{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  17  DE ABRIL DE 2020  ", "1": "| N º 7.629  ED IÇ  ÃO  E  XT RA  EXECUTIVO   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   ATA DE REUNIÃO DO CONSELHO GESTOR DO FUNDO MUNICIPAL DE  MOBILIDADE  Reunidos, nesta data, aos 17 dias do mês de abril de dois mil e vinte, FABIO RIOS MOTA, Secretário   Municipal de Mobilidade e Presidente do Conselho Gestor do FMMU, LUIZ ANTONIO VASCONCELOS   CARRERA, Chefe da Casa Civil e PAULO GANEM SOUTO, Secretário Municipal da Fazenda, convocados   extraordinariamente por telefone pelo Presidente do Conselho, atendendo ao disposto no §4o,, do   art. 4o., da Lei 9.414/2018, para discutir e deliberar sobre os elementos constantes dos Processo   Administrativo no 296/2020 e deliberou-se o seguinte:  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional (ESPII),   pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção Humana   pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara Emergência em   Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana pelo novo   coronavírus (2019-nCoV);  Considerando o Decreto no 32.268, de 18 de março de 2020, que decretou situação de emergência no   Município de Salvador, para enfrentamento da pandemia decorrente do coronavírus, de importância   internacional, enquanto perdurar a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde.  Considerando a correspondência  encaminhada pela INTEGRA - Associação em Empresas de   Transporte de Salvador, apontando que “A  queda no número de usuários do transporte público tem   causado natural redução nas receitas tarifárias que prejudicam o fluxo de caixa das concessionárias,   comprometendo sua liquidez e a disponibilidade de recursos para fazer frente à despesa de natureza   prioritária (...)”, bem como, solicitando que a “Administração Pública Municipal , Poder Concedente, que   busque alternativas para que, conjunta e cooperativamente com as Concessionárias, seja concebida   forma de assegurar recursos ao sistema para fazer frente às referidas despesas, principalmente de   natureza alimentar a partir deste mês de abril”;  Considerando que a NOTA TÉCNICA COPRO/DIT/SEMOB No 029/2020, de 08 de abril de 2020,   afirma que “é possível constatar, com os dados até agora disponíveis, que a realidade verificada   na prestação dos serviços públicos nos períodos referidos aponta para uma sobrecarga no fluxo de   caixa das empresas, a ser comprovada com a apresentação de documentação hábil”;  Considerando que a NOTA TÉCNICA COPRO/DIT/SEMOB No 029/2020 enfatiza a “essencialidade do   serviço público de transporte coletivo de passageiros por ônibus para a população soteropolitana   (...)”;  Considerando, ainda, que a NOTA TÉCNICA COPRO/DIT/SEMOB No 029/2020, de 08 de abril de 2020,   sugere que “o Município, na condição de Poder Concedente, avalie a possibilidade de promover a a   aquisição antecipada de uma determinada quantidade de passagens no STCO, cujo valor unitário é de   R$ 4,20, através da compra de créditos eletrônicos para ‘bilhetes avulsos’, não sujeitos à prescrição,   junto ao Consórcio Salvador Transcard de Bilhetagem Automática, para utilização futura, nos   próximos 2 (dois) anos, em programas de assistência em saúde e de assistência social do Município,   como medida de prevenção contra eventuais impactos financeiros da pandemia sobre o transporte   público urbano”;  Considerando, que a NOTA TÉCNICA DT/ARSAL No 002/2020, DE O9 DE ABRIL DE 2020, afirma que   “considerando os custos acima informados e a arrecadação baseada no numero de passageiros   equivalentes verificados, encontramos um Deficit previsto nas contas do STCO para o mês de março   de a aproximadamente R$ 5.000.000,00”  Considerando a manifestação do Secretário Municipal de Mobilidade, submetendo “à deliberação   superior a sugestão técnica de aquisição antecipada de determinada quantidade de passagens no   STCO para utilização futura em programas de assistência à saúde e de assistência social no âmbito   do Município, como medida de prevenção contra eventuais impactos financeiros da pandemia sobre   o transporte público”, bem como, informando que “a expressão econômica da referida aquisição   encontra-se quantificada às fls. 22/26”;  Considerando o Parecer Jurídico 00045/2020, da Procuradoria Geral do Município do Salvador,   que, após diversas considerações, opina pela “viabilidade jurídica da medida sugerida pela equipe   técnica consistente na aquisição de vales transportes para os programas sociais da Prefeitura, a   serem utilizados após o término das restrições da pandemia, por prazo indeterminado, sendo   imprescritíveis”.  Considerando que a Lei Municipal no 9.414/2018, dispõe:   “Art. 2º Os recursos financeiros do FMMU deverão ser aplicados   exclusivamente em:  V - execução de medidas e ações destinadas a garantir maior eficiência   ao transporte coletivo de passageiros;  (...)  Art. 5º Compete ao Conselho Gestor do FMMU:      III - definir a aplicação de recursos do FMMU, submetendo-a à apreciação   do Chefe do Executivo Municipal”;  Considerando que o caso concreto versado configura hipótese de contratação direta, por   inexigibilidade de licitação, tendo em vista a exclusividade do fornecedor, nos termos do art. 25, I,   da Lei 8.666/93;  Considerando a razão de escolha do fornecedor é decorrente da situação anteriormente narrada, isto   é, a existência de um único fornecedor para o objeto em questão, conforme Decreto no 26.023/2015.  Considerando que o preço dos vales transporte são definidos pelo Poder Público Municipal, o que   justifica os preços praticados;  DELIBERAM o seguinte:  1. Fica determinada a aquisição antecipada de créditos eletrônicos para ‘bilhetes avulsos’, não   sujeitos à prescrição e não reajustáveis, junto ao Consórcio Salvador Transcard de Bilhetagem   Automática, para utilização futura, em programas de assistência em saúde e de assistência social   do Município.  2. O escopo da contratação determinada pelo artigo 1o. fica definido no quantitativo de 1.190.477 (um   milhão, cento e noventa mil, quatrocentos e setenta e sete reais) vale transportes, no montante de   R$ 5.000.003,40 (cinco milhões e três reais e quarenta centavos), quantidade de vales transporte   que mais se aproxima do montante arbitrado na NOTA TÉCNICA DT/ARSAL No 002/2020, DE O9 DE         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 17  DE ABRIL DE 2020 ", "2": "| N º 7.6292  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ABRIL DE 2020.  3. Recomenda-se que a Secretarias Municipais com atuação na área social adotem todas as   providências cabíveis para fruição o mais breve possível dos créditos cuja aquisição é objeto da   presente autorização.   4. Em atenção ao art. 5o. III, c/c, VI da Lei 9.414/2018, submetemos a presente deliberação ao   Excelentíssimo Senhor Prefeito.  5. Publique-se a presente deliberação, nos termos do parágrafo único, do art. 5o, da Lei 9.414/2018.  6. Cumpridas as formalidades legais, fica determinado que o Fundo Municipal de Mobilidade Urbana   adote as providências decorrentes.  Salvador, 17 de abril de 2020.  FABIO RIOS MOTA Secretário Municipal de Mobilidade  LUIZ ANTONIO VASCONCELOS CARRERA Chefe da Casa Civil  PAULO GANEM SOUTO Secretário Municipal da Fazenda  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   TORNA SEM EFEITO  A Secretaria Municipal de Gestão torna sem efeito a publicação da inexigibilidade de licitação n°   08/2020, publicado no DOM edição extra, n° 7627 de 16/03/2020, cujo objeto é a contratação de   serviços de transporte, através de cartões de bilhete avulso e crédito eletrônico da empresa   SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  Salvador, 17 de abril de 2020.  THIAGO MARTINS DANTAS Secretário Municipal de Gestão/SEMGE  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DA INEXIGIBILIDADE DE LICITAÇÃO SEMOB  Nº 01/2020  PROCESSO: 276/2020  EMPRESA: SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA  CNPJ: 22.267.284/0001-10  OBJETO: Contratação de serviços de transporte, através de cartões de bilhete avulso e crédito   eletrônico.  VALOR: R$ 5.000.003,40 (Cinco milhões três reais e quarenta centavos)  AMPARO LEGAL: Lei Federal 8.666/93, art. 25, inciso I.  DATA DO ATO: 17 de abril de 2020  Salvador, 17 de abril de 2020  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade / SEMOB  CONTRATOS   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO CONTRATO Nº 03/2020  PROCESSO SEMOB Nº 276/2020.  OBJETO: aquisição de 1.190.477 bilhetes de passagem, através de Cartões de Bilhete Avulso e   Créditos Eletrônicos, com vistas ao atendimento das necessidades da Administração Pública.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  INEXIGIBILIDADE DE LICITAÇÃO - SEMOB n.º 001/2020.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD.  CNPJ/MF sob n.º 22.267.284/0001-10.  PRAZO DE VIGÊNCIA: 24 (vinte e quatro) meses.  VALOR GLOBAL: R$ 5.000.003,40 (cinco milhões, três reais e quarenta centavos).  DATA DE ASSINATURA: 17 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  FMMU 162900 33.90.39 2.1.00  Salvador, 17 de abril de 2020.  IURI AMORIM DIAS Fundo Municipal de Mobilidade Urbana   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-17T15:21:03-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}