{"0": " SALVADOR • BAHIA • QUINTA Á SEGUNDA-FEIRA,  01 Á 05 DE ABRIL DE 2021   ", "1": "| N º 7.978  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 6  DECRETOS SIMPLES 6  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  7 CONSELHO DE PROCURADORES - CP  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14 GUARDA CIVIL MUNICIPAL - GCM  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  LICITAÇÕES  15 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  15  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  15 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  CONTRATOS  16 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ 16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  EMPRESA SALVADOR TURISMO - SALTUR  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  EDITAIS  19  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  20  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "2": "| N º 7.9782  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.723 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   444.000,00 (Quatrocentos e quarenta e quatro mil reais), na unidade orçamentária  indicada  no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.723/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.451.0010.160300 3.3.90.39 0.1.00  444.000,00  15.451.0010.108600 3.3.90.39 0.1.00  444.000,00  SUB-TOTAL  444.000,00  444.000,00  TOTAL GERAL  444.000,00  444.000,00  33.723/2021  DECRETO Nº 33.724 de 31 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 50.000,00 (Cinquenta mil reais), na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.     Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.724/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.249400 4.4.90.52 0.1.02  50.000,00  10.302.0002.105000 4.4.90.52 0.1.02  50.000,00  SUB-TOTAL  50.000,00  50.000,00  TOTAL GERAL  50.000,00  50.000,00  33.724/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "3": "| N º 7.978 3 DECRETO Nº 33.725 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 11.008,00 (Onze mil e oito reais) na unidada orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.725/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.129800 4.4.90.39 2.1.91  11.008,00  23.695.0008.110300 4.4.90.51 2.1.91  11.008,00  SUB-TOTAL  11.008,00  11.008,00  TOTAL GERAL  11.008,00  11.008,00  33.725/2021  DECRETO Nº 33.726 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   515.000,00 (Quinhentos e quinze mil reais), na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.726/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113300 4.4.90.51 0.1.90  515.000,00  15.451.0009.113400 4.4.90.51 0.1.90  515.000,00  SUB-TOTAL  515.000,00  515.000,00  TOTAL GERAL  515.000,00  515.000,00  33.726/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "4": "| N º 7.9784  DECRETO Nº 33.727 de 31 de março de 2021  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.727/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.451.0009.101200 4.4.90.52 0.1.00 2.902.855,00  26.451.0009.101200 4.4.90.51 0.1.00 2.902.855,00  SUB-TOTAL 2.902.855,00 2.902.855,00  540002-SECULT 23.695.0008.129800 4.4.90.39 2.1.91 40.000,00  23.695.0008.216100 3.3.90.93 0.1.24 1.000,00  23.695.0008.129800 4.4.90.52 2.1.91 40.000,00  23.695.0008.216100 3.3.90.39 0.1.24 1.000,00  SUB-TOTAL 41.000,00 41.000,00  603002-FMLF 15.451.0010.160300 3.3.90.39 0.1.00 400.000,00  15.451.0010.160300 3.3.90.35 0.1.00 400.000,00  SUB-TOTAL 400.000,00 400.000,00  TOTAL GERAL 3.343.855,00 3.343.855,00  33.717/2021  DECRETO Nº 33.728 de 31 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.728/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.40 2.2.14 1.900.000,00  10.122.0002.263000 4.4.90.52 2.2.32 1.200.000,00  10.122.0002.263000 3.3.90.39 2.2.14 1.900.000,00  10.122.0002.263000 4.4.90.92 2.2.32 1.200.000,00  SUB-TOTAL 3.100.000,00 3.100.000,00  TOTAL GERAL 3.100.000,00 3.100.000,00  33.718/2021  DECRETO Nº 33.729 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município, com as devidas   repercussões no Ato Legislativo nº 71, de 06 de janeiro de 2021,6 e com base em seu art. 6º, inciso III   da Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020,   DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar no valor de   R$ 6.700.000,00 (Seis milhões e setecentos mil reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "5": "| N º 7.978 5 ANEXO AO DECRETO Nº 33.729/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0017.150205 3.3.90.39 0.1.00  1.066.000,00  01.031.0017.237900 3.3.90.39 0.1.00  1.060.000,00  01.031.0017.249600 3.3.90.39 0.1.00  1.387.000,00  01.031.0018.248900 3.3.90.40 0.1.00  1.205.000,00  01.031.0018.250101 3.3.90.30 0.1.00  773.000,00  01.031.0018.250101 3.3.90.39 0.1.00  1.209.000,00  SUB-TOTAL  6.700.000,00  210002-SEGOV 04.122.0016.250127 3.3.90.39 0.1.00  1.144.303,00  04.122.0016.254300 3.3.90.39 0.1.00  3.848.797,00  04.122.0016.254400 3.3.90.36 0.1.00  428.553,00  04.122.0016.254600 3.3.90.30 0.1.00  233.000,00  04.122.0016.254600 3.3.90.39 0.1.00  539.665,00  04.126.0016.250415 3.3.90.40 0.1.00  505.682,00  SUB-TOTAL  6.700.000,00  TOTAL GERAL  6.700.000,00  6.700.000,00  33.719/2021  DECRETO Nº 33.730 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  327.000,00 (trezentos e vinte e sete mil reais), na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.730/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 27.812.0005.263101 3.3.90.37 0.1.00  180.000,00  27.812.0005.263101 3.3.90.39 0.1.00  147.000,00  14.244.0004.159200 3.3.50.43 0.1.00  327.000,00  SUB-TOTAL  327.000,00  327.000,00  TOTAL GERAL  327.000,00  327.000,00  33.720/2021  DECRETO Nº 33.731 de 31 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 423.000,00 (quatrocentos e vinte e três mil reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.731/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 08.122.0016.250119 3.3.90.39 0.1.00  377.400,00  08.126.0016.250410 3.3.90.40 0.1.00  45.600,00  14.244.0004.159200 3.3.50.43 0.1.00  423.000,00  SUB-TOTAL  423.000,00  423.000,00  TOTAL GERAL  423.000,00  423.000,00  33.721/2021  DECRETO Nº 33.732 de 31 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 1.052.130,00 (Hum milhão, cinquenta e dois mil, cento e trinta reais) na unidada orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.732/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.113300 4.4.90.51 0.1.00  1.052.130,00  15.451.0010.111700 4.4.90.51 0.1.00  1.052.130,00  SUB-TOTAL  1.052.130,00  1.052.130,00  TOTAL GERAL  1.052.130,00  1.052.130,00  33.722/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "6": "| N º 7.9786  DECRETOS NUMERADOS  DECRETO Nº 33.733 de 04 de abril de 2021  Altera dispositivos dos Decretos nº 33.717, de 01  de abril de 2021 e nº 33.719, de 03 de abril de 2021,  na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março  de 2020, e considerando a medida cautelar exarada pelo Supremo Tribunal Federal na Ação de  Descumprimento de Preceito Fundamental nº 701, que estabelece limitação de presença para cultos,  missas e reuniões de quaisquer religiões ou credo a ser realizado de forma presencial,  DECRETA:  Alterações de Decretos Art. 1º Fica acrescido ao Decreto nº 33.717, de 01 de abril de 2021, o art. 3º-A, com   a seguinte redação:  “Art. 3º-A. Os horários estabelecidos nos Anexos I a III deste Decreto  devem observar as normas estaduais de restrição de locomoção noturna  estabelecidas para o município de Salvador.  Parágrafo único. Para fins do disposto no caput, na forma do Decreto Estadual  nº 20.358, de 01 de abril de 2021, com vigência até 12 de abril de 2021:  I - os estabelecimentos comerciais que funcionem como restaurantes, bares  e congêneres, deverão encerrar o atendimento presencial às 19h, permitido o  serviço de entrega em domicílio (delivery) de alimentação até às 24h. II – os estabelecimentos comerciais e de serviços deverão encerrar suas  atividades no máximo às 19h30min, de modo a garantir o deslocamento dos  funcionários e colaboradores às suas residências.”     (NR)  Art. 2º Fica alterado o inciso III do art. 5º do Decreto nº 33.719, de 03 de abril de 2021,  que passa a vigorar com a seguinte redação:  “Art. 5º .........................................................................................  III - a capacidade máxima de ocupação será de 25 % da prevista para o salão  de celebração;”       (NR)  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  DECRETOS SIMPLES  DECRETOS de 31 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARCOS SERGIO SOUZA ALVES, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Secretaria de Governo.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear RENAN BRAGA DO NASCIMENTO, para exercer o cargo em comissão   de Coordenador II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de   Desenvolvimento Econômico, Emprego e Renda e exonerar, a pedido, do mesmo cargo, MICHELLE   FERNANDES SANTOS SILVA BARRETO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E:  Considerar nomeada, desde 30/03/2021, FLÁVIA SILVA RAMOS, para exercer o cargo   em comissão de Assessor Chefe II, Grau 57, da Assessoria de Imprensa do Prefeito, da Secretaria   Municipal de Comunicação e exonerar, a pedido, do mesmo cargo, ANTONIO RODRIGUES DO   NASCIMENTO FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 30/03/2021, ANTONIO RODRIGUES DO NASCIMENTO FILHO,   para exercer o cargo em comissão de Ouvidor Setorial, Grau 57, da Secretaria Municipal da Saúde,   considerando a vacância do cargo exercido por MÁRIO MONTEIRO PONTES, em virtude do seu   falecimento ocorrido em 29/03/2021.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "7": "| N º 7.978 7 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 044/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições,  RESOLVE:  Designar o Procurador do Município, DANIEL THIAGO OTERBACH, Mat. 3137417, para ter exercício   na Coordenação das Representações - COREP, sem prejuízo das suas atribuições na Procuradoria   Cível, Administrativa e Trabalhista - PROCAT, desta PGMS.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  PORTARIA Nº 045/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Designar o Procurador do Município, DANIEL THIAGO OTERBACH, Mat. 3137417, para exercer   a função de Chefe da Representação da PGMS, Grau 64, junto à Secretaria Municipal de   Comunicação -SECOM.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 31 de março de 2021.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  Conselho de Procuradores - CP   RESOLUÇÃO Nº 001/2021  A PRESIDENTE DO CONSELHO DE PROCURADORES DO MUNICIPIO DO SALVADOR, CAPITAL DO   ESTADO DA BAHIA, no uso das atribuições que lhe são conferidas pelo inciso § 2º do art. 2º do Decreto   nº 11.350/96 - Regimento do Conselho de Procuradores,   RESOLVE:  Art. 1º - Ficam convocados os Procuradores do Município ao processo seletivo para formação das   listas tríplices, objetivando a representação das 1ª e 2ª classes, junto ao Conselho de Procuradores  Art. 2º - Os interessados em concorrer aos cargos de representação, como titular e suplente das suas   respectivas classes, deverão inscrever-se, presencialmente, até o dia 12/04/2021, no Gabinete da   Procuradora Geral ou através do e-mail gabpgms@salvador.ba.gov.br.  Art. 3º - As eleições serão realizadas no dia 20/04/2021, de forma presencial, na Sede da Procuradoria   Geral do Município, das 09:00 às 15:00, e, virtualmente, através da Plataforma de Votação Eletrônica   do Sistema de Acompanhamento de Processos - SIAP, que estará disponível das 09:00h às 19:00h.  §1º. -  O acesso ao SIAP será mediante certificado digital e-CPF do Procurador ou login e senha de   rede da PGMS.  §2º. - O SIAP deverá ser acessado através do endereço eletrônico https://siap.pgms.salvador.ba.gov.  br;  §3º. - O servidor, ao acessar o SIAP, deverá fazer uso do Perfil de Procurador.  §4º. - O Procurador só poderá votar uma única vez, de forma presencial (através das cédulas de   votação) ou eletronicamente.  Art. 4º - São designados para compor a Comissão Eleitoral, que funcionará como apuradora dos   votos através das cédulas e os eletrônicos, os Procuradores Luciana de Melo Borba Carneiro, Katya   Jussane Martins Dantas e Eugênio Leite Sombra, sob a presidência do primeiro.  Art. 5º - Este Ato entra em vigor na data de sua publicação.  Sala das Sessões do Conselho de Procuradores do Município do Salvador, em 31 de março de 2021.   LUCIANA RODRIGUES VIEIRA LOPES  Presidente  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 002/2021, art. 1º, lI, “a”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 59766/2012  Interessado: INSTITUTO DO PATRIMONIO ARTISTICO E CULTURAL DA BAHIA - IPAC  (Inscrição imobiliária nº 24.005-2 e 30.413-1)  Processo nº: 50406/2020  Interessado: INSTITUIÇÃO UNIVERSAL DE AMPARO - IUA  (Inscrição imobiliária nº 208.869-0)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 46515/2020  Requerente: COMPANHIA DE DESENVOLVIMENTO URBANO DO ESTADO DA BAHIA-CONDER   Interessado: ESTADO DA BAHIA  (Inscrição imobiliária nº 68.013-3)  Processo nº: 4952/2020  Requerente: COMPANHIA DE DESENVOLVIMENTO URBANO DO ESTADO DA BAHIA-CONDER   Interessado: UNIÃO FEDERAL  (Inscrição imobiliária nº : 657.104-2, 657.105-0, 657.106-9, 657.107-7, 657.108-5, 657.109-3,   657.111-5, 657.112-3, 657.113-1, 657.114-0, 657.115-8, 657.116-6, 657.117-4, 657.118-2, 657.119-  0, 657.120-4, 657.121-2, 657.122-0, 657.123-9, 657.587-0, 657.588-9, 657.592-7, 657.595-1,   657.596-0, 657.597-8, 657.600-1, 657.608-7, 657.609-5, 657.610-9, 657.612-5, 657.613-3, 657.614-  1, 657.615-0, 657.636-2 ,657.637-0, 657.638-9, 657.639-7, 657.640-0, 657.641-9,  657.642-7,   657.805-5,  657.808-0,  657.643-5, 657.101-8,   657.102-6 e  657.103-4)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 51723/2012  Interessado: PF EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  (Inscrição imobiliária nº 53.142-1 e 516.774-4)  Processo nº: 45843/2020  Interessado: TERRASOL EMPREENDIMENTOS PATRIMONIAIS LTDA  (Inscrição imobiliária nº 707.173-6 e 642.752-9)  Salvador, 26 de março de 2021.  CELSO TAVARES FERREIRA Diretor da Receita Municipal        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "8": "| N º 7.9788  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 166/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Dispensar, a partir de 01/04/2021, o empregado VALDIR SANTOS DE OLIVEIRA, matrícula 3121431,   da função de confiança de Supervisor Sistêmico de Gestão, Grau 65, da Gerência Central de   Administração de Pessoas, da Diretoria de Gestão de Pessoas da Semge.  GABINETE DO SECRETÁRIO DA SEMGE, em 24 de março de 2021.  THIAGO MARTINS DANTAS  Secretário   PORTARIA Nº 171/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a   Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora ROSA MARIA BARBOSA, matrícula 3063384, Supervisor Sistêmico de Gestão,   Grau 65, no período de 05/04/2021 a 04/05/2021, para responder cumulativamente pelo cargo em   comissão de Gestor de Núcleo II, Grau 54, do Núcleo de Execução Orçamentária e Financeira, da   Subsecretaria da Secretaria Municipal de Gestão, durante o impedimento legal da titular NAIARA   LIBORIO, matrícula 3117621, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 26 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  PORTARIA Nº 175/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora THAINA RIBEIRO RAMOS, matrícula 3157965, Assessor Técnico, Grau 53, no  período de 03/05/2021 a 17/05/2021, para responder cumulativamente pelo cargo em comissão  de Assessor Especial II, Grau 56, da Assessoria de Apoio da Gestão do RPPS e RPC, da Diretoria de  Previdência da Secretaria Municipal de Gestão, durante o impedimento legal da titular CLARISSA  SILVA BARBOZA DE AQUINO ASSIZ, matrícula 3156588, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 29 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 062/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,  RESOLVE:  Indeferir, de acordo com o parecer da Gerência de Gestão de Pessoas, a Alteração da Jornada de   Trabalho de 20h para 40h da professora LUDMILA MOTA FATEICHA DA SILVA, matrícula nº 3.130.784,   PR-SMED 66255/2021.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 31 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  ADESÃO ATA DE REGISTRO DE PREÇO Nº 345/2020 - SEMGE  PROCESSO Nº: 84170/2021 EMPRESA: TC TÊXTIL INDÚSTRIA E COMÉRCIO LTDA. CNPJ: 12.524.643/0001-13 OBJETO Aquisição de 640.000 (seiscentos e quarenta mil) unidades de máscara artesanal de  proteção reutilizável. VALOR TOTAL: R$ 896.000,00 (oitocentos e noventa e seis mil reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 263003, Elemento de Despesa 3.3.90.30 e Fonte  0.1.01.  DATA DO ATO: 30 de março de 2021.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 30 de março de 2021.  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 136/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 05/04/2021, a servidora LUCILEIDE GOMES SANTOS PEREIRA, mat. 3092034,   para responder pelo Cargo em Comissão de SUBCOORDENADOR II, grau 53, da Subcoordenadoria   de Logística, da Coordenadoria Administrativa, durante o impedimento legal da titular ROSIMEIRE   OLIVEIRA BAHIENSE, mat. 3065627, por motivo de férias regulamentares, pelo período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 17 de março de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA N. º 137/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/04/2021, o servidor EURIMAR PEREIRA DE SOUZA, mat. nº. 3103088, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular ANDERSON LOPES   MACEDO, mat. nº. 3098764, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 17 de março de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA Nº 145/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato 121/2019, celebrado entre a Secretaria Municipal da Saúde e a   Associação de Pais e Amigos dos Excepcionais de Salvador - APAE.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  ASSOCIAÇÃO  DE PAIS E   AMIGOS DOS  EXCEPCIONAIS  DE SALVADOR -   APAE  121/2019   ÍDILA MUNIZ  GOMES   GUIMARÃES  SAMPAIO  IRLANE   GOMES LEITE   ANDREA SOUZA  COSTA SOARES    SUPLENTES:  VINICIUS   ADERNE LEAL  GUIMARÃES    ANDREA  FLORES RIBEIRO    FERNANDA  ALVES DO  ROSÁRIO   CARLA  SANDRA REIS   SANTANA  ILKA  MAGALHÃES   SILVA CARNEIRO   LAVÍNIA   LIDIA RAMOS  QUIREZA DE   VASCONCELOS   GILMARA   VASCONCELOS  DE SOUSA  LÍGIA MARIA DE  OLIVEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "9": "| N º 7.978 9 PORTARIA Nº 146/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 244/2019, celebrado entre a Secretaria Municipal da Saúde e o  Centro de Pesquisa e Assistência em Reprodução Humana - CEPARH.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  CENTRO DE  PESQUISA E   ASSISTÊNCIA EM  REPRODUÇÃO   HUMANA -  CEPARH  244/2019   LUCIANA  DANTAS SOARES    LÚCIA DE  FÁTIMA ARAUJO   D’OLIVEIRA  SANTOS    RENILDA MARIA  BARROS DIAS  DOS SANTOS   SUPLENTES:  EMANUEL DA   SILVA OLIVEIRA   JAMILE DA SILVA   COSTA  FÁBIO  BARBOZA SOUZA   CÍNTIA MARIA  SCHETTINI   CABRAL  NADJA  FREITAS DE   OLIVEIRA  ALMEIDA  SUELY   RESENDE  RODRIGUES    IGOR CARLOS  CUNHA MOTA  MANOEL VICTOR  DE JESUS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 147/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 362/2020, celebrado entre a Secretaria Municipal da Saúde e o  Grupo de Apoio à Criança com Câncer - Bahia - GACC/BA.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  GRUPO DE APOIO  À CRIANÇA COM  CÂNCER - BAHIA   - GACC/BA  362/2020   TÂMARA THAÍS  RODRIGUES   PEIXINHO  PASSOS    LARISSA TELES  DE MATOS  OLIVEIRA    CLEITON GOIS  DOS SANTOS   SUPLENTES:   FLÁVIA VALÉRIA  MARQUARDT DA   ROSA  BRUNA  RENATA SANTOS  ALMEIDA  NILTON  SOUZA CAMPOS   LÍVIA MARIA  SANTOS DE  MENEZES    ELIANA  CATARINA   AGUIAR  DOMINGUES    MÁRCIO PASSOS  LEANDRO   ADRIANA   FERREIRA DA  SILVA  KÁTIA MEDRADO  DOS SANTOS   BALDINI  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA Nº 148/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissãode  Acompanhamento ao Convênio nº 005/2017, celebrado entre a Secretaria Municipal da Saúde e o  Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - Hospital 02 de Julho.  HOSPITAL CONVÊNIO   Nº.  MEMBROS  DO   HOSPITAL  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DA  SECRETARIA  ESTADUAL  DA SAÚDE  MEMBRO  DO   CONSELHO  MUNICIPAL  DE SAÚDE  INSTITUTO  BRASILEIRO DE  DESENVOLVIMENTO  DA ADMINISTRAÇÃO  HOSPITALAR -  HOSPITAL 02 DE  JULHO  005/2017  RAMIEL  LIMA DEUS    PALOMA  ARAÚJO   CARVALHO    CARLA SANDRA  REIS SANTANA    DANUSA  SAMPAIO   PAMPLONA   CARLA   PARADELLA DE  OLIVEIRA   ROCHELLE  CINTIA   MILITÃO  MACIEL  MONOEL  VICTOR DE   JESUS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 151/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,  RESOLVE: Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 016/2020, celebrado entre a Secretaria Municipal da Saúde e a  Liga Bahiana Contra o Câncer - Hospital Aristides Maltez.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA  BAHIANA  CONTRA O  CÂNCER -  HOSPITAL  ARISTIDES   MALTEZ  016/2020   HUMBERTO  LUCIANO DO   ROSÁRIO SOUZA   WASHINGTON   LUIS SILVA  COUTO  ANTÔNIA  REJANE SOARES   DOS SANTOS   SUPLENTES: CINTIA   SILVA DE SOUZA   MÁRCIA OZANIA   ALVES DE OLIVEIRA   MARIA ROMILDA   TAVARES MALTEZ   MONALISA  RODRIGUES  FERREIRA    CARLA  SANDRA REIS   SANTANA   HELOISA   LIMA SOUZA   ANTONIO   QUIBERVILE  LAGO SILVA  VIVIANE  PEDREIRA   SCHERBACH  KÁTIA  MEDRADO   DOS SANTOS  BALDINI  GABINETE DO SECRETÁRIO MUNICIPAL SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 152/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 008/2017, celebrado entre a Secretaria Municipal da Saúde e a  Liga Álvaro Bahia Contra a Mortalidade Infantil - Hospital Martagão Gesteira.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  LIGA ÁLVARO  BAHIA CONTRA   A MORTALIDADE  INFANTIL -  HOSPITAL   MARTAGÃO  GESTEIRA  008/2017  ANDREZZA  SANTANA DA  SILVA  ERÍCA   TRANKOS  CABAÑAS   LÍVIA MARIA  SANTOS DE  MENEZES     ILKA  MAGALHÃES   SILVA  CARNEIRO    KLEYSE  BARBOSA   FARIAS   ROCHELLE  CINTIA   MILITÃO  MACIEL  SÔNIA MARIA  CARVALHO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 153/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 019/2020, celebrado entre a Secretaria Municipal da Saúde e a   Real Sociedade Portuguesa de Beneficência 16 de Setembro - Hospital Português.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "10": "| N º 7.97810  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS  DA   SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO  DO   CONSELHO  MUNICIPAL  DE SAÚDE  REAL SOCIEDADE  PORTUGUESA DE   BENEFICÊNCIA  16 DE SETEMBRO   - HOSPITAL  PORTUGUÊS  019/2020  ANA PAULA  PINHEIRO   RODRIGUES  DE MATTOS    GLAUTON SODRÉ  DE OLIVEIRA   IVALDO DOS   SANTOS REIS   SUPLENTES:   TERESA EUGÊNIA  CASTRO LIMA  PEREIRA DE   SOUZA  JOSIANE  CRISTINA   FERREIRA COSTA   MARIA DE FÁTIMA   MENDES DE  SANTANA   MONALISA  RODRIGUES  FERREIRA    NADJA  FREITAS DE   OLIVEIRA  ALMEIDA    LUDMILLA  FELIX   MEDRADO  PARCERO    JANINE DE  OLIVEIRA  MENDES  VIVIANE  PEDREIRA   SCHERBACH  IZOLDA  SOUZA   CARDOSO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 154/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  HOSPITAL  SANTA  IZABEL  018/2020   MARCIA  MARIA FARIAS   BASTOS    CLÁUDIA  MORAES  PEREIRA   THAISE  BORGES  RIBEIRO    SUPLENTES:  DELZUITA   NASCIMENTO  SOUZA  ÊNIO  GARCIA DE  SANTANA    MARISTELA  ABREU DOS   SANTOS  FONSECA   DANUSA  SAMPAIO   PAMPLONA   CÍNTIA MARIA   SCHETTINI  CABRAL   DEANE   GUIMARAES  DE SOUSA   JANINE DE  OLIVEIRA  MENDES  VIVIANE  PEDREIRA   SCHERBACH  GUSTAVO  FERNANDES   VIEIRA  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 018/2020, celebrado entre a Secretaria Municipal da Saúde e o  Hospital Santa Izabel.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 155/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 015/2020, celebrado entre a Secretaria Municipal da Saúde e a  Fundação Colombo Spínola - Hospital Santa Luzia.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO MUNICIPAL   DE SAÚDE  FUNDAÇÃO  COLOMBO  SPÍNOLA -  HOSPITAL   SANTA LUZIA  015/2020   CARLA MARIA  BATISTA GRISI    CARINE CARDOSO  CONCEIÇÃO DE   JESUS  TATIANA  COSTA MATOS    SUPLENTES: ANA  VIRGINIA BRAZÃO  DE SOUZA  SILVIO   ADAME JUNIOR   LUCIENE VIEIRA DOS   SANTOS   CÍNTIA MARIA  SCHETTINI   CABRAL  NADJA  FREITAS DE   OLIVEIRA  ALMEIDA  ANA   KARINA FERRAZ  CHAOUI  GEÓRGIA  NEVES DA SILVA  LIGIA MARIA DE  OLIVEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 159/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 118/2019, celebrado entre a Secretaria Municipal da Saúde e o  Núcleo de Atendimento à Criança com Paralisia Cerebral - NACPC.  INSTITUIÇÃO CONTRATO Nº. MEMBROS DA INSTITUIÇÃO MEMBROS DA  SECRETARIA   MUNICIPAL DA SAÚDE  NÚCLEO DE  ATENDIMENTO   A CRIANÇA  COM   PARALISIA  CEREBRAL -   NACPC  118/2019   DANIELA MACHADO CARIBÉ  DE ARAÚJO PINHO  JAQUELINE   CARVALHO LUTTIGARDS PACHECO   TAÍNE FELTON RODRIGUES DALTRO   SUPLENTES:  ANALILIA MAIA LOPES   IVONNETE DOS SANTOS E SANTOS    DANIELA KUNG MATSUDA   MONALISA  RODRIGUES   FERREIRA  NADJA  FREITAS DE OLIVEIRA   ALMEIDA  MAVIE  ELOY KRUSCHEWSKY     GILMARA  VASCONCELOS DE   SOUSA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 160/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 120/2019, celebrado entre a Secretaria Municipal da Saúde e o  Centro Nzinga de Atenção à Saúde Mental da Mulher e Família.  INSTITUIÇÃO CONTRATO   Nº. MEMBROS DA INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA SAÚDE  CENTRO NZINGA DE  ATENÇÃO À SAÚDE   MENTAL DA MULHER  E FAMÍLIA  120/2019   MARIA DE FÁTIMA PRATES  BUDDE  MARIA DAVINA MARTINS   CORREIA BRANDÃO  MARCIA  CONCEIÇÃO MARTINS CORREIA    SUPLENTES: IARA MARIA  SANTOS DE SOUZA  MANOEL   MESSIAS ALBUQUERQUE  BRANDÃO DE SOUZA  VANIA  LUCIA DE FREITAS QUEIROZ   DANUSA SAMPAIO  PAMPLONA  LÍVIA   MARIA SANTOS DE  MENEZES   RENATA   LÚCIA E SILVA E  OLIVEIRA  PATRICIA  GABRIEL SANTOS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA Nº 156/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 013/2020, celebrado entre a Secretaria Municipal da Saúde e o  Instituto Brasileiro de Oftalmologia e Prevenção da Cegueira - IBOPC.  HOSPITAL CONVÊNIO Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO  BRASILEIRO DE  OFTALMOLOGIA  E PREVENÇÃO  DA CEGUEIRA -   IBOPC  013/2020   NAIANE FIÚZA  CRUZ DOS SANTOS    LILIAN SALLES  DE OLIVEIRA    ANDRÉIA FERREIRA  DOS SANTOS   SUPLENTES:   IÁSKARA SHERLY  ARAÚJO LEÃO  CID   CERQUEIRA E SILVA  CARRASCO  CAMILA   LIMA DE PINHO   ILKA  MAGALHÃES   SILVA CARNEIRO   ELIANA   CATARINA  AGUIAR   DOMINGUES   MARIA ZÉLIA   FERREIRA  DRUMMOND    GEÓRGIA NEVES  DA SILVA  IZOLDA SOUZA  CARDOSO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário   PORTARIA Nº 157/2021  O Secretário Municipal de Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Contrato nº 119/2019, celebrado entre a Secretaria Municipal da Saúde e o  Instituto Bahiano de Reabilitação - IBR.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "11": "| N º 7.978 11 HOSPITAL  CONTRATO  Nº.  MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO  BAHIANO DE   REABILITAÇÃO 119/2019   ROGÉRIO GOMES   CARLA MARIA DA  HORA DE JESUS   SHEILA ALVES   SILVA MACHADO   SUPLENTES: OHARA  LEBOREIRO NEGRÃO    GILVANA MARIA  RODRIGUES BARBOSA  LAPA  DANILO RAMOS   HAUN   ILKA MAGALHÃES  SILVA CARNEIRO    LÍVIA MARIA  SANTOS DE   MENEZES  LAVÍNIA  LIDIA RAMOS  QUIREZA DE   VASCONCELOS   DIONISE DO   NASCIMENTO DIAS  MARIA ANTONIA  SANTANA VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N. º 140/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/04/2021, o servidor CRISTIANO SILVA DE OLIVEIRA, mat. nº. 3103213, para   responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da Coordenadoria do   Centro de Controle de Zoonoses, da DVIS, durante o impedimento legal do titular LEIDJANE PAIVA DE   JESUS, mat. nº. 3103166, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 19 de março de 2021.  LEONARDO SILVA PRATES  Secretário   PORTARIA Nº 158/2021  O Secretário Municipal da Saúde - SMS, no uso das atribuições legais que lhes são conferidas,   RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 014/2020, celebrado entre a Secretaria Municipal da Saúde e o   Instituto de Cegos da Bahia.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  NSTITUTO DE  CEGOS DA BAHIA  014/2020   MARÍLIA  MOREIRA  PEDREIRA   SANDRA   DE FREITAS  MOREIRA  AMARAL    GRACIELE SÁTIRO  DE ARAÚJO  MARBACK    SUPLENTES:  ARISTEU CHAGAS   BOMFIM FILHO   ULIANA NOVAES   MONTEIRO DE  CARVALHO    CLAUDIA DE  ASSUMPÇÃO   SANTANA   CARLA SANDRA  REIS SANTANA    ELIANA  CATARINA   AGUIAR  DOMINGUES   FERNANDA   RACHEL TOBIAS  LIBERAL   FERREIRA   MAVIE ELOY   KRUSCHEWSKY  MARIA ANTONIA  SANTANA VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário   SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 006/2021  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009,  RESOLVE:  Exonerar, a pedido, a partir de 01/04/2021, Eric Ferreira de Castro, matrícula nº 3113849, do Cargo   em Comissão de Gestor de Núcleo I, grau 53, do Núcleo de Tecnologia da Informação, da Assessoria   Estratégica de Gestão, nesta FGM.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 31 de março de 2021.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 053/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar a servidora, Ilka Vlaida Almeida Valadão, matrícula nº 3141807, Gerente III, para   cumulativamente, responder pelo Cargo em Comissão de Diretor Geral, grau 58, da Unidade de   Gestão de Projetos Estruturantes de Transportes, desta Secretaria, durante o impedimento legal do   titular Roberto Moussallem de Andrade, matrícula nº 3135430, por motivo de férias regulamentares   no período de 01/04/2021 a 30/04/2021.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 30 de março de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  PORTARIA N° 056/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a partir de 01/04/2021, o servidor Willys da Conceição Maia, matrícula nº   3070101, da Função de Confiança de Chefe de Setor A, Grau 62, do Setor de Cadastro, Controle e   Estatística, da Coordenadoria de Fiscalização e Administração de Transporte Público, da Diretoria de   Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 31 de março de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "12": "| N º 7.97812  PORTARIA N° 057/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar designado, a partir de 01/04/2021, o servidor Willys da Conceição Maia, matrícula nº  3070101, para exercer a Função de Confiança de Gestor de Equipamentos Públicos, Grau 65, da  Coordenadoria de Administração de Equipamentos de Transporte, da Diretoria de Transporte, desta  Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 31 de março de 2021.  FABRIZZIO MULLER MARTINEZ Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.   PROCESSO  DIGITAL   SERVIDOR (A)  CARGO/FUNÇAO  AQUISIÇÃO  REQUERIDO  55276/2020 ANTÔNIO CARLOS   DE SOUZA ENCARREGADO   GRAU 61 26/02/2019 22/12/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 29 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - DEFERIDO  PROCESSO INTERESSADO DATA DA VIGÊNCIA  55266/2020 ANTÔNIO CARLOS DE SOUZA 22/12/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 29 de março de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO  34836/2020 EVERALDO DO NASCIMENTO  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 29 de março de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO DIGITAL INTERESSADO (A)  56927/2021 ALVARO DA SILVA SANTOS  Salvador, 29 de março de 2021.  ELTON RODRIGUES PINTO Diretor  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO DIGITAL INTERESSADO (A)  57422/2021 RAIMUNDO LUZ DA SILVA  Salvador, 29 de março de 2021.  ELTON RODRIGUES PINTO Diretor  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Reconsideração de Anulação - INDEFERIDO  PROCESSO INTERESSADO  8526/2020 MARCOS NASCIMENTO DOS REIS  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 29 de março de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 150/2021  SOLICITANTE PROCESSO AIT RESULTADO  ADELIA JAQUES ECHEVERRIA PR12408/2021 R005610806 INDEFERIDO  ALA CLAUDIO SOUSA DO ROSARIO PR13076/2021 T497300378 INDEFERIDO  ALESSANDRA BATISTA DA SILVA PR13823/2021 T422801452 INDEFERIDO  ANA FLAVIA ANDRADE ALVES PR11334/2021 T124102875 INDEFERIDO  ANA MARIA C DOS SANTOS                       PR12838/2021 T424202226 INDEFERIDO  ANA MARIA FERNANDES DE MIRANDA PR13320/2021 R005637742 INDEFERIDO  ARTUR DA SILVA GARIN PR13030/2021 T439702818 INDEFERIDO  AURELIO LEMOS PINEIRO PR13715/2021 T897203376 INDEFERIDO  AURISTELA LEAL DA ANUNCIACAO            PR13743/2021 T427702219 INDEFERIDO  CARINA CAFEZEIRO DOS SANTOS ANDRADE PR12863/2021 T915701359 INDEFERIDO  CLAUDIO ALEXANDRE SANTOS MAIA PR12954/2021 R005621259 INDEFERIDO  CRISTIANE ALVES FONTES PR13313/2021 T428900045 INDEFERIDO  CRISTIANO SANTOS DE ALMEIDA PR13343/2021 T497100945 INDEFERIDO  CRISTIANO SANTOS FREITAS                     PR12958/2021 R005589483 INDEFERIDO  DANIELLY VIEIRA SANTOS PR13515/2021 R005534395 INDEFERIDO  DANILO FERREIRA DO ROSARIO PR12609/2021 T433202535 INDEFERIDO  DAVID RIBEIRO DA SILVA JUNIOR PR13373/2021 T897201816 INDEFERIDO  ELIAS NOGUEIRA REZENDE PR12810/2021 T497100435 INDEFERIDO  ERIVALDO SOUZA CARDOSO PR13006/2021 M000056792 INDEFERIDO  EVISSON TADEU LOPES DA SILVA PR13160/2021 T922700840 INDEFERIDO  FABIO DE MELO BOHANA PR12554/2021 T439200341 INDEFERIDO  FEIJOO TROELSEN E ADVOGADOS  ASSOCIADOS         PR12494/2021 R005506574 INDEFERIDO  FERNANDO OLIVEIRA SOUZA PR13300/2021 T429000892 INDEFERIDO  GABRIEL VIEIRA PEREIRA PR13526/2021 T949801926 INDEFERIDO  GELSON LOUZADA JUNIOR PR12766/2021 T429803149 INDEFERIDO  GILMAR MOREIRA SAMPAIO JUNIOR PR13168/2021 T495900202 INDEFERIDO  GILVANDO CONCEICAO FERREIRA PR12733/2021 R005622782 INDEFERIDO  HAPVIDA PARTICIP E INVESTIMENTOS LTDA PR12272/2021 T425201483 INDEFERIDO  HAPVIDA PARTICIP E INVESTIMENTOS LTDA PR12287/2021 R005435677 INDEFERIDO  HERLON RODRIGUES DOS SANTOS PR13093/2021 T424202205 INDEFERIDO  IAN SCHWARZ FONTES PEREIRA PR10247/2021 T922700903 INDEFERIDO  IRLAN FAHEL LEONEL PR12963/2021 M000054477 INDEFERIDO  IVAN RAMALHO MOURA SANTOS               PR13628/2021 R005622273 INDEFERIDO  JAIRO DOS SANTOS MATOS PR13334/2021 T439702557 INDEFERIDO  JOAO FERREIRA ANDRADE PR13207/2021 T120800606 INDEFERIDO  JORGE DE ALMEIDA COELHO FILHO PR13198/2021 T925401771 INDEFERIDO  JOSE CARLOS SILVA SANTOS                PR12756/2021 T401105293 INDEFERIDO  JOSE NUNES BALTAZAR PR12677/2021 T496000014 INDEFERIDO  JOSEANA PRIMO TRAVASSOS CAMERA PR10483/2021 T425800282 INDEFERIDO  JOSILENE DE CARVALHO SANTOS PR12647/2021 T143602832 INDEFERIDO  JUCINELIA DOS SANTOS SOUZA                   PR12744/2021 M000051633 INDEFERIDO  JULIO CESAR ANDRADE CAMPOS PR13106/2021 T439701718 INDEFERIDO  JULIO CESAR ANDRADE CAMPOS PR13109/2021 R005580732 INDEFERIDO  LUCIMAR LOPES DOS SANTOS LIMA           PR12546/2021 T121810814 INDEFERIDO  MARCOS ANTONIO RAMOS PR12784/2021 T497100574 INDEFERIDO  MARCOS PAULO DE OLIVEIRA CONCEICAO PR13021/2021 T443100153 INDEFERIDO  MARCUS VINICIUS ALMEIDA MAGALHAES PR13195/2021 R005413719 INDEFERIDO  MARTA APARECIDA RODRIGUES DE  OLIVEIRA  PR13122/2021 T424202375 INDEFERIDO  MILENE CARDOSO NASCIMENTO PR12887/2021 T949801838 INDEFERIDO  MULTIPLICAR SERVICOS LTDA PR13009/2021 T143803039 INDEFERIDO  NAIARA CAROLINE FIEIRA PR13729/2021 T912210481 INDEFERIDO  NOEMIA BRASIL FERREIRA PR12996/2021 T495900119 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "13": "| N º 7.978 13 SOLICITANTE PROCESSO AIT RESULTADO  PEDRO ARACATIBE A HAILA  GUIMARANSILVA  PR12876/2021 R005625965 INDEFERIDO  RAFAEL RENAN AMARAL DE OLIVEIRA         PR12662/2021 R005618594 INDEFERIDO  RAILON BORGES MEDINA PR13177/2021 T497101260 INDEFERIDO  RAMIRES TAVARES SOUZA                        PR13225/2021 T143602824 INDEFERIDO  RICARDO REVAULT DE FIGUEIREDO E SILVA PR13129/2021 T439702601 INDEFERIDO  RITA DE CASSIA SANTOS LOUREIRO PR12808/2021 T401105340 INDEFERIDO  ROBERTA LAENA COSTA JUCA PR13495/2021 T422102091 INDEFERIDO  ROQUE MATEUS DOS SANTOS SANTOS PR13918/2021 R005624186 INDEFERIDO  RUI CARVALHO DA CUNHA PR13191/2021 T143803125 INDEFERIDO  THONE SILVA DE MACEDO PR13145/2021 T424400257 INDEFERIDO  ZIRLENE CARLOS DA S VALVERDE PR13087/2021 T124102783 INDEFERIDO  ALEXANDRE GERALDO DOS SANTOS PR12971/2021 T923702528 DEFERIDO  CLAUDOMIRO INACIO DOS SANTOS PR13061/2021 T398200149 DEFERIDO  ITAMARA DANTAS MUNIZ PR13354/2021 T912209606 DEFERIDO  JAQUELINE CLARA DEZORZI PR12716/2021 R005631398 DEFERIDO  JOCELINO RODRIGUES DA SILVA PR12477/2021 T429000933 DEFERIDO  VANETE DA SILVA PORTELA                      PR12890/2021 T422801403 DEFERIDO  CARLOS SOUZA DOS SANTOS PR13289/2021 T931406035 ADVERTÊNCIA  ERIVALDO SOUZA CARDOSO PR13000/2021 T911304930 ADVERTÊNCIA  FELIPE BARCELLOS DA COSTA PR12703/2021 R005434296 ADVERTÊNCIA  FERNANDO SANTOS COUTO                   PR12982/2021 R005618106 ADVERTÊNCIA  FLAVIO JACOBINA BRITTO SAMPAIO PR12856/2021 R005617417 ADVERTÊNCIA  GERALDO ANTONIO LEAL DO CARMO PR12948/2021 R005634184 ADVERTÊNCIA  JOSE MARIO VELANES DE FARIA PR12852/2021 R005625561 ADVERTÊNCIA  KLECIO DE CARVALHO SOUZA PR12779/2021 T911500592 ADVERTÊNCIA  LEONARDO SILVA DA COSTA GOMES PR12748/2021 R005632384 ADVERTÊNCIA  LUCAS NUNES DALTRO PR13230/2021 R005621900 ADVERTÊNCIA  MARCIA NASCIMENTO DE SOUZA PR13269/2021 R005622583 ADVERTÊNCIA  NATHALIA BRASILEIRO MARCHESINI PR12509/2021 R005615177 ADVERTÊNCIA  RAIMUNDO ANTONIO MODESTO ALVES PR12904/2021 T445400853 ADVERTÊNCIA  ROBSON PEIXOTO OLIVEIRA PR13323/2021 T913800367 ADVERTÊNCIA  RONIELSON COELHO OLIVEIRA PR12565/2021 T495900052 ADVERTÊNCIA  Salvador, Quarta-feira, 31 de Março de 2021  MARCUS PASSOS Superintendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 149/2021  SOLICITANTE PROCESSO AIT RESULTADO  ADELIA JAQUES ECHEVERRIA PR12396/2021 R005612141 INDEFERIDO  ALAN SANTANA DOS REIS PR12870/2021 T932400296 INDEFERIDO  ANA CLAUDIA REIS LIMA PR12974/2021 T918203695 INDEFERIDO  ANTONIO MOTA PR12413/2021 T906102395 INDEFERIDO  DENISE MENEZES DE SOUZA CASTRO PR13186/2021 T497101245 INDEFERIDO  EDSON RIBEIRO SILVA PR12659/2021 M000056085 INDEFERIDO  ELIENE MIRANDA PESSOA PR13484/2021 T915701417 INDEFERIDO  ERIVALDO SANTOS REIS FILHO PR12556/2021 R005624592 INDEFERIDO  FELIPE SERAPIAO PAMPHILO PR12486/2021 M000053506 INDEFERIDO  FILIPE ARAUJO TEIXEIRA NORONHA PR13192/2021 T436201309 INDEFERIDO  FLAVIO DOMINGOS DE SANTANA SANTOS       PR12562/2021 T922700607 INDEFERIDO  GILMAR MOREIRA SAMPAIO JUNIOR PR13176/2021 T429900953 INDEFERIDO  GILMAR MOREIRA SAMPAIO JUNIOR PR13151/2021 T120900180 INDEFERIDO  GILMAR SILVA DOS SANTOS PR12500/2021 R005627624 INDEFERIDO  GUSTAVO BITTENCOURT MACHADO PR13092/2021 R005618228 INDEFERIDO  INGRID DA PAIXAO SILVA PR12992/2021 T498100238 INDEFERIDO  ITAMAR FREIRE GUIMARAES PR13056/2021 T912209922 INDEFERIDO  JAMILSON BISPO SANTANA PR13332/2021 T439401499 INDEFERIDO  JOABI SANTANA TELES DA SILVA PR12674/2021 T443401263 INDEFERIDO  JOSE CARLOS MIRANDA DE JESUS PR13157/2021 T143803378 INDEFERIDO  JOSE REINALDO DA SILVA SANTOS                PR12492/2021 T439401431 INDEFERIDO  JUCINELIA DOS SANTOS SOUZA                   PR12747/2021 M000055932 INDEFERIDO  JUCLEI DA SILVA NASCIMENTO PR12777/2021 T427400028 INDEFERIDO  LEANDRO SANTOS ARARIBA PR12750/2021 R005615191 INDEFERIDO  LIONARA SILVA VILAS BOAS PR12741/2021 T439702447 INDEFERIDO  MANOEL FABIO SA DOS SANTOS PR12883/2021 M000054957 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  MARCELO COELHO DOS SANTOS BARRETO       PR12889/2021 T074503905 INDEFERIDO  MARCOS ANTONIO RAMOS PR12783/2021 T917003565 INDEFERIDO  MARCOS FELIPE BARBOSA ALVES PR12999/2021 T401105456 INDEFERIDO  PAULO ROBERTO DE FREITAS PR13103/2021 T908601432 INDEFERIDO  RAIMUNDO ROCHA DE SANTANA PR13108/2021 T949801771 INDEFERIDO  REINALDO ALMEIDA CEZIMBRA PR13013/2021 T429803683 INDEFERIDO  RITA DE CASSIA DOS SANTOS LOPES PR6787/2021 P003027256 INDEFERIDO  RODRIGO ALVARO MEDEIROS DUARTE               PR12516/2021 T948903258 INDEFERIDO  SERGIO LUIZ GONCALVES DA SILVA FILHO PR13075/2021 T426200203 INDEFERIDO  SILVIA MARIA DA SILVA PR12631/2021 T424202628 INDEFERIDO  TANIEL SILVA AMORIM PR12607/2021 M000055063 INDEFERIDO  THONE SILVA DE MACEDO PR13143/2021 T424400258 INDEFERIDO  TIAGO DE SOUZA SANTANA PR12429/2021 T427702271 INDEFERIDO  VICTOR MACHADO BORGES                   PR13042/2021 T424100264 INDEFERIDO  WALDEQUE MIRANDA DAS CANDEIAS PR13119/2021 T124102857 INDEFERIDO  WESLEY LUCAS OLIVEIRA DA SILVA PR12906/2021 R005630225 INDEFERIDO  ANTONIO CARLOS DE JESUS PR12831/2021 M000054494 DEFERIDO  BEATRIZ DE JESUS ALELUIA SANTOS PR12859/2021 T143602631 DEFERIDO  DIDIER ERIC CHARLY OUNNAS PR11567/2021 T906302116 DEFERIDO  FABIO BETIOL MORANGO PR12469/2021 T497100263 DEFERIDO  JECIVAN SANTANA DOS SANTOS PR12851/2021 T398500594 DEFERIDO  JOSE ANTONIO DE JESUS NOVAIS PR12765/2021 T436300868 DEFERIDO  QUIRINO GENSKE PR12855/2021 T433701887 DEFERIDO  VANUSA LOPES DOS SANTOS PR12448/2021 T497300226 DEFERIDO  ANTONIO JOSE FERREIRA DOMINGUEZ         PR13005/2021 T398700818 ADVERTÊNCIA  CAETANO ALEXANDRE DOS SANTOS PR12543/2021 R005635228 ADVERTÊNCIA  DANIELLY VIEIRA SANTOS PR13514/2021 R005512556 ADVERTÊNCIA  DANILO ALMEIDA DE JESUS PR12714/2021 R005628957 ADVERTÊNCIA  FELIPE BARCELLOS DA COSTA PR12699/2021 R005531933 ADVERTÊNCIA  HERBERT FILLIPE DE ALMEIDA SANTOS PR13311/2021 R005630043 ADVERTÊNCIA  JAIRO DE SOUZA SILVA PR12692/2021 R005616212 ADVERTÊNCIA  LEANDRO DE MORAES PIRES PR12463/2021 R005635600 ADVERTÊNCIA  ORLANDILSON SILVA DOS SANTOS                 PR12407/2021 M000053627 ADVERTÊNCIA  RAIMUNDO RODRIGUES DAYUBE JUNIOR PR12417/2021 R005490293 ADVERTÊNCIA  SILVIO ANDRE DE JESUS ARAUJO PR12476/2021 M000052198 ADVERTÊNCIA  VITOR BRUNO DOS SANTOS ALMEIDA          PR12732/2021 R005615323 ADVERTÊNCIA  Salvador, Quarta-feira, 31 de março de 2021  MARCUS PASSOS Superintendente Executivo  RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO III, DESIGNADA ATRAVÉS DA  PORTARIA 189/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 151/2021  SOLICITANTE PROCESSO AIT RESULTADO  ADELIA JAQUES ECHEVERRIA PR12406/2021 R005610481 INDEFERIDO  ALBERTO CONCEICAO RAMOS                 PR12718/2021 T920501813 INDEFERIDO  ALEXANDRA CURCIO RODRIGUES LACERDA      PR13173/2021 R005619484 INDEFERIDO  ANDERSON ALMEIDA PINHEIRO PR13113/2021 T437100039 INDEFERIDO  ANTONIO JOSE NASCIMENTO SANTOS PR13039/2021 T422801473 INDEFERIDO  BRUNA SABACK SANTOS MACHADO PR13462/2021 T898202695 INDEFERIDO  CAMILA MARCIA DO NASCIMENTO RIBEIRO PR13124/2021 T071710239 INDEFERIDO  CARLOS AUGUSTO DOS SANTOS PR13107/2021 T120200802 INDEFERIDO  CARLOS MURILO DE QUEIROZ RIBEIRO PR13214/2021 M000054612 INDEFERIDO  CESAR AUGUSTO DA PAIXAO FERREIRA PR13274/2021 R005541891 INDEFERIDO  CICERO TALISSON FELIX DA SILVA PR12411/2021 T912209846 INDEFERIDO  CLAUDEMIRO IVO DE ARAUJO NETO PR12558/2021 T922700761 INDEFERIDO  CRISTIANO SANTOS FREITAS                     PR12955/2021 R005547656 INDEFERIDO  DEPARTAMENTO DE POLICIA FEDERAL  COAD  PR12908/2021 R005434068 INDEFERIDO  EDSON BRITO DA CONCEICAO PR13232/2021 R005633250 INDEFERIDO  EDSON RIBEIRO SILVA PR12655/2021 M000055145 INDEFERIDO  EMERSON PEREIRA BADARO PR12775/2021 M000041808 INDEFERIDO  ERIVALDO SOUZA CARDOSO PR13007/2021 T894702052 INDEFERIDO  EROILTON SOUZA DE AMORIM PR12949/2021 T401105367 INDEFERIDO  FABRICIO SANTOS SOUSA                        PR12606/2021 R005408109 INDEFERIDO  FEIJOO TROELSEN E ADVOGADOS  ASSOCIADOS         PR12489/2021 T904404488 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "14": "| N º 7.97814  SOLICITANTE PROCESSO AIT RESULTADO  GABRIEL DA SILVA ALEXANDRE FERREIRA PR12472/2021 T949801423 INDEFERIDO  GABRIELA DOS SANTOS DE SOUSA PR12663/2021 R005613248 INDEFERIDO  IRACEMA FRANCO SALLES                   PR12551/2021 T424202685 INDEFERIDO  IRANI SILVA SANTOS                           PR12782/2021 T493800148 INDEFERIDO  JACKSON LOPES DOS SANTOS PR12428/2021 T497100115 INDEFERIDO  JOAO SANTANA PR12452/2021 T923702618 INDEFERIDO  JOE VIANA COUTO PR13185/2021 R005619749 INDEFERIDO  JORGE ANTONIO CASTELLUCCI FERREIRA PR12843/2021 T915701325 INDEFERIDO  JORGE JOSE CARDOSO ALMEIDA PR12858/2021 T401105435 INDEFERIDO  JOSENILDA CARDOSO BARBOSA LUNA PR12905/2021 M000055892 INDEFERIDO  JUCINELIA DOS SANTOS SOUZA                   PR12467/2021 M000056934 INDEFERIDO  JUCINELIA DOS SANTOS SOUZA                   PR12746/2021 M000056320 INDEFERIDO  JULIANA LOPES ALVES                     PR12757/2021 T949801746 INDEFERIDO  LILIAM SILVA DAS VIRGENS                     PR13294/2021 R005419363 INDEFERIDO  LUCAS LEONARDO JUNQUEIRA SILVA PR11760/2021 R005614889 INDEFERIDO  MARCIO DE JESUS SANTOS PR12709/2021 T422101819 INDEFERIDO  MARCOS ANTONIO SILVA DIAS PR12985/2021 R005617272 INDEFERIDO  MARCOS FELIPE BARBOSA ALVES PR12997/2021 M000046857 INDEFERIDO  MARIA CATARINA DA SILVA DAMASCENO            PR12416/2021 T949000614 INDEFERIDO  MARIA RUTH AUGUSTO TEIXEIRA PR13262/2021 T401105305 INDEFERIDO  MILENE DE JESUS PEREIRA SANTOS PR13197/2021 R005620734 INDEFERIDO  NATALIA SILVA DE MATOS PR13140/2021 T497100586 INDEFERIDO  ORLANDILSON SILVA DOS SANTOS                 PR12402/2021 T914303246 INDEFERIDO  PAULO ROBERTO DE FREITAS PR12943/2021 M000055994 INDEFERIDO  PEDRO FABIANO NUNES FERNANDES PR12447/2021 T424000286 INDEFERIDO  RAILTON SANCHES FERREIRA                     PR12047/2021 P003038117 INDEFERIDO  SUAN DA CRUZ OLIVEIRA PR13511/2021 T906302070 INDEFERIDO  TAIANNE BISET PRIATICO MAIA PR12281/2021 M000045972 INDEFERIDO  TAIANNE BISET PRIATICO MAIA PR12295/2021 M000047593 INDEFERIDO  TAYSSA BALBINO ARAS                          PR13164/2021 T934100777 INDEFERIDO  THONE SILVA DE MACEDO PR13147/2021 T424400256 INDEFERIDO  WALESKA MOTA DE OLIVEIRA SILVA PR13519/2021 T894702037 INDEFERIDO  WESLEY DO NASCIMENTO FONSECA PR12864/2021 T396500881 INDEFERIDO  WILSON OLIVEIRA BRITO JUNIOR PR12749/2021 T422102149 INDEFERIDO  ALAN RICARDO PEREIRA DOS REIS PR13102/2021 T912210129 DEFERIDO  CARLOS ALBERTO MARTINS PR13228/2021 T497101095 DEFERIDO  CINTIA DE JESUS LIMA PR12854/2021 T121309884 DEFERIDO  DAVID QUEIROZ JUNIOR PR12064/2021 T431500405 DEFERIDO  EDIVALDO BASTOS DE SOUZA PR13066/2021 T143803148 DEFERIDO  JOAO MATOS FILHO PR12814/2021 T931406001 DEFERIDO  JOSE WILLIAM NASCIMENTO PITANGUEIRA PR13041/2021 T396501244 DEFERIDO  JOZIVALDO SANTOS DO CARMO PR13331/2021 T931406535 DEFERIDO  MARCIA HELENA TENORIO FARIAS  BEZERRA  PR12252/2021 T143803432 DEFERIDO  MARCIO DA SILVA RODRIGUES PR13527/2021 T439702732 DEFERIDO  MARIA SOLANGE VASQUEZ PINHEIRO PR12888/2021 T498600023 DEFERIDO  MURILLO OLIVEIRA ROCHA PR12975/2021 T121810730 DEFERIDO  PATRICIA BARROS DE AZEVEDO PR12931/2021 T396500934 DEFERIDO  QUINTINO RAFAEL AMORIM AMARAL PR12973/2021 T897203371 DEFERIDO  RITA APARECIDA BRITO PEREIRA PR12480/2021 T497300217 DEFERIDO  SECRETARIA DA SEGURANCA PUBLICA  DA BAHIA       PR13002/2021 R005617552 DEFERIDO  THAIANA EVILIN OLIVEIRA RESENDE PR12512/2021 T912209527 DEFERIDO  ADILTON SOUZA SANTOS PR13078/2021 R005621823 ADVERTÊNCIA  ALEXANDRO PACHECO DE BRITO PR13089/2021 R005623437 ADVERTÊNCIA  DANIEL SOUZA DOS PASSOS PR12967/2021 M000055398 ADVERTÊNCIA  DECIVALDO SALES FERREIRA PR13283/2021 M000057143 ADVERTÊNCIA  DENILSON SILVA SANTOS PR12735/2021 M000053874 ADVERTÊNCIA  DJAVAN RIBEIRO MOTA PR12878/2021 R005630079 ADVERTÊNCIA  EVANDILSON LIMA RAMOS PR12895/2021 R005617961 ADVERTÊNCIA  FABIO ALVES NASCIMENTO                       PR12785/2021 R005615575 ADVERTÊNCIA  FRANCISCO CARLOS ASSIS SANTOS PR12825/2021 R005616818 ADVERTÊNCIA  HAILTON SILVA DA HORA PR12697/2021 R005620592 ADVERTÊNCIA  JOAO PAULUS FONTES GRISI PR12959/2021 M000055433 ADVERTÊNCIA  JOAO VICTOR DORIA RIBEIRO PR12542/2021 R005635123 ADVERTÊNCIA  LEANDRO SILVA PIMENTEL LEAL PR11071/2021 T435000216 ADVERTÊNCIA  LUCAS LEONARDO JUNQUEIRA SILVA PR11796/2021 R005595519 ADVERTÊNCIA  SANDRO DA SILVA GRAMOSA PR12678/2021 R005583051 ADVERTÊNCIA  SIDNEI CONCEICAO DE OLIVEIRA PR12041/2021 T495900101 ADVERTÊNCIA  Salvador, Quarta-feira, 31 de março de 2021  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 052/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Art. 1° Constituir comissão composta dos servidores ELINALDO LIMA MARINS JUNIOR, matrícula  3101620, ROBERTO DE JESUS DOS SANTOS matrícula 3101728 e MARIANA CARNEIRO COSTA  matrícula 3101497, para, sob a presidência do primeiro comporem a coordenação do curso de  formação profissional dos novos servidores da Guarda Civil Municipal de Salvador.  Art. 2° no impedimento do presidente da comissão assumirá o servidor ROBERTO DE JESUS DOS  SANTOS, matrícula 3101728, como substituto.  Art.3° esta portaria entrará em vigor na data da sua publicação.   GABINETE DO INSPETOR GERAL DA GCM, em 29 de março de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 053/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designado, a partir de 01/04/2021, o servidor MARCOS EDUARDO ALMEIDA DE ALMEIDA,  matricula 3101171, para responder pela função de confiança de ENCARREGADO, grau 61, da  Coordenadoria de Operações Especializadas, em substituição do titular ANDRE LUIZ OLIVEIRA DE  ARAUJO, matrícula 3101739, por motivo de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 31 de março de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   PORTARIA Nº 11/2021  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso   das atribuições legais que lhe são conferidas pelo Estatuto Social vigente,  RESOLVE:  I - Designar nova comissão Permanente de Licitação da DESAL, que exercerá as   atribuições que lhes são conferidas pelas Normais Licitatórias vigentes;  - Mandar comunicar, de imediato, está decisão aos supracitados. A presente portaria estará em vigor   a partir desta data.  MEMBROS MATRÍCULA QUALIFICAÇÃO  LÍVIA IRACEMA SILVA DOS SANTOS 3123490 PRESIDENTE  EDSON MIGUEL DOS SANTOS 3151666 TITULAR  LEILA GOMES BERHENDS SILVA SERRA 3152046 TITULAR  ELAINE CRISTINA SANTANA DE SOUZA MARINHO 3118850 TITULAR  ROQUE SANTANA SILVA 3026226 TITULAR  IVAN RIBEIRO GARCÊS 3027844 SUPLENTE     DENIZE SILVA SANTOS MESQUITA 3151132 SUPLENTE  ALINE MENEZES LÍRIO 3150648 SUPLENTE  ANTÔNIO ROBERTO PEREIRA MARTINS 3028319 SUPLENTE  Salvador, 31 de Março de 2021  VIRGILIO TEIXEIRA DALTRO Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 09/2021  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições.  RESOLVE:  Designar a servidora SANDRA PRAZERES SANCHES, matrícula nº 3152069, para atuar, desde o seu   início, no acompanhamento e fiscalização da execução do Contrato Administrativo de nº 11/2019 -   SEINFRA, Processo Administrativo nº 1634/2018-SEINFRA, cujo objeto é Contratação de empresa de   consultoria especializada para Elaboração e Execução do Projeto de Trabalho Social do Programa de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "15": "| N º 7.978 15 Saneamento Ambiental e Urbanização da Bacia do Rio Mané Dendê (Novo Mané Dendê), conforme   especificações descritas no Termo de Referência.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 30 de março   de 2021.   LUIZ CARLOS DE SOUZA Secretário  PORTARIA Nº 10/2021  O Secretário Municipal de Infraestrutura e Obras Públicas, no uso das suas atribuições.  RESOLVE: Designar o servidor CARLOS ALBERTO ASSUNÇÃO FERREIRA, matrícula nº 3142678, para atuar,  desde o seu início, no acompanhamento e fiscalização da execução do Contrato Administrativo de  nº 11/2020 - SEINFRA, Processo Administrativo nº 1229/2019-SEINFRA, cujo objeto é a Execução  de Obras de Urbanização e Infraestrutura do Projeto Novo Mané Dendê, conforme especificações  descritas no Termo de Referência.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 30 de março  de 2021.   LUIZ CARLOS DE SOUZA Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 71.523/2021  Empresa: CORPORATE COMÉRCIO E SERVIÇOS LTDA  CNPJ: 14.578.202/0001-20  Objeto: Fornecimento de mobiliário de escritório para atender à demanda do Gabinete da Secretária   Municipal da Fazenda;  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;   Classificação da Despesa: 44.90.52 - Equipamentos e Material Permanente  Valor Global: R$ 17.546,39 (dezessete mil, quinhentos e quarenta e seis reais e trinta e nove   centavos);  Fonte: 0.1.00 - Tesouro;  Amparo Legal: Lei 8.666/93, art. 24, inciso II;  Data da Homologação: 31/03/2021.   Salvador, 31 de março de 2021.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda.  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 019/2021  PROCESSO Nº: 81339/2021  OBJETO: Contratação de serviço de conversão dos arquivos gravados para as aulas na TV, do tipo MXF   para o formato MP4, incluindo o download dos arquivos MXF e upload dos arquivos MP4 no Google   Drive da Secretaria Municipal de Educação do Município de Salvador - SMED  RECEBIMENTO DAS PROPOSTAS: 14/04/2021 às 08h00m a 16/04/2021, até às 09h00m;  ABERTURA DAS PROPOSTAS: 16/04/2021 às 09h00m;  SESSÃO DE DISPUTA DE PREÇOS: 16/04/2021 às 09h45m.  HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@  educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 31 de março de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE PRORROGAÇÃO  A Companhia de Governança Eletrônica do SALVADOR - COGEL, torna público que procedeu Alteração   na data de Abertura das Propostas, bem como o Início da Sessão de Disputa de Preço do Pregão   Eletrônico nº 001/2021, Processo n° 69527/2021 referente ao Aviso de Licitação, publicado no DOM   N º 7.962 de 22/03/2021.   Objeto: Contratação de empresa especializada em medicina do trabalho, para atendimento aos   empregados desta Companhia de Governança Eletrônica de Salvador - COGEL, conforme disposto no   Termo de Referência. A realização do Pregão Eletrônico passa a ser conforme abaixo:  Abertura das propostas: às 08:00 horas do dia 15/04/2021.  Início da sessão de disputa de preços: às 14:00 horas do dia 15/04/2021. Obs: Horário Oficial de   Brasília.  O Edital e seus anexos se encontram à disposição dos interessados no endereço eletrônico www.  licitacoes-e.com.br.  Salvador, 31 de março de 2021.  DALTON KLEBER CORTES ANDRADE Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 03/2021  PROCESSO: 85651/2021  EMPRESA: FERIMPORT COMÉRCIO REPRESENTAÇÃO E IMPORTAÇÃO LTDA  CNPJ: 01.791.324/0001-58  OBJETO: Aquisição de Máscaras Descartáveis PFF2 com válvula e sem válvula  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 21/2021  VALOR TOTAL: R$ 13.305,00 (Treze mil e trezentos e cinco reais)   AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 30 de Março de 2021  Salvador, 31 de março de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 04/2021  PROCESSO: 81141/2021  EMPRESA: G LIMP INDÚSTRIA E COMÉRCIO DE DESENGRAXANTES LTDA  CNPJ: 01.150.435/0001-85  OBJETO: Fornecimento de Sabão Automotivo, Limpa bau e Solupam  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 22/2021  VALOR TOTAL: R$ 1.806,00 (Mil oitocentos e seis reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 30 de Março de 2021  Salvador, 31 de março de 2021  AILTON GUEDES PEREIRA  Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO   TOMADA DE PREÇOS Nº 001/2021  A Comissão Permanente de Licitação/COPEL da SUCOP, com base na Lei 8.666/93, torna público   para conhecimento dos interessados o Resultado do Julgamento das Propostas de Preços da   Tomada de Preços nº 001/2021 - Processo nº 78662/2021-Tipo: Menor Preço, cujo objeto consiste   na contratação de empresa especializada para execução dos serviços de reforma elétrica das Sedes         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "16": "| N º 7.97816  SUCOP (Aquidabã e Morro) Salvador/BA, de acordo com as exigências, especificações e demais   condições expressas no Edital.  LICITANTES/CONCORRENTES/CLASSIFICAÇÃO VALOR PROPOSTO “K” VALOR (R$)  1º) COMPAC CONSTRUÇÕES LTDA 0,86 218.808,13  2º) SERVE SERVIÇOS ELÉTRICOS LTDA* 0,90 228.963,62  3º) M&C SERVIÇOS ELÉTRICOS LTDA* 0,96 244.267,76  4º) RIBEIRO SILVA SERVIÇOS DE CONSTRUÇÕES  EIRELI*  0,98 249.308,92  *Condição de ME/EPP  Fica concedido o prazo recursal, com fulcro no art. 109, I, alínea “b” c/c art. 110, da Lei Federal nº  8.666/93.   Não havendo interposição de Recurso Administrativo fica, desde já, designada a data de  14/04/2021 às 10:00hs, para sessão pública de abertura dos Envelopes 02-Documentos de  Habilitação.  A abertura dos envelopes se dará em sessão por videoconferência, a ser realizada através do  Microsoft Teams, cujo acesso será feito pelo endereço eletrônico a ser disponibilizado no Portal da  SUCOP (licitações).  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 31 de março de 2021  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  INEXIGIBILIDADE DE LICITAÇÃO N° 002/2021  Processo Adm. nº: 90740/2021 Parecer ASJUR nº: 036/2021 Objeto: Aquisição de 1 (uma) assinatura do Jornal Correio da Bahia (impresso e digital). Empresa: CANAL C INFOMACAO RELEVANTE E TECNOLOGIA LTDA-CNPJ/MF Nº: 21.804.491/0001-01  Valor: R$ 1.140,00 (mil cento e quarenta reais) Unidade Orçamentária: 61.60.02; Subação: 250130 Manutenção dos Serviços Técnicos e  Administrativos; Fonte de Recurso: 0.1.00 Tesouro; Natureza Despesa: 3.3.90.39 Outros Serviços  Terceiros Pessoa Jurídica Amparo Legal: art. 25, inciso I, da Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92. Homologado: 30/03/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 31 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO Superintendente  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  RESUMO  3° Termo Aditivo ao Contrato de Financiamento n° 0532.056-31, que, entre si, fazem a Caixa Econômica  Federal e o Município de Salvador/BA, no âmbito do FINISA: PROGRAMA DE FINANCIAMENTO À  INFRAESTRUTURA E AO SANEAMENTO, autorizada pelas Lei Municipal nº 9.491/2019.  OBJETO:  Alterar o Anexo II – CRONOGRAMA DE DESEMBOLSO – do Contrato de  Financiamento nº 532.056-31, de 12/12/2019, de forma a prorrogar o  prazo para utilização do crédito total deste FINANCIAMENTO para o dia  30/12/2021.  CONDIÇÕES:  Ficam ratificadas os demais termos, cláusulas e condições do contrato  ora aditado, ficando o presente Termo Aditivo a fazer parte integrante e  complementar daquele, a fim de que juntos produzam um só efeito.  DATA DA  ASSINATURA:  12/03/2021  ASSINAM:  BRUNO SOARES REIS Prefeito de Salvador  ILDER BRUNO BARBOSA DE JESUS Agente Financeiro da Caixa Econômica Federal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 020/2021 PROCESSO: 50834/2020 OBJETO: Registro de Preços de teste rápido covid. TERMO DE COMPROMISSO SEMGE Nº 50/2021 CONTRATADO: VYTTRA DIAGNÓSTICOS IMPORTAÇÃO E EXPORTAÇÃO S.A CNPJ: 00.904.728/0004-90 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 31 de março de 2021. ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  BARBARA FERREIRA COSTA VYTTRA DIAGNOSTICOS IMPORTACAO E EXPORTACAO S.A  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200019878  TESTE RAPIDO  IMUNOCROMATOGRAFICO PARA  DETECÇAO DE ANTIGENOS PARA   CORONAVIRUS - SARS COV-2  UN 14,90  Salvador, 31 de março de 2021.  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 147/2021 PROCESSO nº 81016/2021 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais) DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil  subsequente a data de sua assinatura CONTRATADA: DESC MED SERVIÇOS MÉDICOS LTDA. CNPJ: 39.494.040/0001-72 DATA DA ASSINATURA: 29/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 31 de março de 2021.  DÉCIO MARTINS MENDES FILHO Secretaria  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 219/2020  PROCESSO: Nº 31865/2020 DO CONTRATO: Acordam as partes em acrescer o percentual de 50% (cinquenta por cento) do valor  inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$  54.000,00 (cinquenta e quatro mil reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;  Fontes de recursos 0.1.02. CONTRATADA: LUCENA SERVIÇOS MÉDICOS LTDA. CNPJ: 09.232.779/0001-45 DATA DA ASSINATURA: 01/07/2020 AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93 RESPONSÁVEL LEGAL:JULIANO BARRETO DE FIGUEIREDO  Salvador, 31 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 377/2020  PROCESSO ELETRÔNICO Nº 83347/2021 DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer  o objeto do Contrato de Prestação de Serviço nº 377/2020, em aproximadamente 44,856% do valor  atualmente contratado, com base no Art. 65, I, “a”, § 1ºda Lei nº. 8.666/93, correspondente a R$  249.345,30 (duzentos e quarenta e nove mil trezentos e quarenta e cinco reais e trinta centavos),  passando assim o valor global de R$ 555.878,05 (quinhentos e cinquenta e cinco mil oitocentos e  setenta e oito reais e cinco centavos) para R$ 805.223,35 (oitocentos e cinco mil duzentos e vinte e  três reais e trinta e cinco centavos), conforme parecer jurídico acostado ao Processo Administrativo  Eletrônico n° 83347/2021. CONTRATADA: CONSTRUTORA JF PRADO LTDA CNPJ: 13.585.696/0001-07  DATA DA ASSINATURA: 25/03/2021 RESPONSAVEL LEGAL: Marcello Prado Oliveira Silva  Salvador, 31 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "17": "| N º 7.978 17  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 099/2018  PROCESSO: Nº 70.214/2021. DO CONTRATO: Acordam as partes, em acrescer ao contrato, em parcela única, o valor de R$  172.843,87 (cento e setenta e dois mil, oitocentos e quarenta e três reais e oitenta e sete centavos),  referente a repasse financeiro, de acordo com a Portaria GM/MS nº 3.822, de 29 de dezembro de  2020, republicada conforme Nota Técnica Informativa nº 05/2021- DAET/CGAE/DAET/SAES/MS. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. CONTRATADA: DAVITA SERVIÇOS DE NEFROLOGIA SALVADOR LTDA. CNPJ: 40.554.552/0001-66. DATA DA ASSINATURA: 29/03/2021. REPRESENTANTE LEGAL: Bruno Santos Haddad.  Salvador, 31 de março de 2021.  LEONARDO SILVA PRATES  Secretário   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento para atendimentos especiais PROCESSO: 964/2020 AFM Nº: 3113/2021 - R$ 21.392,80 - DATA DA ASSINATURA: 26/03/2021 CONTRATADA: DNUTRI COMERCIO DE PRODUTOS MEDICOS E DE NUTRICAO EIREL CNPJ: 21.041.396/0001-95  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 339030 Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 31 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003226 LICITAÇÃO Nº: 187/2020. TERMO DE COMPROMISSO Nº: 2020000383 PROCESSO ADMINISTRATIVO Nº: 3507/2020.3  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES  E LAZER- SEMPRE. CNPJ Nº 13.927.801/0017-06 CONTRATADA: AIACK DOS SANTOS LOPES CNPJ Nº: 22.052.064/0001-79 OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA SEMOB. VALOR TOTAL: R$ 298.018,20(DUZENTOS E NOVENTA E OITO MIL DEZOITO REAIS E VINTE CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002. ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO DATA DA AFM: 30/03/2021 PROCESSO Nº 91574/2021  Salvador, 31 de março de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003225 LICITAÇÃO Nº: 187/2020. TERMO DE COMPROMISSO Nº: 2020000383 PROCESSO ADMINISTRATIVO Nº: 3507/2020.3  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES  E LAZER- SEMPRE. CNPJ Nº 13.927.801/0017-06 CONTRATADA: AIACK DOS SANTOS LOPES CNPJ Nº: 22.052.064/0001-79 OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA DPSE. VALOR TOTAL: R$ 31.913,76 (TRINTA E UM MIL, NOVECENTOS E TREZE REAIS E SETENTA E SEIS  CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002. ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO DATA DA AFM: 30/03/2021 PROCESSO Nº 74294/2021  Salvador, 31 de março de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003259  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000383  PROCESSO ADMINISTRATIVO Nº: 3507/2020.3   CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA DPSE.  VALOR TOTAL: R$ 269.859,00(DUZENTOS E SESSENTA E NOVE MIL OITOCENTOS E CINQUENTA E   NOVE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO  DATA DA AFM: 30/03/2021  PROCESSO Nº 90824/2021  Salvador, 31 de março de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003227  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000383  PROCESSO ADMINISTRATIVO Nº: 3507/2020.3   CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA DPSE.  VALOR TOTAL: R$ 28.628,52 (VINTE E OITO  MIL, SEISCENTOS E VINTE E OITO  REAIS E CINQUENTA   E DOIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO  DATA DA AFM: 30/03/2021  PROCESSO Nº 86288/2021  Salvador, 31 de março de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003260  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000383  PROCESSO ADMINISTRATIVO Nº: 3507/2020.3   CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS PARA ATENDER AS DEMANDAS DA DPSE.  VALOR TOTAL: R$ 152.529,00 (CENTO E CINQUENTA E DOIS MIL QUINHENTOS E VINTE E NOVE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012. FONTE: TESOURO  DATA DA AFM: 30/03/2021  PROCESSO Nº 90964/2021  Salvador, 31 de março de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 002/2021, publicado no DOM n.º 7.911, de 02 de fevereiro de 2021, pg. 26.  ONDE SE LÊ: CLÁUSULA QUARTA - DO PRAZO - 01 (hum) mês.  LEIA-SE: CLÁUSULA QUARTA - DO PRAZO - 06 (seis) meses.  Salvador, 31 de março de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "18": "| N º 7.97818  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2021001762  Nº PROCESSO: 9319/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE RODO P/ LIMPEZA  VALOR TOTAL: R$ 258,00 (Duzentos e cinquenta e oito reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2021001756  Nº PROCESSO: 337/2020  CONTRATADA: HENFER SERVIÇOS DE PINTURA DE EDIFICIOS EOUTROS EIRELI  CNPJ: 27.381.767/0002-45  OBJETO: AQUISIÇÃO DE FERRAMENTAS MANUAIS DE CORTE  VALOR TOTAL: R$ 2.310,00 (Dois mil e trezentos e dez reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903015  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001769 Nº PROCESSO: 208/2020 CONTRATADA: CASA ATLANTICO EIRELI - ME CNPJ: 22.505.764/0001-71 OBJETO: AQUISIÇÃO DE DETERGENTE LÍQUIDO VALOR TOTAL: R$ 324,00 (Trezentos e vinte e quatro reais) Projeto/Atividade: 250103 Elemento Despesa: 33903017 Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001753  Nº PROCESSO: 112/2020  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  OBJETO: AQUISIÇÃO DE CANETA ESTEROGRÁFICA   VALOR TOTAL: R$ 184,00 (Cento e oitenta e quatro reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001752 Nº PROCESSO: 7117/2019 CONTRATADA: F. RIBEIRO BRITO - EPP CNPJ: 19.913591/0001-16 OBJETO: AQUISIÇÃO DE CLIPS DE AÇO  VALOR TOTAL: R$ 20,10 (Vinte reais e dez centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903003 Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001750 Nº PROCESSO: 8193/2019 CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME CNPJ: 13.372.912/0001-36 OBJETO: AQUISIÇÃO DE CLIPS DE AÇO VALOR TOTAL: R$ 32,60 (Trinta e dois reais e sessenta centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903003 Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001700  Nº PROCESSO: 123/2020  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI  CNPJ: 10.675.412/0001-85  OBJETO: AQUISIÇÃO DE PRODUTOS ALIMENTICIOS (AÇUCAR E CAFÉ)  VALOR TOTAL: R$ 1.072,00 (Mil e setenta e dois reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903012  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001751  Nº PROCESSO: 1630/2019  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS E SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  OBJETO: AQUISIÇÃO DE PASTA DOCUMENTO  VALOR TOTAL: R$ 53,00 (Cinquenta e três reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002437  Nº PROCESSO: 10176/2019  CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME  CNPJ: 34.055.962/0001-60  OBJETO: AQUISIÇÃO DE MATERIAL DE PINTURA  VALOR TOTAL: R$ 34.629,00 (Trinta e quatro mil e seiscentos e vinte e nove reais)  Projeto/Atividade: 104274,00  Elemento Despesa: 33903014  Fonte: Tesouro  Salvador, 31 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONTRATO  CONTRATO Nº 10/2020 - SEINFRA  PROCESSO nº 477/2020 - SEINFRA  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA - CNPJ nº  13.927.801/0011-10  CONTRATADO: TOCA AMBIENTAL CONSULTORIA E ENGENHARIA Ltda - CNPJ nº 22.489.426/0001-93.  OBJETO: Contratação de Empresa para execução de Projeto de Trabalho Técnico Social, referente ao  CT 192.794-34/2006, em conformidade com o descrito na 2ª Reprogramação do Projeto de Trabalho  Social, junto à comunidade envolvida nas intervenções urbanísticas realizadas na localidade de Baixa  Fria, em São Marcos / Pau da Lima, no município de Salvador/BA.  VALOR: R$ 254.345.24 (duzentos e cinquenta e quatro mil, trezentos e quarenta e cinco reais e vinte  e quatro centavos        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021  ", "19": "| N º 7.978 19 PRAZO: 12 (doze) meses, contados a partir da assinatura da Ordem de Serviço  DOTAÇÃO ORÇAMENTÁRIA: As despesas relativas ao objeto desta licitação ocorrerão por conta  do Orçamento da Secretaria Municipal de Infraestrutura e Obras Públicas, no Projeto/Atividade  16.482.0011.113600 - Viabilização de Novas Unidades Habitacionais, no Elemento de Despesa  3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica, nas Fontes de Recursos 0.1.00 - Tesouro  e 0.1.24 - Transferência de Convênio - Outros, para o exercício de 2020, devidamente ajustada nas  dotações dos exercícios subsequentes.  BASE LEGAL: art.23, inciso I, alínea “b”, da Lei Federal nº 8.666/1993.  DATA DE ASSINATURA: Ordem de Serviço 29 de março de 2021.  ASSINAM:   VICTOR MOREIRA DA SILVA VIDAL  TOCA AMBIENTAL CONSULTORIA E ENGENHARIA Ltda   LUIZ CARLOS DE SOUZA Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  2º TERMO ADITIVO AO CONTRATO DE Nº 03/2019  2º Termo Aditivo ao CONTRATO Nº 03/2019, celebrado entre SECRETARIA DE INFRAESTRUTURA   E OBRAS PÚBLICAS - SEINFRA e a PA ARQUIVOS LTDA, nos termos do processo administrativo nº   68320/2021  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Rua da Bélgica,   nº 02, Ed. Roosevelt Patrimonial, Comércio, Salvador-BA, neste ato representada pelo Secretário   LUIZ CARLOS DE SOUZA, e a PA ARQUIVOS LTDA, com sede na Avenida Conselheiro Zacarias, nº   103, Mares, Salvador-BA, neste ato representada por JAYME ARÚJO DA COSTA MAGALHÃES FILHO e   LUCAS BRITTO PEREIRA , em conformidade ao processo administrativo de nº 68320/2021, celebram   o presente Termo Aditivo, que se regerá pelas cláusulas a seguir:  CLÁUSULA PRIMEIRA - DA PRORROGAÇÃO DO PRAZO  Fica prorrogada por mais 12(doze) meses o prazo de vigência estabelecido na Cláusula Quarta do   Instrumento original, conforme art. 57, inciso II, da Lei Federal nº 8.66/93.   CLÁUSULA SEGUNDA - DO ADITIVO DE VALOR  Fica aditado a redução do valor em R$ 187.249,20 (cento e oitenta e sete mil, duzentos e quarenta e   nove reais e vinte centavos), correspondente a 37,50% (trinta e sete inteiros e cinquenta milésimos   por centos) do valor atual contratado, consoante planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes, conforme acordado entre as partes.  CLÁSULA TERCEIRA - VALOR CONTRATUAL  Acordam as partes que o valor global do contrato atualizado será de R$ 312.082,00 (trezentos e doze   mil e oitenta e dois reais).  CLÁSULA QUARTA - DA ADEQUAÇÃO DA GARANTIA   Em decorrência do acréscimo dos quantitativos previstos neste Termo Aditivo e, com vista a   manter a equidade estabelecida na Clausula Décima Primeira do Contrato, o montante da garantia,   correspondendo a 5% (cinco por cento) do valor global atualizado do período de vigência do Contrato,   devendo ser apresentada no prazo máximo de 10 (dez) dias úteis, contados da data do recebimento   da via assinada deste Termo Aditivo.  CLÁSULA QUINTA DA RATIFICAÇÃO  As demais cláusulas e condições do contrato ora aditado ficam integralmente ratificadas e   plenamente vigentes, conforme contrato original firmado em 26/03/2019, do qual o presente termo   passa a fazer parte integrante.  Data de assinatura: 26 de março de 2021  Assinam: Luiz Carlos de Souza - SEINFRA, Jayme Araújo da Costa Magalhães Filho e Lucas Britto   Pereira - PA ARQUIVOS LTDA.    GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 31 de março   de 2021.  LUIZ CARLOS DE SOUZA Secretário.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 56.023/2019,-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: CONDOMÍNIO EDIFÍCIO ROOSEVELT - CNPJ n° 14.997.910/0001-03  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pelo CONDOMINÍO EDIFÍCIO ROOSEVELT, em vias urbanas na cidade   do Salvador, na execução de instalação de andaime metálico de serviço sobre passeio público, na   área térrea externa do  imóvel Edifício Roosevelt, montagem mecânica, tapume de proteção, obras   complementares, drenagem, saneamento da área e outras intercorrências. Local: Rua da Bélgica, nº   02, Rua Miguel Calmon - Comércio.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 30/03/2021  Assinam:  ORLANDO CEZAR DA COSTA CASTRO -SUCOP e PIETRO LUCCIOLA GUIMARÃES-  CONDOMINÍO EDIFÍCIO ROOSEVELT  TERMO DE CESSÃO DE USO BENS MÓVEIS  Cedente: SUCOP - SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR -CNPJ/MF nº   10.635.089/0001-16  Cessionária: DIRETORIA GERAL DE PREFEITURAS-BAIRRO-DGPB-CNPJ/MF nº 13.927.801/0013-82  Objeto: Através do presente termo, a CEDENTE, gratuitamente, cede para o uso do CESSIONÁRIO, os   bens móveis constantes da relação do anexo I.  Prazo de vigência: 02(dois) anos.   Data assinatura: 30/03/2021.  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e HUMBERTO RODRIGUES VIANA JR.- DGPB  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   CHAMAMENTO PÚBLICO SEMGE   A Diretoria Geral de Logística e Patrimônio - DLP torna público, para conhecimento dos interessados,   que realizará uma cotação/estimativa de preços para Contratação, de serviços continuados   de apoio e suporte às atividades técnicas na área de informática, visando o desenvolvimento,   a implantação e o funcionamento dos sistemas, em atendimento às demandas da Prefeitura   Municipal de Salvador, especial relativa à manutenção do Sistema eSalvador, gerenciado pelo   Núcleo de Tecnologia da Informação - NTI, visando suprir o Banco de Preços da Prefeitura Municipal   do Salvador. Os interessados deverão solicitar cópia do Termo de Referência na Coordenadoria   Central de Cadastro e Movimentação de Materiais - CCM, na Rua Horácio Cesar, 64 Dois de Julho,   Salvador-BA; pelos e-mails: cesar.brandao@salvador.ba.gov.br / sebap.pms021@gmail.com ou   através dos telefones (71) 3202-4140 / 3202-4141 / 3202-4146 e encaminhar no prazo de 05 (cinco)   dias úteis, a contar da publicação deste aviso, proposta de preços para a referida Coordenadoria, no   horário das 08hs às 17hs.   Salvador, 31 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de levonorgestrel 0,75mg cartela 2 comp,   levotiroxina 100mcg comp e piperacilina sódica 4g + tazobactam sódico 0,5g frasco-ampola, para   atender as necessidades da rede municipal de saúde.    COTAÇÃO COTAÇÃO DE PREÇO Nº 126/2021 - PROC. Nº 81739/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA Á SEGUNDA-FEIRA 01 Á 05 DE ABRIL DE 2021 ", "20": "| N º 7.97820  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE RIVOTRIL CLONAZEPAM 2,5MG/ML, SOLUÇÃO   ORALGOTAS, FRASCO 20ML e TOLTERONDINA 4MG COMP, para atender à demanda judicial.   COTAÇÃO DE PREÇO Nº 125/2021 - PROC. Nº 81837/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de detergente desincrostante enzimático, para   atender as necessidades da rede municipal de saúde.   COTAÇÃO DE PREÇO Nº 127/2021 - PROC. Nº 81849/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de ciclopentolato 1% (10mg/ml) sol. oftálmica fr   5ml, clindamicina 600mg solução injetável, dimenidrato, cloridrato 25mg/ml & piridoxina 5mg/  ml sol oral fr >=10ml e flunarizina 10mg, dicloridrato comp, para atender as necessidades da rede   municipal de saúde.   COTAÇÃO DE PREÇO Nº 128/2021 - PROC. Nº 81733/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de cone odontológico de guta percha (r7 e r8,   percha 2 serie), guta percha acessório m, EDTA, eucaliptol uso odontológico, formocresol para   odontopediatria, spray para teste de sensibilidade pulpar, lima endodôntica (tipo h, n 15-40, 25   mm, tipo k, n 0,6 25 mm, tipo k, n 0,8 25 mm, tipo k, n 10 de 25 mm, a tipo k, n 10 de 31 mm, tipo k,   n 15-40 25 mm, tipo k, n 15-40 31 mm, tipo k, n 15-40, 21mm, tipo k, n 45-80 25 mm, tipo k, n 45-80   31 mm e tipo k, n 90-140 25 mm), para abastecimento dos Centros de Especialidades Odontológicas   (CEO).   COTAÇÃO DE PREÇO Nº 129/2021 - PROC. Nº 82931/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 31 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   EDITAL DE NOTIFICAÇÃO  A Diretoria de Ações de Proteção e Defesa do Consumidor- Codecon, situada na Rua Chile, nº 03,   Praça da Sé, centro, Salvador-Ba, resolve, através do presente edital, notificar os fornecedores, nos   termos dos Art. 249, Inc. III, §1º, da Lei nº 5.503/99, Art. 246, Inc. IV, do CPC. Por motivo de força   maior, considerando a Declaração Pública de Pandemia, em relação ao novo Coronavírus (Covid-19),   com o propósito de preservar a saúde de seus agentes públicos, advogados e usuários em geral,   tendo como norma basilar os Decretos Municipais 33.563, 33.612, 33.635 e os futuros conforme   determinação superior. Informa a suspensão dos atendimentos presenciais nesta Codecon de   partes, advogados e interessados, assim como as audiências e os prazos processuais dos processos   administrativos que tramitam em meio físico nesta Codecon, conforme determina (CPC, art. 313,   VI).  Iniciado em 19/02/2021 até enquanto perdurarem os decretos de suspensão de expediente   administrativo publicados pela Prefeitura de Salvador.  DELEGAÇÃO DE COMPETÊNCIA TEMPORÁRIA- PORTARIA Nº 37/2021  SALVADOR, 31 DE MARÇO DE 2021  EVANILDA VEIGA PESTANA Gerente de Ações de Proteção e Defesa do Consumidor  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS AGENTES DE   SALVAMENTO AQUÁTICO   O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com  sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os Agentes  de Salvamento Aquático para Assembleia Setorial com indicativo de paralisação no dia 05 de abril  (segunda-feira) de 2021, as 08hs, na sede do SALVAMAR, localizada na Av. Octávio Mangabeira,  s/n - Canteiro Central, Patamares, nesta capital, para deliberar sobre os seguintes pontos de pauta:    1. Vacina; 2. Epi’s; 3. Biossegurança nos postos de trabalho; 4. Indicativo de Paralisação; 5. O que ocorrer.  Salvador, 31 de março de 2021   EVERALDO ALVES DE OLIVEIRA BRAGA Coordenador Geral   "}