{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  10 DE MARÇO DE 2021   ", "1": "| N º 7.951  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  CASA CIVIL - CC  3 AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  5 CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  6 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  6  LICITAÇÕES  7 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  8  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  8 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  CONTRATOS  8 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  15  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  15  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  16 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  16  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONVÊNIOS  16 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  16  FUNDAÇÃO CIDADE MÃE - FCM  16  EDITAIS  17 SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "2": "| N º 7.9512  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.622 de 09 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 09 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.622/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.622/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.251600 3.3.90.92 0.1.00 30.000,00  08.122.0016.251600 3.3.90.37 0.1.00 30.000,00  SUB-TOTAL  30.000,00  30.000,00   TOTAL GERAL  30.000,00  30.000,00   DECRETOS SIMPLES  DECRETOS de 09 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E:  Nomear DANIELLE PEREIRA NOBRE, para exercer o cargo em comissão de Assessor do   Secretário, Grau 55, da Secretaria Municipal de Gestão, e exonerar, a pedido, do mesmo cargo, JOELI   MELO DE OLIVEIRA PINTO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E:  Nomear JOELI MELO DE OLIVEIRA PINTO, para exercer o cargo em comissão de Assessor   Técnico, Grau 53, da Secretaria Municipal de Gestão, e exonerar, a pedido, do mesmo cargo, DANIELLE   PEREIRA NOBRE.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar   constante do processo nº 20408/2019-SMS,     R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora ADIVONEIDE AMORIM SILVA,   matrícula 3099575, do cargo de Agente de Combate as Endemias, na área de qualificação de Agente   de Combate as Endemias, código 43000, lotada na Secretaria Municipal da Saúde, com fulcro no   artigo 176, II e artigo 178, da Lei Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar   constante do processo nº 11522/2017-SMS,     R E S O L V E:  Aplicar a pena disciplinar de demissão, ao servidor CARLOS ANTÔNIO REBOUÇAS   BARBOSA, matrícula 3095761, do cargo de Agente Comunitário de Saúde, na área de Agente de   Comunitário de Saúde, código 42000, lotado na Secretaria Municipal da Saúde, com fulcro no artigo   164, § 1º c/c o artigo 176, XI da Lei Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar   constante do processo nº 11496/2017-SMS,     R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora ELIANA DE SOUZA SILVA, matrícula   3103598, do cargo de Agente de Combate as Endemias, na área de Agente de Combate as Endemias,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "3": "| N º 7.951 3 código 43000, lotada na Secretaria Municipal da Saúde, com fulcro no artigo 164, § 1º c/c o artigo   176, XI da Lei Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar   constante do processo nº 20411/2019-SMS,     R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora MARIA CONCEIÇÃO NASCIMENTO DA   SILVA, matrícula 3105279, do cargo de Agente de Combate as Endemias, na área de qualificação de   Agente de Combate as Endemias, código 43000, lotada na Secretaria Municipal da Saúde, com fulcro   no artigo 164, § 1º c/c o artigo 176, XI da Lei Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 54654/2020 – SEFAZ e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 21/12/2020, a servidora ROSA MARIA PASTOR DE   OLIVEIRA, matrícula 3152933, do cargo de Analista Fazendário, na área de qualificação de Analista   Fazendário, código 30001, lotada na Secretaria Municipal da Fazenda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 1758/2018 – SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 31/03/2018, a servidora ADRIANY THATCHER   CASTRO SOARES, matrícula 3115892, do cargo de Professor Municipal I, na área de qualificação de   Educação Infantil ao 5º Ano, código 19001, lotada na Secretaria Municipal da Educação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de março de 2021.  RETIFICAÇÃO  No Decreto s/nº publicado no DOM EXTRA de 05/03/2021, referente a nomeação de JOÃO   MAURÍCIO SANCHES CONCEIÇÃO,  Onde se lê:  Nomear sub judice, em cumprimento à decisão judicial prolatada no Processo Judicial   abaixo indicado, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, a candidata abaixo relacionada, no cargo indicado, da estrutura   da Secretaria Municipal da Saúde – SMS.  Leia-se:   Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação   alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,   da estrutura da Secretaria Municipal da Saúde – SMS  CASA CIVIL - CC   PORTARIA Nº 006/2021  Dispõe sobre a designação de Gestor de Contrato, institui Comissão de Fiscalização e designa os seus   membros na forma que indica e dá outras providências.  O Chefe da  Casa Civil, no uso de suas atribuições e com fundamento no inciso XI do artigo 11 do   Regimento da Casa Civil, aprovado pelo Decreto 31.001/2019 e tendo em vista as disposições da Lei   Federal 8.666/93,  Considerando o Processo Administrativo E-SALVADOR 56852/2020 - CC, relativo a Contratação   de Consultoria Individual - CI de Violência de Gênero, com a finalidade de elaboração de Manual   de Identificação e orientação à mulher em situação de Violência Doméstica, vinculado ao Projeto   Salvador Social, em face do Acordo de Empréstimo 8818-BR com o Banco Internacional para   Reconstrução e Desenvolvimento;  Considerando que é imperativo legal, a Gestão e Fiscalização dos Contratos Administrativos, com   vistas ao cumprimento das cláusulas avençadas;  Considerando que a Administração Pública deve manter a Gestão e Fiscalização dos contratos   adminitrativos, mediante a designação formal de representantes, durante a vigência dos seus   contratos       RESOLVE:  Art. 1º D e s i g n a r  o  s e r v i d o ra  A N A  A M É L I A  D O  N A S C I M E N TO  A M O R I M , m a t r í c u l a   3 0 8 7 9 4 8 , d a  l o t a ç ã o  d a  C a s a  C i v i l  p a ra  e x e r c e r  a  f u n ç ã o  d o  G E S TO R  d o  C o n t ra t o  d e   C o n s u l t o r i a  I n d i v i d u a l  -  C I  V i o l ê n c i a  d e  G ê n e r o , c o m  a  f i n a l i d a d e  d e  e l e b o ra ç ã o  d e   M a n u a l  d e  I d e n t i f i c a ç ã o  e  o r i e n t a ç ã o  à  m u l h e r  e m  s i t u a ç ã o  d e  v i o l ê n c i a  D o m é s t i c a ,   n a  m o d a l i d a d e  C o n s u l t o r i a  I n d i v i d u a l , o r i g i n á r i o  d o  P r o c e s s o  a d m i n i s t ra t i v o   E - S A LVA D O R  5 6 8 5 2 / 2 0 2 0  -  C C .   Art. 2º Fica instituída a Comissão de Fiscalização do Contrato de que trata o artigo primeiro supra,   composta dos servidores ANA PAULA MACHADO BRITO, matricula 3151663, FLORENCE EDITH DE   OLIVEIRA COSTA PEREZ, matrícula 3135298 e ADRIANA ALVAREZ DE FIGUEIREDO SALES, matricula   3135903, todos da lotação da Casa Civil.   Art. 3º A Fiscalização do Contrato se realizará conjuntamente pelo Membros  designados para compor   a Comissão, durante à vigência do contrato, que terão livre acesso ao Processo administrativo, com   vistas à verificação regular quanto ao cumprimento das cláusulas contratuais avençadas, na forma   da legislação vigente.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA CASA CIVIL , em 04 de Março de 2021.  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   PORTARIA Nº 003 / 2021  O Diretor Presidente da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador -  ARSAL, no uso de suas atribuições que lhe confere o Art. 26 da Lei nº 7.394/2007 de 28 de dezembro  de 2007,   RESOLVE  Designar a servidora TAMARA MARIA SILVA OLIVEIRA, matrícula 3141731, Subgerente II, Grau 53,  para responder, cumulativamente, pelo cargo em comissão de Gerente II, Grau 55, em substituição a  titular SOLEIDE DOS REIS SANTOS CARVALHO, matrícula 3151863, por motivo de férias, no período  de 01/04/2021 a 30/04/2021.  GABINETE DA PRESIDÊNCIA DA AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVICOS PÚBLICOS  DE SALVADOR - ARSAL, em 09 de março de 2021.   ELIEZER LADEIA FREIRE Diretor Presidente  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 25/03/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT  TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "4": "| N º 7.9514  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12503-2020 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 909.772-4  RECORRENTE: ELIZABETH ROSA DE ALBUQUERQUE QUEIROZ  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: ANDERSON ÍTALO PEREIRA  PROCESSO ADMINISTRATIVO Nº: 335-2020 - TFF   NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº: 1358.2019  NOTIFICANTE: ISABEL M. DO S. GOMES CHASTINET E OUTROS  RECORRENTE: SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA.  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: LARA BRITTO DE A. D. NEVES E OUTRA  RELATOR: ANDERSON ÍTALO PEREIRA  Salvador, 09 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 140/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o art. 1º do Decreto  nº 11.531/97, alterado pelo Decreto nº 11.659/97, devendo ser observado o art. 257 da Lei  Complementar nº 01/91 e de acordo com o Processo Digital nº 71592/2021,  RESOLVE:  Considerar, desde 01/02/2021, à disposição da Secretaria Municipal de Cultura e Turismo - SECULT,  a empregada da Empresa de Limpeza Urbana do Salvador - LIMPURB, Ana Elisabete Visco Costa de  Almeida, matrícula 3028297.   GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 25 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  14104/2020 SMS LEILANE GRAZIELLA  NASCIMENTO ALMEIDA  20  49559/2020 SMS MARIA HELENA DO AMOR DIVINO  MOREIRA  20  53819/2020 SMS LUCIANA CHAVES DA SILVA 20  49820/2020 SMS KATY ANDRESSA REIS PEREIRA 20  58460/2021 SMS RITA DE CÁSSIA ASSIS SANTOS 20  76601/2021 SMS JEANE RESSURREIÇÃO DA SILVA 20  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  67093/2021 SMS AMANDA MONTEIRO DE SOUZA  40754/2020 SMS JAILMA DOS SANTOS JESUS BARRETO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 09 de março de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  43144/2020 SMS ANA PAULA DA  FONSECA SILVA  SAMPAIO  20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 09 de março de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  71835/2021 SMS TASSIA BORGES RODRIGUES 20  11514/2020 SMS CELIDALVA CERQUEIRA DA SILVA 20  18372/2020 SMS CARINE GOMES DE OLIVEIRA 20  70543/2021 SMS NAIANA DE OLIVEIRA ALMEIDA 20  42660/2021 SMS JACIRA RODRIGUES SOUZA  PEREIRA  20  15321/2020 SMS NAIRA RODRIGUES DA SILVA 20  26362/2020 SMS GIZELE SOUZA PEREIRA 20  14870/2020 SMS ROSANGELA DE JESUS CRUZ 20  57212/2021 SMS MARIA JANDIRA DUARTE 20  59042/2021 SMS VANETE DOS SANTOS NERI 20  57611/2021 SMS JEAN OLIVEIRA DA SILVA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 09 de março de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  67139/2021 SMS TAYZE DE JESUS LIMA 20  60808/2021 SMS SAMARA LEAL BARBOSA 20  58287/2021 SMS JEOVANE DOS SANTOS GUEDES  CHAGAS  20  66631/2021 SMS VANIA DA SILVA SANTOS 20  44583/2020 SMS MARIA APARECIDA DE JESUS  GALVÃO  20  51911/2020 SMS VALDIMERE NASCIMENTO SANTOS 20  52959/2020 SMS ELIETE MARTINS DOS SANTOS 20  14592/2020 SMS LUCIANA FREITAS DE JESUS 20  7054/2020 SMS RONALDO COSTA DE JESUS 20  39823/2020 SMS RAFAEL FIGUEIREDO DOS SANTOS 20  15645/2020 SMS JAQUELINE OLIVEIRA CRUZ  CAVALCANTE  20  23170/2020 SMS ANTONIO BISPO BRITO 20  49669/2020 SMS TALITA ROCHA NEPOMUCENO 20  30256/2020 SMS DEBORA CINTIA SILVA DE JESUS 20  29709/2020 SMS ARIELA DE SANTANA BATISTA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 09 de março de 2021.  GUSTAVO TEIXEIRA MORIS  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 039/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no   Artigo 200 da Lei Complementar nº. 01/1991,  RESOLVE:  Designar, de acordo com o artigo 200 e 201 da Lei Complementar 01/1991, as servidoras Lourdes   de Fátima Santos Pinto, matrícula nº 3.097.827, Cleane Silva Reale, matrícula nº 3.085.357 e Roseli   dos Santos Andrade Araújo, matrícula nº 3.080.419, para, sob a presidência da primeira, compor a   Comissão de Processo Administrativo Disciplinar, encarregada de apurar os fatos denunciados no   PR-SEMGE nº 3321//2017 por omissão de patologia na avaliação pré admissional, por não exercício   da função de professora no curso do estágio probatório pela servidora MARIA EMILIA DE CASTRO   URPIA, matrícula nº3123549. A presente Comissão terá o prazo de sessenta dias, contados a partir   de 1 de março de 2021, para conclusão dos trabalhos.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "5": "| N º 7.951 5 PORTARIA Nº 040/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no   Artigo 200 da Lei Complementar nº. 01/1991,  RESOLVE:  Designar, de acordo com o artigo 200 e 201 da Lei Complementar 01/1991, as servidoras Lourdes   de Fátima Santos Pinto, matrícula nº 3.097.827, Cleane Silva Reale, matrícula nº 3.085.357 e Roseli   dos Santos Andrade Araújo, matrícula nº 3.080.419, para, sob a presidência da primeira, compor   a Comissão de  Processo Administrativo Disciplinar, encarregada de apurar os fatos denunciados   no PR-SMED nº 4855/2019 por acumulação indevida de dois cargos públicos pelo servidor PEDRO   ROMILDO PEREIRA DOS SANTOS, matrícula nº 3074922. A presente Comissão terá o prazo de   sessenta dias, contados a partir de 1º de março de 2021, para conclusão dos trabalhos.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 041/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento   nos Artigos 193 e seguintes da Lei Complementar nº. 01/1991, e considerando as razões expostas,   decorrentes de fato superveniente, pela Senhora Presidente da Comissão do Processo de Sindicância   nº 69133/2021, designada pela Portaria nº 015/2021, que justificam a necessidade de prorrogação   dos trabalhos realizados,   RESOLVE:  Prorrogar até a data de 24/03/2021, o prazo do Processo de Sindicância nº 69133/2021, estabelecido   através da Portaria nº 015/2021, publicada no D.O.M. de 16 a 18 de janeiro de 2021, encarregado de   apurar os fatos denunciados no Processo nº 5225/2019, decorrentes da locação e uso do imóvel   situado na rua Albino Fernandes, nº 528, Sussuarana, Salvador-Bahia, no período da reconstrução da   Escola Municipal Novo Horizonte.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 042/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento   no Artigo 202 e seguintes da Lei Complementar nº 01/1991, e considerando as razões expostas,   decorrentes de fato superveniente, pela Senhora Presidente da Comissão do Processo Administrativo   Disciplinar nº 6683/2019, designada pela Portaria nº 059/2020, que justificam a necessidade de   prorrogação dos trabalhos realizados,   RESOLVE:  Prorrogar por mais 60 (sessenta) dias, a partir de 15/02/2021, o prazo do Processo Administrativo   Disciplinar, nº 6683/2019, em nome da servidora MARIA JOSÉ DA CONCEIÇÃO OLIVEIRA, matrícula   nº 3.097.778, estabelecido na Portaria nº 059/2020, publicada no DOM de 19 de fevereiro de 2020.   GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 043/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento   nos Artigos 193 e seguintes da Lei Complementar nº. 01/1991, e considerando as razões expostas,   decorrentes de fato superveniente, pela Senhora Presidente da Comissão do Processo de Sindicância   nº 44014/2020, designada pela Portaria nº 207/2020, que justificam a necessidade de prorrogação   dos trabalhos realizados,   RESOLVE:  Prorrogar até a data de 22/03/2021, o prazo do Processo de Sindicância nº 44014/2020, estabelecido   através da Portaria nº 207/2020, publicada no D.O.M. de 23 de outubro de 2020, encarregado de apurar   os fatos denunciados no Processo nº 6552/2019 - DIFI/SMED, apuração das não conformidades   observadas na análise de Prestação de Contas do PDDE e ações agregadas no exercício de 2018, do   Conselho Escolar da Escola Municipal Dr. Orlando Imbassahy.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 044/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, conforme estabelece a   legislação vigente e considerando as irregularidades apontadas nos autos do Processo nº 2237/2020,   na forma do disposto no art. 7º que trata das providências administrativas preliminares do Decreto nº   25.802 de 27 de janeiro de 2015, que disciplina a instauração e a organização da Tomada de Contas   Especial - TCE e estabelece outras providências, resolve prorrogar, por conta de fatos supervenientes,   até 20 de março de 2021, a Tomada de Contas Especial - TCE instituída pela Portaria nº 223 /2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 123/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 18/01/2021, a servidora FABIANE BENEVIDES DOS SANTOS, mat.   3142701, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, A3,   grau 53, da USF San Martin II, do Distrito Sanitário São Caetano/Valéria, durante o impedimento   legal da titular ELI ANUNCIACAO AMORIM, mat. 3142510, por motivo de férias regulamentares, pelo   período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 02 de março de 2021.  LEONARDO SILVA PRATES  Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 09/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 9502/2019,  Considerando Decreto Municipal No 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07 que dispõe sobre a eventual necessidade de tomada de  decisão ad referendum, pelo Presidente deste CMASS, para posterior apreciação por parte do  Colegiado, diante da dinamicidade imposta para enfrentamento do COVID-19 no âmbito do município  de Salvador.  Considerando Resolução CMASS Nº 09 e 10, de 20 de Março de 2020, que dispõem acerca de medidas  para o enfrentamento da emergência de saúde pública de importância internacional decorrente do  coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  Art. 1o.  Aprovar a prorrogação do benefício eventual Salvador por Todos por até 03 meses, com valor  destinado de até R$ 15.234.480,00 (quinze milhões, duzentos e trinta e quatro mil e quatrocentos e  oitenta reais) com recursos provenientes da fonte 00.  Art. 2o.  Aprovar a entrega de 6.000 (seis mil) cestas básicas por mês pela Secretaria de promoção  Social e Combate à Pobreza, Esporte e Lazer - SEMPRE, por 03 meses, para o público prioritário  de usuários e famílias, com perfil de pobreza e extrema pobreza, identificadas em situação de  vulnerabilidade social pela SEMPRE, no valor de R$ 1.620.000,00 (um milhão e seiscentos e vinte mil  reais), com recursos provenientes da fonte 00 e da Portaria n° 369/2020 MC.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 09 de março de 2021.  RODRIGO ALVES  Presidente  RESOLUÇÃO CMASS Nº 10/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/2019,  Considerando Decreto Municipal No 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07 que dispõe sobre a eventual necessidade de tomada de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "6": "| N º 7.9516  decisão ad referendum, pelo Presidente deste CMASS, para posterior apreciação por parte do   Colegiado, diante da dinamicidade imposta para enfrentamento do COVID-19 no âmbito do município   de Salvador.  Considerando Resolução CMASS Nº 09 e 10, de 20 de Março de 2020, que dispõem acerca de medidas   para o enfrentamento da emergência de saúde pública de importância internacional decorrente do   coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  Art. 1o.  Aprovar a prorrogação por 07 meses da dispensa de chamamento público para a execução   do Serviço de Proteção em Situação de Calamidade Pública e de Emergências na Associação Pleno   Cidadão - ASPEC, atendendo a 136 vagas, no valor de R$ 1.832.600,00 (um milhão, oitocentos e trinta   e dois mil e seiscentos reais) com recursos provenientes da fonte 00, 29 e da Portaria n° 369/2020   MC.  Art. 2o.  Aprovar a prorrogação por 07 meses da dispensa de chamamento público para a execução   do Serviço de Proteção em Situação de Calamidade Pública e de Emergências na Associação Clube   de Mães do lar Pérolas, atendendo 210 vagas, no valor de R$ 2.829.750,00 (dois milhões, oitocentos   e vinte e nove mil e setecentos e cinquenta reais) com recursos provenientes da fonte 00, 29 e da   Portaria n° 369/2020 MC  Art. 3o.  Aprovar a dispensa de chamamento público para a execução do Serviço de Proteção em   Situação de Calamidade Pública e de Emergências na Associação Clube de Mães do Lar Pérolas,   atendendo a 150 vagas, por até 09 meses, no valor de R$ 2.598.750,00 (dois milhões quinhentos e   noventa e oito mil e setecentos e cinquenta reais) com recursos provenientes da fonte 00, 29 e da   Portaria n° 369/2020 MC  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 09 de março de 2021.  RODRIGO ALVES  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 046/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, desde 05/03/2021, o servidor Jorge Luiz Nogueira de Cerqueira, matricula   3027384, da Função de Confiança de Gestor de Equipamentos Públicos, Grau 65, da Coordenadoria   de Administração de Equipamentos de Transporte, da Diretoria de Transportes, desta Secretaria e   designar para exercer a mesma função a servidora Joana Angélica Menezes dos Santos, matricula   3091857.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 08 de março de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  PORTARIA N° 047/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar o servidor, Erlan Henrique Pires Santos, matrícula nº 3130695, Oficial de Gabinete, para   cumulativamente, responder pelo Cargo em Comissão de Gestor de Núcleo II, Grau 54, do Núcleo de   Tecnologia da Informação, da Subsecretaria, desta Secretaria, durante o impedimento legal do titular   Jamison de Souza Queiroz, matrícula nº 3091590, por motivo de férias regulamentares no período   de 01/03/2021 a 30/03/2021.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 08 de março de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 031/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/03/2021, o servidor IVAN CLAUDIO SANTOS DE JESUS, matrícula   3071328, Gestor de Equipamentos Públicos, para responder, cumulativamente, pelo Cargo em   Comissão de Coordenador I, grau 54, da Coordenadoria de Serviços Diversos - CSD, desta SEMOP, em   substituição temporária por motivo de férias do titular ROMAR VILAS BOAS DOS SANTOS, matrícula   n.º 3062314, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 09 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 033/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/03/2021, o servidor ANTONIO EUCLIDES PEREIRA ANJOS,   matrícula n.º 3062313, para responder pela Função de Confiança de ENCARREGADO, grau 61, da   Coordenadoria de Gestão de Feiras e Mercados - CFM, desta SEMOP, em substituição temporária   por motivo de férias do titular MARCELO NACOR DOS SANTOS, matrícula n.º 3102834, pelo período   de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 09 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 036/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº  26.012/2015,  RESOLVE:  Considerar designado a partir de 01/03/2021, o servidor ANTONIO FERNANDO DOS REIS SANTOS,  matrícula n.º 3015990, para responder pela Função de Confiança de ENCARREGADO, grau 61, do  Setor de Apreensão de Bens em Logradouros Públicos - SEABE, da Coordenadoria de Fiscalização  e Combate a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de férias  do titular LUELSON PEREIRA DE SANTANA, matrícula n.º 3024330, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 09 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 15/2021  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "7": "| N º 7.951 7 nº 26.299/ 2015 de 28 de julho de 2015, e tendo em vista o constante do processo Administrativo   nº 70694/2021  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Contrato   n° 030/2014-Objeto Execução, sob o regime de empreitada por preço unitário, de   serviços de Requalificação da Orla Jardim de Alah, trecho 06, em  Salvador/BA, sob o regime de   empreitada por preços unitários, com fornecimentos de mão de obra, materiais, equipamentos e o   que for necessário para a execução destes serviços, de acordo com sua proposta, Edital Concorrência   nº 005/2014 e seus anexos, firmado com a empresa QUALY ENGENHARIA LTDA,  nos  termos  dos    Arts. 69 e 73, inciso I, alíneas “a” e “b”, da Lei Federal n° 8.666/93, composta pelos servidores abaixo   relacionados:      I - Membros  NOME MATRÍCULA  SOLANO LOPES DE MENEZES 3086875 PRESIDENTE   NILTON BASTOS DE SOUZA 3087753 MEMBRO  DENISE SOARES NUNES 3080194 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 05 de março de 2021.   ORLANDO CEZAR DA COSTA CASTRO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 208/2020 - PROC: 11474/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de PROTETOR SOLAR.  LICITANTE LOTE VALOR (R$)  INSTRUMENTAL SÃO JORGE EIRELI     02 R$ 59.875,00  LOTE 01: FRACASSADO  DATA DA HOMOLOGAÇÃO: 09/03/2021  Salvador, 09 de março de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 169/2020 - PROC: 1506/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço de MATERIAL PENSO - (MÁSCARA CIRÚRGICA DESCARTÁVEL TNT  03 CAMADAS E ELÁSTICO) - SMS   LICITANTES LOTES VALOR (R$)  NAYR INDÚSTRIA COMÉRCIO E DISTRIBUIÇÃO DE  PRODUTOS LTDA  01 R$ 1.850.000,00  DOCTORMED EQUIPAMENTOS E PRODUTOS  HOSPITALARES LTDA   02 R$ 105.000,00  DATA DA HOMOLOGAÇÃO: 09/03/2021  Salvador, 09 de março de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DO CREDENCIAMENTO Nº 002/2021   A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão da Autoridade Superior,   torna público para conhecimento dos interessados o resultado do Credenciamento a seguir:  CREDENCIAMENTO Nº 002/2021  PROCESSO Nº 61357/2021  OBJETO: Credenciamento de entidades educacionais privadas de Educação Infantil do Município   do Salvador, com ou sem fins lucrativos, que estejam regularmente constituídas, interessadas em   firmar com a Administração Municipal contrato para o atendimento de crianças de 02 (dois) a 05   (cinco) anos, atendidas as condições de participação estabelecidas no Termo de Referência.  Realizada a análise quanto aos documentos constantes de habilitação, bem como as Propostas   Técnicas e de Preços, esta Comissão, subsidiada pelo Parecer da Comissão de Seleção Técnica   designada pela Portaria nº 481/2019, delibera pelo seguinte resultado:   ENTIDADES CREDENCIADAS:  SANDRA CRISTINA BRADLEY DE SOUZA LEÃO - ME (ESCOLA DOCES LETRAS);  CENTRO ESPIRITA JORGE OLIMPIO (CRECHE ESCOLA NOSSO LAR);  MARIVALDA MOREIRA DA LUZ - ME (CENTRO EDUCACIONAL AGNELO MOREIRA);   MAMBRE EDUCACAO EIRELI (MAMBRE EDUCAÇÃO);   LEONARDO ANDRADE DOS SANTOS ANDRE - ME (COLÉGIO 1.2.3);  ROSIMARES ALBINO ALBUQUERQUE DE ARAÚJO - ME (EDUCANDÁRIO ÁGUIA ALBINO);  CRECHE ESCOLA EDUCANDÁRIO CAYRES EIRELI (CRECHE ESCOLA CAYRES);  CENTRO EDUCACIONAL NOVA GERAÇÃO LTDA (CENTRO EDUCACIONAL NOVO TEMPO);  WANDERLEIA CAYRES PINHEIRO SILVA - ME (EDUCANDÁRIO UNIVERSO INFANTIL);  COLEGIO PIAGET DE CAJAZEIRAS LTDA (COLEGIO JEAN PIAGET);  GREICIANE PROENCA DOS SANTOS - ME (ESCOLA DINÂMICA);  CENTRO EDUCACIONAL A.R.T.’S. LTDA (ESCOLA IDEAL);  ESCOLA VILA FELIZ LTDA;  TUTORXPRESS COLEGIO E MATERIAL DIDATICOS LTDA (PILARES EDUCACIONAL);  ESCOLINHA SINAI LTDA (EDUCANDARIO SINAI HEBROM);  IRAILDES ANTONIA DA PURIFICACAO - ME (ESCOLA ALEGRIA DO SABER); JANE RUSSEL CARDOSO DE SENA - ME (COLÉGIO BOM JESUS); MARCIA SUELI DE OLIVEIRA LEITE - ME (COLÉGIO MARIA HELENA); MARISA SANTOS GONÇALVES - ME (ESCOLA VIDA NOVA);  SILVIA SILVA SANTOS - ME (EDUCANDÁRIO RECANTO FELIZ); CENTRO EDUCACIONAL TAMTAI LTDA (CRECHE ESCOLA SONHO DE CRIANÇA);  MARIONE PINTO VIANA - ME (ESCOLA LAR ENCANTADO); ESCOLINHA SOL DO CANDEAL LTDA; CENTRO EDUCACIONAL JOANEI SANTOS LTDA (CENTRO EDUCACIONAL LAR DOCE LAR); CARMEM ARAÚJO DE MATOS JESUS CONCEIÇÃO - ME (ESCOLA SONHO DE APRENDER); ELIENE SOUZA SANTOS DE OLIVEIRA - ME (ESCOLA NASCI PARA BRILHAR);  CENTRO DE EDUCAÇÃO MIRIM MODELO LTDA; ZENILDA PIAGIO REIS - ME (CENTRO INTEGRADO LAGOA AZUL); EVANI DOS SANTOS ALVES - ME (ESCOLA AQUARELA); CENTRO EDUCACIONAL FELICÍSSIMO LTDA (CENTRO EDUCACIONAL SÃO GABRIEL).  ENTIDADES NÃO CREDENCIADAS:  MATILDES DE JESUS SANTOS BRITO - ME (ESCOLA LEÃO DE JUDÁ); DANIELA OLIVEIRA DA SILVA EDUCACAO INFANTIL - ME (CENTRO EDUCACIONAL OLIVEIRA NUNES);  O inteiro teor do Julgamento de habilitação e das propostas técnicas e de preços, encontra-se à  disposição dos interessados através do endereço eletrônico: www.compras.salvador.ba.gov.br.  Dá-se o prazo de 05 (cinco) dias úteis, para interposição de recurso, de acordo com o estipulado no  item 6.1.2 do Edital e na Lei Federal nº 8.666/93.  Salvador, 09 de março de 2021.  HILAISE SANTOS DO CARMO  Presidente da COPEL  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 003/2021  PROCESSO Nº: º 58742/2021 CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA, HOSPITALAR, DE HIGIENE E TRANSPORTES  LTDA CNPJ: 96.827.563/0001-27 OBJETO: Aquisição do medicamento: Tartarato de Tolterondina 4mg, (1.080 comprimidos), para  garantir a continuidade do atendimento dos pacientes que o utilizam, conforme solicitação da  ASSISTÊNCIA FARMACÊUTICA VALOR GLOBAL: R$ 16.988,40 (Dezesseis mil, novecentos e oitenta e oito reais e quarenta centavos) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 0.2.14 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Assist Farm e Insu) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 08/03/2021  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "8": "| N º 7.9518  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE DISPENSA DE LICITAÇÃO Nº 001-2021  PROCESSOS ELETRÔNICO Nº:60.775/2021 DISPENSA DIGITAL Nº: 001/2021 OBJETO: Contratação de empresa especializada em prestação de serviços de Boletim de Licitação e  Contrato pelo período de 12 (doze) meses.    EMPRESA VENCEDORA: GOVERNET EDITORA E EVENTOS LTDA. CNPJ Nº: 07.316.919/0001-38. VALOR MENSAL: R$ 7.311,51 (Sete mil, trezentos e onze reais e cinquenta e um centavos).  DOTAÇÕES ORÇAMENTÁRIAS:UNIDADE ORÇAMENTÁRIA 60002 SEDUR  - Secretaria Municipal  de Desenvolvimento e Urbanismo; SUBAÇÃO: 250132 - Manutenção dos Serviços Técnicos e  Administrativos - SEDUR; FONTE DO RECURSO: 0.1.00.000000 - TESOURO; NATUREZA DESPESA:  33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; GRUPO PROGRAMAÇÃO FINANCEIRA: 012  - Outras Despesas. AMPARO LEGAL: Artigo 24, inciso II, da Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92, esta no  que couber. PARECER RPGMS/SEDUR Nº:44/2021.  DATA DO ATO: 08/03/2021.  Salvador, 09 de Março de 2021.  PLELIANE ESPINHARA  Presidente/COPEL  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 05/2021  PROCESSO Nº 77445/2021 - COGEL EMPRESA: DORITEC SOLUCOES CORPORATIVAS LTDA ME, CNPJ Nº 13.170.686/0001-00. OBJETO: Certificado digital padrão ICP-BRASIL tipo A-3 tendo como signatário a Assessora Jurídica  Bruna Santana de Oliveira.  VALOR TOTAL: R$ 320,00.   DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250138; Elemento de Despesa: 33.90.39,  Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016. HOMOLOGAÇÃO: 09.03.2021  Salvador, 09 de março de 2021.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente em exercício  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 014/2020 LICITAÇÃO nº 016/2020 OBJETO: Contratação de Empresa especializada, sob regime de empreitada, com fornecimento  de mão-de-obra e equipamentos necessários para a Execução de Serviços de ENGENHARIA  AGRONÔMICA DE MANUTENÇÃO E CONSERVAÇÃO DE ÁREAS VERDES nas Regiões Administrativas  subdivididas nas Prefeituras Bairros: PB I - Centro / Brotas; PB II - Subúrbio / Ilhas; PB III - Cajazeiras;  PB IV - Itapuã / Ipitanga; PB V - Cidade Baixa; PB VI - Barra / Pituba; PB VII - Liberdade; PB VIII - Cabula;  PB IX - Pau da Lima; e PB X - Valéria, na cidade do Salvador, COM CORTE DE GRAMA, ROÇADA E  CAPINA EM VIAS PÚBLICAS, ASSIM COMO O SEU REFILAMENTO, RASTELAMENTO MANUAL, LIMPEZA  DE CANTEIROS, HERBÁCEAS E FORRAÇÕES, BEM COMO REMOÇÃO DE MATERIAL, segundo atividades  e características definidas no Termo de Referência.  PROCESSO nº 710/2020  Empresa Vencedora: CS CONSTRUCOES E EMPREENDIMENTOS LTDA CNPJ: 33.833.880/0001-36 Valor da Proposta: R$ 1.344.934,81 (um milhão, trezentos e quarenta e quatro mil, novecentos e  trinta e quatro reais e oitenta e um centavos)  Data da Homologação: 09/03/2021  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)  dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias  úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto  Seco Pirajá.  Salvador, 09 de Março de 2021.  NEUZA LIMA BOMFIM  Pregoeira/COSEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DISPENSA DE LICITAÇÃO Nº 002/2021  Processo nº:  69605/2021  Parecer ASJUR nº 088/2021   Objeto: Aquisição de 110 (cento e dez) coletes, 100% poliéster na cor azul, etc..., visando identificar os   profissionais da SUCOP em atuação externa.  Empresa: RJ INDÚSTRIA E COMÉRCIO LTDA EPP-CNPJ/MF nº 08.814.461/00014-00  Valor Total: R$ 13.200,00 (treze mil e duzentos reais)  As despesas correrão a conta dos recursos do orçamento da SUCOP: Unidade Orçamentária SUCOP   61602; Subação: 250130 Manutenção dos Serviços Técnicos e Administrativos - SUCOP; Natureza   Despesa: 33.90.30 Material de Consumo; Fonte:  0.1.00.000000-Tesouro  Amparo Legal: art. 24, inciso II, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado/Adjudicação: 08/03/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 08 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO  Superintendente  CONTRATOS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RETIFICAÇÃO  AFM: 2021002320  Processo nº 5586/19  Publicada no DOM dia 05/03/2021, pág 16  Onde se lê:  Dotação Orçamentária: Projeto/Atividade- 250114   Leia-se:   Dotação Orçamentária: Projeto/Atividade- 250404   Salvador, 08 de março  de 2021  LUCIANA RODRIGUES  Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002303  Processo: 79870/2021  Contratada: LUCIANO FREITAS COSTA  CNPJ nº.05.092.265/0001-80.  Objeto: Limpador multiuso (500 frascos), pasta a seco (5 potes), desinfetante (300 frascos), limpa   vidro (300 frascos) e lustra móveis (5 frascos).  Valor total: R$ 2.103,75 (dois mil, cento e três reais e setenta e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 09/03/2021  Salvador, 09 de março de 2021.  ELIANA SANTOS SILVA  Coordenadora Administrativa em exercício          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "9": "| N º 7.951 9 RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N° 036/2019   PROCESSO Nº 2017/2020. OBJETO: Licenciamento de uso do sistema de computador denominado LogConsig. AMPARO LEGAL: Lei 8.666/93, Lei Municipal 6.842/2005 e Decretos Municipais n° 24.735/2014 e n°  24.831/2014. CONTRATADA: CONSIGLOG TECNOLOGIA E SOLUÇÕES LTDA. CNPJ/MF sob n.º 18.084.191/0001-82 PRAZO DE VIGÊNCIA: 12 (doze) meses. DATA DE ASSINATURA: 08 de março de 2021.  Salvador, 09 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 216/2020  PROCESSO: 2307/2020  OBJETO: Registro de Preços de material elétrico - (Lâmpadas)  TERMO DE COMPROMISSO SEMGE Nº 24/2021  CONTRATADO: ELETRICA LUZ COMERCIAL DE MATERIAIS EIRELI   CNPJ: 00.226.324/0001-42  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GCM  PGMS  SECULT  SEDUR  SEGOV  SEMDEC  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 09 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARAJÁ SERAFIM DE SOUSA ELETRICA LUZ COMERCIAL DE MATERIAIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200002609 LAMPADA VAPOR METALICO  OVOIDE ALTA POTENCIA E-27  150W 220V  UN 60,98  2 200002611 LAMPADA VAPOR METALICO  OVOIDE ALTA POTENCIA E-40  400W 220V  UN 48,76  3 200002633 LAMPADA HALOGENA BASE  BILATERAL 300W 220V  UN 8,68  4 200002636 LAMPADA HALOGENA BASE E-40  500W 220V  UN 27,50  5 200002637 LAMPADA HALOGENA BIPINO P/  RETROPROJETOR 250W 24V  UN 9,63  6 200002639 LAMPADA HALOGENA P/  PROJETOR MULTIMIDIA VP800  400W 36V  UN 33,62  7 200002653 LAMPADA MISTA BASE E-27  250W 220V Ø 90MM  UN 29,52  8 200002654 LAMPADA MISTA BASE E-40  500W 220V Ø 120MM  UN 53,42  9 200006177 LAMPADA HALOGENA P.A.R. 64  FOCO 5 BASE GX16D 127V 1000W  UN 146,72  10 200006709 LAMPADA HALOGENA BASE  BILATERAL 220V 500W.  UN 5,69  11 200013799 LAMPADA LED TUBULAR BRANCA  T8 9W BIVOLT  UN 14,55  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  12 200013800 LAMPADA LED TUBULAR BRANCA  T8 18W BIVOLT  UN 16,36  13 200013801 LAMPADA LED BULBO BRANCA  7W BIVOLT  UN 5,52  14 200017005 LAMPADA LED TUBULAR T8 36W  BIVOLT  UN 64,63  15 200017006 LAMPADA LED SPOT BRANCA  GU10 4W BIVOLT  UN 12,57  16 200017007 LAMPADA LED BULBO BRANCA  10W BIVOLT  UN 7,77  17 200017008 LAMPADA LED BULBO BRANCA  12W BIVOLT  UN 12,18  18 200017009 LAMPADA LED AR111 BRANCA  GU10 10W BIVOLT  UN 60,98  19 200017010 LAMPADA LED PAR 20 BRANCA  7W BIVOLT  UN 18,75  20 200017011 LAMPADA LED PAR 30 BRANCA  10W BIVOLT  UN 31,16  21 200017012 LAMPADA LED PAR 38 BRANCA  15W BIVOLT  UN 47,92  22 200018380 LAMPADA MISTA BASE E-27  160W 220V Ø 90 MM  UN 20,84  Salvador, 09 de março de 2021  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 216/2020  PROCESSO: 2307/2020  OBJETO: Registro de Preços de material elétrico - (Lâmpadas)  TERMO DE COMPROMISSO SEMGE Nº 25/2021  CONTRATADO: ELETRICA LUZ COMERCIAL DE MATERIAIS EIRELI   CNPJ: 00.226.324/0001-42  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  GCM  PGMS  SECULT  SEDUR  SEGOV  SEMDEC  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 09 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARAJÁ SERAFIM DE SOUSA ELETRICA LUZ COMERCIAL DE MATERIAIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002609 LAMPADA VAPOR METALICO  OVOIDE ALTA POTENCIA E-27   150W 220V UN 60,98  2 200002611 LAMPADA VAPOR METALICO  OVOIDE ALTA POTENCIA E-40   400W 220V UN 48,76  3 200002633 LAMPADA HALOGENA BASE   BILATERAL 300W 220V UN 8,68  4 200002636 LAMPADA HALOGENA BASE   E-40 500W 220V UN 27,50        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "10": "| N º 7.95110  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  5 200002637 LAMPADA HALOGENA BIPINO P/   RETROPROJETOR 250W 24V UN 9,63  6 200002639 LAMPADA HALOGENA P/   PROJETOR MULTIMIDIA VP800  400W 36V  UN 33,62  7 200002653 LAMPADA MISTA BASE E-27   250W 220V Ø 90MM UN 29,52  8 200002654 LAMPADA MISTA BASE E-40   500W 220V Ø 120MM UN 53,42  9 200006177 LAMPADA HALOGENA P.A.R.   64 FOCO 5 BASE GX16D 127V  1000W  UN 146,72  10 200006709 LAMPADA HALOGENA BASE   BILATERAL 220V 500W. UN 5,69  11 200013799 LAMPADA LED TUBULAR  BRANCA T8 9W BIVOLT  UN 14,55  12 200013800 LAMPADA LED TUBULAR  BRANCA T8 18W BIVOLT  UN 16,36  13 200013801 LAMPADA LED BULBO BRANCA   7W BIVOLT UN 5,52  14 200017005 LAMPADA LED TUBULAR T8   36W BIVOLT UN 64,63  15 200017006 LAMPADA LED SPOT BRANCA   GU10 4W BIVOLT UN 12,57  16 200017007 LAMPADA LED BULBO BRANCA   10W BIVOLT UN 7,77  17 200017008 LAMPADA LED BULBO BRANCA   12W BIVOLT UN 12,18  18 200017009 LAMPADA LED AR111 BRANCA   GU10 10W BIVOLT UN 60,98  19 200017010 LAMPADA LED PAR 20 BRANCA   7W BIVOLT UN 18,75  20 200017011 LAMPADA LED PAR 30 BRANCA   10W BIVOLT UN 31,16  21 200017012 LAMPADA LED PAR 38 BRANCA   15W BIVOLT UN 47,92  22 200018380 LAMPADA MISTA BASE E-27   160W 220V Ø 90 MM UN 20,84  Salvador, 09 de março de 2021  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 229/2020  PROCESSO: 16065/2020  OBJETO: Registro de Preços de pastas diversas.  TERMO DE COMPROMISSO SEMGE Nº 26/2021  CONTRATADO: HUMAITÁ COMÉRCIO DE PAPÉIS E ALIMENTOS EIRELI  CNPJ: 36.214.108/0001-24  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECULT  SEDUR  SEFAZ  SEMAN  SEMOB  SEMOP  SEMPRE  SEMTEL  SEMUR  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 09 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JEAN CARLOS DADALTO  HUMAITÁ COMÉRCIO DE PAPÉIS E ALIMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200003212  PASTA ARQUIVO,  REGISTRADORA AZ,  TAMANHO MEMORANDO,  EM PAPELÃO PRENSADO,  REVESTIMENTO  INTERNO E EXTERNO  EM POLIPROPILENO DA  MESMA COR, FERRAGEM  NIQUELADA, LOMBO LARGO,  VISOR TRANSPARENTE  COM ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  ALTURA: 250MM, LARGURA:  285MM, PROFUNDIDADE  (LOMBO): 60MM  UN 10,85  2 200003213  PASTA CARTOLINA,  CLASSIFICADOR,  PLASTIFICADA, PRENDEDOR  PLÁSTICO MACHO E FÊMEA,  DIMENSÕES APROXIMADAS :  235X350MM.  UN 1,07  3 200003215  PASTA, MATERIAL  CARTOLINA PLASTIFICADA,  ABAS ELÁSTICAS,  DIMENSÕES APROXIMADAS:  235X350MM.  UN 1,38  4 200003216  PASTA TIPO CATÁLOGO, CAPA  DURA, CONFECCIONADA EM  DE PAPELÃO REVESTIDA  COM MATERIAL PLÁSTICO  PVC, FORMATO OFÍCIO,  COR PRETA, 4 COLCHETES,  CONTENDO 100 ENVELOPES  PLÁSTICOS INCOLOR  0,06MM, COM ABERTURA  DE ENTRADA PARA  DOCUMENTO.  UN 16,97  5 200003217  PASTA TIPO CATÁLOGO, CAPA  DURA, CONFECCIONADA EM  DE PAPELÃO REVESTIDA  COM MATERIAL PLÁSTICO  PVC, FORMATO OFÍCIO,  COR PRETA, 4 COLCHETES,  CONTENDO 50 ENVELOPES  PLÁSTICOS INCOLOR  0,06MM, COM ABERTURA  DE ENTRADA PARA  DOCUMENTO.  UN 9,05  6 200003221  PASTA, DOCUMENTO, EM  PLÁSTICO TRANSPARENTE,  RESISTENTE, COM  PRENDEDOR INTERNO EM  PLÁSTICO, DIMENSÕES  APROXIMADAS: 340 X 245  MM.  UN 1,51  7 200003223  PASTA DOCUMENTO,  CANALETA, PVC  TRANSPARENTE,  TAMANHO A4, DIMENSÕES  APROXIMADAS: 230X310MM.  UN 1,85  8 200003226  PASTA DOCUMENTO, EM  PVC TRANSPARENTE, COM  ABA E ELÁSTICO, DORSO  APROXIMADAMENTE 15MM,  DIMENSÕES APROXIMADAS:  235X350MM.  UN 2,41  9 200003230  PASTA DOCUMENTO, FIBRA  PLÁSTICA, TIPO POLIONDA,  ABAS E ELÁSTICO DORSO  35MM, DIMENSÕES  APROXIMADAS: 335 X  245MM.  UN 2,30  10 200003232  PASTA DOCUMENTO, TIPO  ENVELOPE, VERTICAL,  PVC TRANSPARENTE,  DORSO 6MM, DIMENSÕES  APROXIMADAS: 250X330MM.  UN 3,86  11 200003233  PASTA PLÁSTICA, TIPO  ENVELOPE EM L, FORMATO  OFÍCIO, TRANSPARENTE,  DIMENSÕES APROXIMADAS:  230X335MM.  UN 0,46        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "11": "| N º 7.951 11 ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  12 200003254  PASTA REGISTRADORA  TIPO AZ, TAMANHO  OFÍCIO, EM PAPELÃO  PRENSADO, REVESTIMENTO  INTERNO E EXTERNO  EM POLIPROPILENO DA  MESMA COR, FERRAGEM  NIQUELADA, LOMBO LARGO,  VISOR TRANSPARENTE  COM ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  280X350X80MM.  UN 11,35  13 200003257  PASTA REGISTRADOR,  TIPO AZ, TAMANHO  OFÍCIO, EM PAPELÃO  PRENSADO, REVESTIMENTO  INTERNO E EXTERNO EM  POLIPROPILENO DA MESMA  COR, FERRAGEM NIQUELADA,  LOMBO ESTREITO, VISOR  TRANSPARENTE COM  ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  280 X 350X60MM.  UN 10,62  14 200003259  PASTA SANFONADA, A4, EM  PLÁSTICO RESISTENTE, COM  31 DIVISÕES, DIMENSÕES  APROXIMADAS: 350X250MM.  UN 36,97  15 200003260  PASTA SUSPENSA, EM PAPEL  CARTÃO, MARMORIZADA,  PLASTIFICADA, TAMANHO  OFÍCIO, GRAMATURA MÍNIMA  240G/M2, SUPORTE DE  SUSTENTAÇÃO EM AÇO,  EXTREMIDADE PLÁSTICA  RESISTENTE, VISOR E  ETIQUETA, COR MARROM,  DIMENSÕES APROXIMADAS:  235 X 360MM.  UN 1,38  16 200003261  PASTA SUSPENSA, EM PVC  TRANSPARENTE, TAMANHO  OFÍCIO, PRENDEDOR  PLÁSTICO MACHO E FÊMEA,  SUPORTE DE SUSTENTAÇÃO  PLÁSTICO, VISOR E  ETIQUETA, DIMENSÕES  APROXIMADAS: 240 X  360MM.  UN 2,77  17 200004128  CLASSIFICADOR,  CONFECCIONADO EM  POLIPROPILENO, DORSO  2CM, TRANSPARENTE, COM  ABAS EM ELÁSTICO, PARA  PAPEL TAMANHO OFÍCIO,  CORES VARIADAS.  UN 2,61  18 200004765  PASTA SANFONADA, A4, EM  PLÁSTICO RESISTENTE, COM  12 DIVISÕES, DIMENSÕES  APROXIMADAS: 330X240MM.  UN 16,86  Salvador, 09 de março de 2021  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 229/2020  PROCESSO: 16065/2020  OBJETO: Registro de Preços de pastas diversas.  TERMO DE COMPROMISSO SEMGE Nº 27/2021  CONTRATADO: F. RIBEIRO EPP  CNPJ: 19.913.591/0001-16  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  FCM  FGM  GABP  GCM  PGMS  SECULT  SEDUR  SEFAZ  SEMAN  SEMOB  ÓRGÃO/ENTIDADE  SEMOP  SEMPRE  SEMTEL  SEMUR  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 09 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIA JOSÉ DE MATOS REIS FILHA   F. RIBEIRO EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200003212  PASTA ARQUIVO,  REGISTRADORA AZ,  TAMANHO MEMORANDO,  EM PAPELÃO PRENSADO,  REVESTIMENTO  INTERNO E EXTERNO  EM POLIPROPILENO DA  MESMA COR, FERRAGEM  NIQUELADA, LOMBO LARGO,  VISOR TRANSPARENTE  COM ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  ALTURA: 250MM, LARGURA:  285MM, PROFUNDIDADE  (LOMBO): 60MM  UN 11,18  2 200003213  PASTA CARTOLINA,  CLASSIFICADOR,  PLASTIFICADA, PRENDEDOR  PLÁSTICO MACHO E FÊMEA,  DIMENSÕES APROXIMADAS :  235X350MM.  UN 1,60  3 200003215  PASTA, MATERIAL  CARTOLINA PLASTIFICADA,  ABAS ELÁSTICAS,  DIMENSÕES APROXIMADAS:  235X350MM.  UN 1,90  4 200003216  PASTA TIPO CATÁLOGO,  CAPA DURA,  CONFECCIONADA EM DE  PAPELÃO REVESTIDA COM  MATERIAL PLÁSTICO PVC,  FORMATO OFÍCIO, COR  PRETA, 4 COLCHETES,  CONTENDO 100 ENVELOPES  PLÁSTICOS INCOLOR  0,06MM, COM ABERTURA  DE ENTRADA PARA  DOCUMENTO.  UN 17,93  5 200003217  PASTA TIPO CATÁLOGO,  CAPA DURA,  CONFECCIONADA EM DE  PAPELÃO REVESTIDA COM  MATERIAL PLÁSTICO PVC,  FORMATO OFÍCIO, COR  PRETA, 4 COLCHETES,  CONTENDO 50 ENVELOPES  PLÁSTICOS INCOLOR  0,06MM, COM ABERTURA  DE ENTRADA PARA  DOCUMENTO.  UN 11,37  6 200003221  PASTA, DOCUMENTO, EM  PLÁSTICO TRANSPARENTE,  RESISTENTE, COM  PRENDEDOR INTERNO EM  PLÁSTICO, DIMENSÕES  APROXIMADAS: 340 X 245  MM.  UN 1,75  7 200003223  PASTA DOCUMENTO,  CANALETA, PVC  TRANSPARENTE,  TAMANHO A4, DIMENSÕES  APROXIMADAS: 230X310MM.  UN 1,84  8 200003226  PASTA DOCUMENTO, EM  PVC TRANSPARENTE, COM  ABA E ELÁSTICO, DORSO  APROXIMADAMENTE 15MM,  DIMENSÕES APROXIMADAS:  235X350MM.  UN 2,81  9 200003230  PASTA DOCUMENTO, FIBRA  PLÁSTICA, TIPO POLIONDA,  ABAS E ELÁSTICO DORSO  35MM, DIMENSÕES  APROXIMADAS: 335 X  245MM.  UN 3,15        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "12": "| N º 7.95112  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  10 200003232  PASTA DOCUMENTO, TIPO  ENVELOPE, VERTICAL,  PVC TRANSPARENTE,  DORSO 6MM, DIMENSÕES  APROXIMADAS: 250X330MM.  UN 4,40  11 200003233  PASTA PLÁSTICA, TIPO  ENVELOPE EM L, FORMATO  OFÍCIO, TRANSPARENTE,  DIMENSÕES APROXIMADAS:  230X335MM.  UN 0,80  12 200003254  PASTA REGISTRADORA  TIPO AZ, TAMANHO  OFÍCIO, EM PAPELÃO  PRENSADO, REVESTIMENTO  INTERNO E EXTERNO  EM POLIPROPILENO DA  MESMA COR, FERRAGEM  NIQUELADA, LOMBO LARGO,  VISOR TRANSPARENTE  COM ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  280X350X80MM.  UN 11,78  13 200003257  PASTA REGISTRADOR,  TIPO AZ, TAMANHO  OFÍCIO, EM PAPELÃO  PRENSADO, REVESTIMENTO  INTERNO E EXTERNO  EM POLIPROPILENO DA  MESMA COR, FERRAGEM  NIQUELADA, LOMBO  ESTREITO, VISOR  TRANSPARENTE COM  ETIQUETA REMOVÍVEL,  DIMENSÕES APROXIMADAS:  280 X 350X60MM.  UN 10,63  14 200003259  PASTA SANFONADA, A4,  EM PLÁSTICO RESISTENTE,  COM 31 DIVISÕES,  DIMENSÕES APROXIMADAS:  350X250MM.  UN 36,90  15 200003260  PASTA SUSPENSA,  EM PAPEL CARTÃO,  MARMORIZADA,  PLASTIFICADA, TAMANHO  OFÍCIO, GRAMATURA MÍNIMA  240G/M2, SUPORTE DE  SUSTENTAÇÃO EM AÇO,  EXTREMIDADE PLÁSTICA  RESISTENTE, VISOR E  ETIQUETA, COR MARROM,  DIMENSÕES APROXIMADAS:  235 X 360MM.  UN 2,68  16 200003261  PASTA SUSPENSA, EM PVC  TRANSPARENTE, TAMANHO  OFÍCIO, PRENDEDOR  PLÁSTICO MACHO E FÊMEA,  SUPORTE DE SUSTENTAÇÃO  PLÁSTICO, VISOR E  ETIQUETA, DIMENSÕES  APROXIMADAS: 240 X  360MM.  UN 3,18  17 200004128  CLASSIFICADOR,  CONFECCIONADO EM  POLIPROPILENO, DORSO  2CM, TRANSPARENTE, COM  ABAS EM ELÁSTICO, PARA  PAPEL TAMANHO OFÍCIO,  CORES VARIADAS.  UN 2,75  18 200004765  PASTA SANFONADA, A4,  EM PLÁSTICO RESISTENTE,  COM 12 DIVISÕES,  DIMENSÕES APROXIMADAS:  330X240MM.  UN 16,99  Salvador, 09 de março de 2021  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 221/2020 PROCESSO: 4600/2020 OBJETO: Registro de Preços de coletes - SEDUR  TERMO DE COMPROMISSO SEMGE Nº 33/2021 CONTRATADO: DJ COMÉRCIO E SERVIÇO EM GERAL EIRELI  CNPJ: 25.398.752/0001‐83 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  SEDUR  DATA DA ASSINATURA: 09 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  CINTIA NASCIMENTO DE OLIVEIRA SANTOS DJ COMÉRCIO E SERVIÇO EM GERAL EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200020007 COLETE SEDUR - TACTEL S/  MANGA C/ 2 BOLSOS TAM.P  UN 30,00  2 200020008 COLETE SEDUR - TACTEL S/  MANGA C/ 2 BOLSOS TAM.M  UN 30,00  3 200020009 COLETE SEDUR - TACTEL S/  MANGA C/ 2 BOLSOS TAM.G  UN 30,00  4 200020010 COLETE SEDUR - TACTEL S/   MANGA C/ 2 BOLSOS TAM.GG UN 30,00  5 200020011 COLETE SEDUR - TACTEL S/   MANGA C/ 2 BOLSOS TAM.PP UN 30,00  Salvador, 09 de março de 2021  IGOR BRANDÃO BARBALHO COSTA  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: EQUIPAMENTOS DE INFORMÁTICA  PROCESSO: 142/2020  AFM Nº: 1708/2021 - R$ 2.151.297,00- DATA DA ASSINATURA: 15/02/2021  CONTRATADA: GLOBAL DISTRIBUICAO DE BENS DE CONSUMO LTDA  CNPJ: 89.237.911/0289-08  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2339 Elemento de Despesas: 449052  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 491/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 491/2020, celebrado em 23/12/2020, entre a SMS/  Secretaria Municipal da Saúde e DHELMAV MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 50063/2020  OBJETO: Prorrogar a vigência do presente Contrato de 28/03/2021 até 25/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta   e um mil, cento e dezessete reais e quarenta e quatro centavos), e o valor global de R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 514/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 514/2020, celebrado em 23/12/2020, entre a SMS/  Secretaria Municipal da Saúde e H. SIQUEIRA ATENDIMENTOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 54138/2020  OBJETO: Prorrogar a vigência do presente Contrato de 28/03/2021 até 25/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 435/2020  PROCESSO ELETRÔNICO: Nº 80869/2021  DO CONTRATO: Acordam as partes em revisar o plano de trabalho atual, acrescentando a Unidade   de Suporte Ventilatório - USV BARRIS que será anexa a UPA Vale dos Barris, onde disporá de 10   (dez) leitos a serem implementados com metodologia de governança e manutenção hospitalar   qualificada e moderna, atendimento exclusivo a pacientes do Sistema Único de Saúde - SUS para         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "13": "| N º 7.951 13 o enfrentamento da COVID19, ficando acrescido, por 90 (noventa) dias, o valor mensal estimado de   R$ 720.000,00 (setecentos e vinte mil reais), o que altera o valor da parcela mensal deste período,   passando de R$ 1.350.253,57 (um milhão trezentos e cinquenta mil duzentos e cinquenta e três   reais e cinquenta e sete centavos) para R$ 2.070.253,57 (dois milhões setenta mil duzentos e   cinquenta e três reais e cinquenta e sete centavos) e o valor global passando de R$ 32.406.085,68   (trinta e dois milhões quatrocentos e seis mil oitenta e cinco reais e sessenta e oito centavos) para   R$ 34.566.085,68 (trinta e quatro milhões quinhentos e sessenta e seis mil oitenta e cinco reais e   sessenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: FUNDAÇÃO JOSÉ SILVEIRA  CNPJ: 15.194.004/0001-25  DATA DA ASSINATURA: 05/03/2021.  RESPONSÁVEL LEGAL: Carlos Alberto Dumet Faria  Salvador, 09 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 161/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 161/2020, celebrado em 05/03/2021 entre a PMS/  Secretaria Municipal da Saúde e LEBRE TECNOLOGIA E INFORMÁTICA LTDA.   PROCESSO ELETRÔNICO 47251/2020.  OBJETO: Prorrogar a vigência do contrato de 06/03/2021 até 05/03/2022, contratação de serviços   de locação de equipamentos de informática tabletes tipo 01, com manutenção, permanecendo o   valor global estimado de R$ 3.302.400,00 (três milhões trezentos e dois mil e quatrocentos reais)   e o valor mensal estimado de R$ 275.200,00 (duzentos e setenta e cinco mil e duzentos reais),   mantendo-se as demais condições contratadas.  Salvador, 08 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 338/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 338/2020, celebrado em 15/12/2020 entre a PMS/  Secretaria Municipal da Saúde e TOP SAÚDE SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 78318/2021 OBJETO: Prorrogar a vigência do contrato de   14/03/2021 até 12/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 493/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 493/2020, celebrado em 21/12/2020 entre a PMS/  Secretaria Municipal da Saúde e RR CLINICA E CIRURGIA SOCIEDADE SIMPLES - ME.  PROCESSO ADMINISTRATIVO nº 43585/2020 OBJETO: Prorrogar a vigência do contrato de   20/03/2021 até 18/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 498/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 498/2020, celebrado em 16/12/2020 entre a PMS/  Secretaria Municipal da Saúde e PAULA MAYANA SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 50038/2020 OBJETO: Prorrogar a vigência do contrato de   15/03/2021 até 13/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 207/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 207/2020, celebrado em 02/10/2020 entre a PMS/  Secretaria Municipal da Saúde e AGILE SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 78450/2021 OBJETO: Prorrogar a vigência do contrato de   30/03/2021 até 28/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 403/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 403/2020, celebrado em 08/09/2020, entre a SMS/  Secretaria Municipal da Saúde e FP SERVIÇOS MÉDICOS SOCIEDADE SIMPLES  PROCESSO ADMINISTRATIVO nº 35005/2020  OBJETO: Prorrogar a vigência do presente Contrato de 08/03/2021 até 05/06/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 407/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 407/2020, celebrado em 17/09/2020 entre a PMS/  Secretaria Municipal da Saúde e AAFR  SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 78303/2021 OBJETO: Prorrogar a vigência do contrato de   15/03/2021 até 13/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 415/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 415/2020, celebrado em 01/10/2020 entre a PMS/  Secretaria Municipal da Saúde e LDG SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 7386/2020 OBJETO: Prorrogar a vigência do contrato de 29/03/2021   até 27/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 3° TERMO “EX OFFICIO” AO CONTRATO Nº 60/2019  Resumo do 3° Termo “Ex Officio” ao Contrato nº 60/2019, celebrado em 13/06/2019, entre a SMS/  Secretaria Municipal da Saúde e SAUVIDA-SOCIEDADE MÉDICA LTDA  PROCESSO ADMINISTRATIVO nº 33292/2020  OBJETO: Prorrogar a vigência do presente Contrato de 05/03/2021 até 02/06/2021, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta   e um mil, cento e dezessete reais e quarenta e quatro centavos) e global estimado em R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário    RESUMO DO 3º TERMO “EX OFFICIO” O CONTRATO Nº 323/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 323/2020, celebrado em 01/07/2020 entre a PMS/  Secretaria Municipal da Saúde e  A CLARA CARDOSO BARROS EIRELI.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "14": "| N º 7.95114  PROCESSO ADMINISTRATIVO nº 5399/2020. OBJETO: Prorrogar a vigência do contrato de 27/03/2021   até 25/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 065/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 065/2019, celebrado em 12/06/2019, entre a SMS/  Secretaria Municipal da Saúde e BOP SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  PROCESSO ADMINISTRATIVO nº 33131/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/03/2021 até 01/06/2021, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 22.259,93 (vinte dois   mil, duzentos e cinquenta e nove reais e noventa e três centavos) e global estimado em R$ 66.779,79   (sessenta e seis mil, setecentos e setenta e nove reais e setenta e nove centavos), mantendo-se as   demais condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 124/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 124/2020, celebrado em 06/04/2020 entre a PMS/ Secretaria Municipal da Saúde e BERILO SERVIÇOS  MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 78476/2021 OBJETO: Prorrogar a vigência do contrato de  31/03/2021 até 29/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 193/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 193/2020, celebrado em 01/04/2020 entre a PMS/ Secretaria Municipal da Saúde e SAMSP SERVIÇOS DE ATENDIMENTOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 78395/2021 OBJETO: Prorrogar a vigência do contrato de  26/03/2021 até 24/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 194/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 194/2020, celebrado em 01/04/2020 entre a PMS/ Secretaria Municipal da Saúde e MBIT SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 78372/2021 OBJETO: Prorrogar a vigência do contrato de  26/03/2021 até 24/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4º TERMO “EX OFFICIO” AO CONTRATO Nº 212/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 212/2020, celebrado em 06/04/2020 entre a PMS/  Secretaria Municipal da Saúde e SAFIRA SERVIÇOS  MÉDICOS  ESPECIALIZADOS LTDA.  PROCESSO ADMINISTRATIVO nº 78495/2021 OBJETO: Prorrogar a vigência do contrato de   31/03/2021 até 29/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 239/2019  Resumo do 4° Termo “Ex Officio” ao Contrato nº 239/2019, celebrado em 23/12/2019, entre a SMS/ Secretaria Municipal da Saúde e CFLR MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 34821/2020 OBJETO: Prorrogar a vigência do presente Contrato de 20/03/2021 até 17/06/2021 cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento  e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais  condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 121/2021 PROCESSO nº 76828/2021 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: RSM ABI SERVIÇOS MÉDICOS LTDA CNPJ: 36.733.453/0001-74 DATA DA ASSINATURA: 05/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 09 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 123/2021 PROCESSO nº 76789/2021 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: XMED- SOCIEDADE MÉDICA LTDA CNPJ: 18.601.159/0001-27 DATA DA ASSINATURA: 05/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 125/2021  PROCESSO nº 76716/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: SMED- SERVIÇOS MEDICOS LTDA CNPJ: 31.884.480/0001-24 DATA DA ASSINATURA: 05/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 130/2021 PROCESSO nº 80474/2021 MODALIDADE: Chamamento Público nº 011/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "15": "| N º 7.951 15 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: VIGNOLI BELLEI ASSOCIADOS SERVIÇOS MEDICOS LTDA CNPJ: 23.189.941/0001-10 DATA DA ASSINATURA: 05/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Diogo de Castro Bellei Esteves  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 134/2021 PROCESSO nº 76868/2021 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: CS SERVIÇOS DE SAÚDE LTDA CNPJ: 40.116.335/0001-94 DATA DA ASSINATURA: 05/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Tauana Catalice Sarmento  Salvador, 09 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 01/2020  PROCESSO Nº: 80686/2021. CONTRATADA: FICUS ASSESSORIA E PROJETOS EM ARQUITETURA, URBANISMO E ENGENHARIA  LTDA. OBJETO: prorrogar o prazo do Contrato nº 01/2020 por mais 120 (cento e vinte) dias. AMPARO LEGAL: parágrafo 1º, inciso II, do art. 57, da Lei nº 8.666/93. DATA DE ASSINATURA: 08/03/2021  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 09/03/2021.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DA SELEÇÃO BASEADA NA QUALIDADE (SBQ) Nº   002/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos dos   parágrafos 2.23 e 2.28 das Políticas Para Seleção e Contratação de Consultores Financiadas pelo   Banco Interamericano de Desenvolvimento (BID) - GN2350-9, decide homologar o resultado da   Seleção Baseada na Qualidade (SBQ) nº 002/2020 que objetivou a contratação dos serviços de   consultoria para implementação de requisitos estabelecidos em Normas Brasileiras - NBR e   adjudicar o objeto da SBQ nº 002/2020 ao Consórcio  Binacional no valor global estimado de R$   2.881.874,35 (dois milhões oitocentos e oitenta e um mil oitocentos e setenta e quatro reais e trinta   e cinco centavos).  Salvador, 09 de março de 2021  FÁBIO RIOS MOTA Secretário  RESUMO DO CONTRATO Nº 004/2021  Contrato nº 004/2021 Processo Administrativo: PR-SECULT nº 002/2020 Contratante: MUNICÍPIO DO SALVADOR (SECULT) CNPJ: 13.927.801/0028-69 Contratado: Consórcio Binacional, CNPJ 41.097.323/0001-22, formado entre a Sextante LTDA, CNPJ  03.572.174/0001-17 e a Associação Espanhola de Normalização - UNE, Inscrição nº57458. Objeto: contratação dos serviços de consultoria para implementação de requisitos estabelecidos  em Normas Brasileiras - NBR, com recursos oriundos do Contrato de Empréstimo nº 3682/OC-BR,  celebrado com o Banco Interamericano de Desenvolvimento - BID. Vigência: 09/03/2021 a 09/09/2022. Execução: 16 meses, após emissão da Ordem de Serviços. Valor global estimado: R$ 2.881.874,35 (dois milhões oitocentos e oitenta e um mil oitocentos e  setenta e quatro reais e trinta e cinco centavos). Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93 Data da Assinatura: 09 de março de 2021.  Salvador, 09 de março de 2021.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020008293 da Licitação nº PE-132/2019, Processo nº 1630/2019   da YM 8 COMERCIAL DE LIVROS, PRODUTOS DE LIMPEZA, INFORMÁTICA, COSMÉTICOS, SEGURANÇA   EIRELI, publicada no DOM nº 7.751 do dia 10/08/2020 na folha 17.  Salvador, 08 de março de 2021  FRANCISCO ESPINHEIRA Subsecretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020011069 da Licitação nº PE-126/2019, Processo nº 1648/2019   da YM 8 COMERCIAL DE LIVROS, PRODUTOS DE LIMPEZA, INFORMÁTICA, COSMÉTICOS, SEGURANÇA   EIRELI, publicada no DOM nº 7.821 do dia 22/10/2020 na folha 16.  Salvador, 08 de março de 2021  FRANCISCO ESPINHEIRA  Subsecretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020011066 da Licitação nº PE-132/2019, Processo nº 1630/2019  da YM 8 COMERCIAL DE LIVROS, PRODUTOS DE LIMPEZA, INFORMÁTICA, COSMÉTICOS, SEGURANÇA  EIRELI, publicada no DOM nº 7.821 do dia 22/10/2020 na folha 16.  Salvador, 08 de março de 2021  FRANCISCO ESPINHEIRA  Subsecretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020009211 da Licitação nº PE-123/2019, Processo nº 275/2020   da IMPACTA INDÚSTRIA E COMÉRCIO DE COSMÉTICOS EIRELI, publicada no DOM nº 7.765 do dia   21/08/2020 na folha 16.  Salvador, 08 de março de 2021  FRANCISCO ESPINHEIRA  Subsecretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 01/2021  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB CNPJ Nº 14.823.017/0001-53 CONTRATADA: CAMISAS POLO INDÚSTRIA, COMÉRCIO E SERVIÇOS DE CONFECÇÕES LTDA. CNPJ Nº 01.541.910/0001-44  Nº DO CONTRATO: 001/2021 PROCESSO Nº: 20004/2020 - LIMPURB OBJETO DO CONTRATO: Contratação de empresa para fornecimento de 398 (trezentos e noventa e  oito) camisas polo malha Piquet, a partir de matéria prima com 63% de poliéster e 37% de algodão,  de acordo com o termo de referência, para atender as demandas da Empresa de Limpeza Urbana  de Salvador - LIMPURB. MODALIDADE DE LICITAÇÃO: Dispensa de Licitação nº 017/2020 - LIMPURB VALOR GLOBAL: Valor R$ 10.746,00 (dez mil setecentos e quarenta e seis reais). DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de  Serviços Técnicos Administrativos - LIMPURB; Fonte de Recurso; 2.2.50.000001 - Receita Própria de  Entidades de Administração Indireta - Sem Detalhamento; Natureza da Despesa: 33.90.30 - Material         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 10 DE MARÇO DE 2021 ", "16": "| N º 7.95116  de Consumo; Grupo financeiro: 012 - Outras Despesas. VIGENCIA DO CONTRATO: 03 (três) meses. DATA DA ASSINATURA: 09 / 03 / 2021. BASE LEGAL: Lei nº 13.303/2016. ASSINAM: Omar Antônio Gordilho de Britto e Leonardo Santos de Oliveira pela LIMPURB e Hari  Hartmann - CAMISAS POLO INDÚSTRIA, COMÉRCIO E SERVIÇOS DE CONFECÇÕES LTDA.  Gabinete do Presidente da LIMPURB, 09 de Março de 2021.  OMAR ANTÔNIO GORDILHO DE BRITTO Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO DISTRATO Nº. 01/2021 AO CT 03/2018  PROCESSO Nº: 82145/2021 - COGEL CONTRATADO: ALVES, BANDEIRA E VILASBOAS ASSESSORIA JURÍDICA; CNPJ Nº. 10.268.269/0001-07. OBJETO: Distrato ao contrato 03/2018, em busca da economicidade e aperfeiçoamentos dos  procedimentos desta COGEL.  FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016. HOMOLOGAÇÃO: 08/03/2021  Salvador, 09 de março 2021.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente em exercício  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020009036 Nº PROCESSO: 76834/2021 CONTRATADA: FER - MAX FERRAMENTAS LTDA  CNPJ: 22.014.876.0001-20 OBJETO: AQUISIÇÃO DE FERRAMENTAS MANUAIS VALOR TOTAL: R$ 822,34 (Oitocentos e vinte e dois reais e trinta e quatro centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903015 Fonte: Tesouro  Salvador, 09 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.610/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: PLANAL TECNOLOGIA, SERVIÇOS E ENGENHARIA LTDA- CNPJ n° 04.748.601/0001-58 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela SENDAS DISTRIBUIDORAS, em vias urbanas na cidade do  Salvador, na execução de serviços, sondagens indiretas, para detecção das redes implantadas,  visando elaboração de “ As-Bull” dos gasodutos da Bahiagás, uso do método não destrutivo e método  destrutivo, obras complementares de recomposições em pavimentos: T-14 Asfalto, T-10 Concreto,  saneamento da área e outras interecorrêcias, nas Ruas do Benjoeim, Várzea de Santo Antônio Manoel   Filomeno de Miranda, Magno Valente,n° 251, Magno Valente, n° 75 e Aquários, Pituba, Salvador/Ba  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 08/03/2021  Assinam:  ORLANDO CEZAR DA COSTA CASTRO-SUCOP; CLAYTON SOUZA DE ALMEIDA - PLANAL.           RESUMO DO 7º TERMO ADITIVO  CONTRATO nº 039/2019  Processo nº: 76471/2021 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  CONSTRUTORA NM LTDA- CNPJ/MF nº 74.190.620/0001-77 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos em acréscimo e decréscimo nos itens constantes da Planilha,  referida nas cláusulas primeira e segunda do 5º Termo Aditivo do Contrato nº 039/2019-objeto:  Execução das obras de Urbanização da Orla da Boa Viagem, Salvador/BA, ajustados na nova planilha,  que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 2.1 - Fica acrescido o valor de R$ 537.636,20 (quinhentos e trinta e sete mil, seiscentos e trinta e seis  reais e vinte centavos), correspondente 8,25% do valor original contratado, conforme planilhas, que  são partes integrantes e anexas deste Termo Aditivo, devidamente assinada pelas partes. 2.1.1 - O valor global do contrato, fixado na cláusula sétima, passa a totalizar R$ 7.602.770,23 (sete  milhões, seiscentos e dois mil, setecentos e setenta reais e vinte e três centavos). CLÁUSULA TERCEIRA As despesas correrão à conta dos recursos previstos no orçamento da SUCOP na Unidade  Orçamentária: 61.60.02; Projeto/Atividade: 15.451.010.1117-Obras de Requalificação da Orla  Marítima; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos: 0.1.00-Tesouro  0.1.13-ODC Outorga Onerosa do Direito de Construir, 0.1.16-Contr de Interv do Domínio Econômico- CIDE, 0.1.24-Convênios, 0.1.30 - Transf do Fundo de Invest Econômico Social - FIES0.1.42 - Royalties/  Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais0.1.90 - Operações de Crédito Internas0.1.91  - Operações de Crédito Externas0.1.92 - Alienação de Bens e no orçamento da SEMOP na  Unidade Orçamentária:  451010 - 45100; Projeto Atividade: 107400 - Modernização da Rede de  Iluminação Pública; 106600 - Ampliação da Rede de Iluminação Pública. Natureza da Despesa:  3.3.90.39/4.4.90.51; Fonte de Recursos:  0.1.17 - COSIP Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93 Data de Assinatura: 08/03/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.610/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: PLANAL TECNOLOGIA, SERVIÇOS E ENGENHARIA LTDA- CNPJ n° 04.748.601/0001-58 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela PLANAL TECNOLOGIA, SERVIÇOS E ENGENHARIA LTDA, em vias  urbanas na cidade do Salvador, na execução de serviços, sondagens indiretas, para detecção das  redes implantadas, visando elaboração de “ As-Bull” dos gasodutos da Bahiagás, uso do método  não destrutivo e método destrutivo, obras complementares de recomposições em pavimentos: T-14  Asfalto, T-10 Concreto, saneamento da área e outras intercorrências, nas Ruas do Benjoim, Várzea de  Santo Antônio Manoel Filomeno de Miranda, Magno Valente n° 251, Magno Valente, n° 75 e Aquários,  Pituba, Salvador/Ba Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 08/03/2021 Assinam:  ORLANDO CEZAR DA COSTA CASTRO-SUCOP; CLAYTON SOUZA DE ALMEIDA - PLANAL.           RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.228/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: GRÁFICO EMPREENDIMENTOS LTDA- CNPJ n° 16.365.025/0001-29 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela GRÁFICO EMPREENDIMENTOS LTDA, em vias urbanas na  cidade do Salvador, na execução rede externa de esgoto primário, com sistema de recalque, para o  empreendimento Residencial Paraguari II e Ligação a rede coletora da Embasa, método destrutivo  com vala aberta MND - Método não Destrutivo nas Ruas e passeios, obras complementares de  recomposição em pavimentos: T-14 Asfalto, T-10 Concreto, T-12 Terreno Natural, drenagem,  saneamento e outras intercorrências. Local: Rua das Pedrinhas, s/n, Rua Manoel Lino, Periperi,  Salvador-Ba. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 05/03/2021 Assinam:  ORLANDO CEZAR DA COSTA CASTRO-SUCOP; AILTON CEZAR DE OLIVEIRA JUNIOR -  GRÁFICO EMPREEDIMENTO.           RETIFICAÇÃO  No Resumo do 3º Termo Aditivo, Contrato nº 024/2020, publicado no DOM nº 7.949, pág. 10, de  09/03/2021:  Onde se lê:  3º Termo Aditivo  Leia-se:  4º Termo Aditivo  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 09 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO Superintendente  CONVÊNIOS   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONVÊNIO 002/2016  CONVENENTE: FUNDAÇÃO CIDADE MÃE  CONVENIADA: ASSOCIAÇÃO BRASILEIRA DE ODONTOLOGIA  OBJETO: PRORROGA-SE O PRAZO DE VIGÊNCIA POR MAIS 04 (QUATRO) ANOS, A  PARTIR DE SUA ASSINATURA  AMPARO LEGAL: LEI FEDERAL Nº 8.666/93   CONVENENTE: FUNDAÇÃO CIDADE MÃE  ASSINAM: PELA CONVENENTE:  ISABELA ARGOLO DE ALMEIDA  PELA CONVENIADA:  MARIA ANGÉLICA BEHRENS PINTO  DATA DE ASSINATURA: 19/02/2021.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, 09 de março de 2021.  ISABELA ARGOLO DE ALMEIDA  Presidente/FCM        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 10 DE MARÇO DE 2021  ", "17": "| N º 7.951 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 049/2021: Contratação de pessoa jurídica para ministrar Curso   de Formação de Facilitadores de Aprendizagem, com ênfase em metodologia ativas de ensino e   aprendizagem, na modalidade à distância para a implementação das ações de Educação Permanente   em Saúde no âmbito do Projeto Salvador Protege. As propostas deverão ser apresentadas até o dia   15 de março de 2021.  O processo administrativo nº 17024/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de bolsa de colostomia. COTAÇÃO DE PREÇO Nº 098/2021 - PROC. Nº 20170/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: aquisição de anestésico odontológico tópico a base de benzocaína   200MG/G , arco de ostby, broca carbide peça reta nº 703 , broca carbide uso odontológico Nº 06   ,broca gates uso odontológico n° 02 28 MM , grampo odontológico de aço inox n° 201 , grampo   odontológico de aço inox n° 205,grampo odontológico de aço inox n°  208 ,grampo odontológico de   aço inox n° 209, grampo odontológico de aço inox nº 0 , lençol de borracha , pinça porta grampo,   tira de lixa de aço 4 mm, tira de lixa de aço 6 mm.  COTAÇÃO DE PREÇO Nº 099/2021 - PROC. Nº 83025/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 09 de março de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0847/2021- Aquisição de Materiais para acondicionamento e   embalagem (Saco plástico transparente 200x300mm, rolo com 500 unidades e saco plástico   transparente 350 x 500mm, rolo com 500 unidades), para atender demanda da Rede Municipal de   Saúde / SMS. As propostas deverão ser apresentadas até o dia 15 de março de 2021.  O processo administrativo nº 23045/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0848/2021: aquisição de Máscaras com reservatório para o   SAMU, haja visto que tais equipamentos são indispensáveis na abordagem a pacientes com COVID-19.   As propostas deverão ser apresentadas em até 72 horas a partir de sua publicação.  O processo administrativo nº 82794/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  TORNAR SEM EFEITO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 118/2021, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de Consolidação   nº 001/2017, TORNA SEM EFEITO a habilitação da empresa ALEF SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE SAÚDE, NO   ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO   SALVADOR-BA,  publicado no DOM de 25/11/2020, Nº 7849.  Salvador, 09 de março de 2021  BRUNO GABRIEL MARQUES MATOS  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do Diário Oficial do Município nº 7945 de 05 de março de 2021, página 21, referente   ao Edital de Notificação:  Onde se lê:  processo nº 58580/2021;  Leia-se: processo nº 78580/2021.  Salvador, 09 de março de 2021.  DENES HENRIQUE S. OLIVEIRA  Coordenador da CFM/SEMOP   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-10T11:55:31-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}