{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  11 DE MARÇO DE 2021   ", "1": "| N º 7.952  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  3  CASA CIVIL - CC  4  AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  GUARDA CIVIL MUNICIPAL - GCM  13  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  13  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  LICITAÇÕES  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  16  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  16  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  16  CONTRATOS  16  SECRETARIA DE GOVERNO - SEGOV  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  21  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  22  CONVÊNIOS  22  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  22  EDITAIS  22  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "2": "| N º 7.9522  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.623 de 10 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.623/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  637002-COGEL 23.122.0016.250138 3.3.90.39 0.1.00 210.000,00  23.122.0016.250138 3.3.90.36 0.1.00 110.000,00  23.122.0016.250138 3.3.90.47 0.1.00 100.000,00  SUB-TOTAL 210.000,00 210.000,00  TOTAL GERAL 210.000,00 210.000,00  33.623/2021  DECRETO Nº 33.624 de 10 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.624/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 4.4.90.52 2.2.32 250.000,00  10.301.0016.249300 4.4.90.92 2.2.32 250.000,00  SUB-TOTAL 250.000,00 250.000,00  TOTAL GERAL 250.000,00 250.000,00  33.624/2021  DECRETO Nº 33.625 de 10 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 2.150.000,00 (Dois milhões, cento e cinquenta mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.625/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 4.4.90.92 0.1.02  150.000,00  10.302.0002.161000 4.4.90.51 0.1.00  2.000.000,00  10.302.0002.105000 4.4.90.92 0.1.02  150.000,00  10.302.0002.161000 3.3.90.39 0.1.00  2.000.000,00  SUB-TOTAL  2.150.000,00  2.150.000,00  TOTAL GERAL  2.150.000,00  2.150.000,00  33.625/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "3": "| N º 7.952 3 DECRETO Nº 33.626 de 10 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 200.000,00 (duzentos mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.626/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 4.4.90.52 2.2.32  200.000,00  10.302.0002.105000 4.4.90.92 2.2.32  200.000,00  SUB-TOTAL  200.000,00  200.000,00  TOTAL GERAL  200.000,00  200.000,00  33.626/2021  DECRETO Nº 33.627 de 10 de março de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021, e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu artigo   6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.300.000,00 (Hum milhão e trezentos mil reais), na unidade orçamentária indicada   no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,   correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo   SEMGE Nº 80.971/2021.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.627/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.122.0016.257700 3.3.90.37 2.2.34  1.300.000,00  SUB-TOTAL  1.300.000,00  TOTAL GERAL  1.300.000,00  33.627/2021  DECRETOS SIMPLES   DECRETOS de 10 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUIZ ROBERTO FRANÇA CONRADO para exercer o cargo em comissão de  Coordenador Central de Perícia Médica, Grau 55, da Gerência Central de Inspeção, Medicina e  Segurança do Trabalho - Diretoria de Gestão de Pessoas, da Secretaria Municipal de Gestão.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E:  Nomear CAETANO IGNACIO VIEIRA PORTUGAL, para exercer o cargo em comissão de  Assessor Técnico, Grau 53, da Secretaria Municipal de Comunicação, e exonerar, a pedido, do mesmo  cargo, TAMILLE SANTOS DO CANTO.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de março de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "4": "| N º 7.9524  CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   PORTARIA Nº 004/2021  O Diretor Presidente da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador -   ARSAL, no uso de suas atribuições, e considerando o disposto no art. 34 da Lei nº 8.460, de 2013, bem   como no art. 40 do Decreto Municipal n. 24.806, de 2014,   RESOLVE  Designar THIAGO DE MENESES LIMA, matrícula 3130687, para, sem prejuízo de suas funções,   exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº 8.460, de   2013, publicado no DOM do dia 25 de fevereiro de 2014.  GABINETE DA PRESIDÊNCIA DA AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVICOS PÚBLICOS   DE SALVADOR - ARSAL, em 10 de março de 2021.   ELIEZER LADEIA FREIRE Diretor Presidente  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Republicado por haver saído com incorreção DOM DE 27/01/2021  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CER COMÉRCIO E PRESTAÇÃO DE SERVIÇOS HOTELEIROS LTDA  REQUERENTE MARCELO NESSER NOGUEIRA REIS  INSCRIÇÃO IMOBILIARIA 521197-2  CPF/CNPJ DO  CONTRIBUINTE  507.974.505-30  PROCESSO Nº. 8176/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2019- IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - RATIFICAÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2019 IGUAL A R$ 8.625.047,84 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.     Salvador, 26  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  SETOR DE JULGAMENTO - SEJUL  Republicado por haver saído com incorreção DOM DE 18 /02/2021  Em atenção à determinação contida no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,  comunicamos: RECURSO ORDINÁRIO ADMITIDO. Atendido o pressuposto de tempestividade e  legitimidade. Base legal artigos 306 e 307 do CTRMS/Lei 7186.2006 vigente.  PROCESSOS CONTRIBUINTE/REPRESENTANTE LEGAL/ ADVOGADO  7864/2019  42944/2020  ESCORPIUS CONFEÇÇÃO EIRELEI/MILTON HEDAYIOHLU MENDES DE LIMA  (OAB/BA 20.7696) E OUTRAS       Salvador,17 de fevereiro de 2021  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  Conselho Municipal de Tributos - CMT   CÂMARAS REUNIDAS  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 02 DE MARÇO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº. 44024/2014  NOT. FISCAL DE LANÇAMENTO - Nº 338.2014  NOTIFICANTE (S): JOAQUIM FRANCISCO FERNANDES DA SILVA  RECORRIDA:  SAGA REBOCADORES & SERVIÇOS MARÍTIMOS LTDA  RECORRENTE: FAZENDA PÚBLICA MUNICIPAL/SEFAZ-REFIC.  ADVOGADOS: MARCELO NEESER NOGUEIRA REIS/LUCAS MORENO ANDRADE. CONSELHEIRO   RELATOR: WELLINGTON DO CARMO CRUZ  EMENTA - ISS. PEDIDO DE REFORMA. INTERPRETAÇÃO EQUIVOCADA DO JULGADOR. ERRO DE   DECISÃO. CONTRARIEDADE A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL CARACTERIZADA. CABIMENTO   DO PEDIDO DE REFORMA. ALTERADA A DECISÃO A QUO. 1. O pedido de reforma de decisão contrária   a Fazenda Municipal é cabível dentro das hipóteses estritas dos incisos I, II e III do art. 311 do   CTRMS. 2. Irresignação configurada da Representação Fiscal com a interpretação dada na decisão   pela Câmara de Julgamento à legislação do município e as provas nos autos, com o abatimento   equivocado de notas fiscais retidas por outro município e abatimento de períodos parcelados após   lavratura da NFL, contrariando os artigos 99, 17, 18 e 19 da Lei nº 7.186/06. 3. Contrariedade aos   requisitos do inciso III do art. 311 do CTRMS. PEDIDO DE REFORMA CONHECIDO E PROVIDO, POR   MAIORIA. REFORMADA A DECISÃO DA 2ª CAJ. PROCEDÊNCIA DA NFL CONFORME VALORES DE R$   84.211,38 (fls.161), DEDUZINDO-SE APÓS O JULGAMENTO EM ÚLTIMA INSTÂNCIA, OS VALORES   EFETIVAMENTE PARCELADOS (FLS.90/91). DECISÃO POR MAIORIA.  Salvador, 10 março de 2021.  MARIA IVONETE SANTOS DURAN Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA  23  DE FEVEREIRO 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 7345/2018  INSCRIÇÃO IMOBILIÁRIA N. º 274.462-7 - IPTU 2018 - PRINCIPAL  RECORRENTE: MARIAH MEIRELLES DE FONSECA  ADVOGADO: MARCELO NEESER NOGUEIRA REIS E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: IZADORA OLIVEIRA PINTO FERREIRA   EMENTA - IPTU/TRSD. PRINCIPAL. PRELIMINAR DE NULIDADE NÃO ACOLHIDA. VALOR VENAL.   REVISÃO DO LANÇAMENTO. EXISTÊNCIA DE ALTERAÇÃO CADASTRAL. Decisão de primeira   instância tratou de matéria da impugnação. Atenção ao art. 309, § 1º, do CTRMS. Pedido de revisão   do lançamento. Inexistência de inconsistência entre o valor venal e o valor de mercado. Prova   insuficiente para a revisão do valor venal. Adequação do lançamento à PGV. Virtualização dos cálculos   em decorrência da perda do limite do terreno. RECURSO CONHECIDO E IMPROVIDO. MANTIDA A   DECISÃO DE PRIMEIRA INSTÂNCIA. PELA PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO - NL.   DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 9756/2017  INSCRIÇÃO IMOBILIÁRIA N. º 273.913-5 - IPTU 2017 - PRINCIPAL  RECORRENTE: MARIAH MEIRELLES DE FONSECA ADVOGADO: MARCELO NEESER NOGUEIRA REIS E OUTROS RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA-RELATORA: IZADORA OLIVEIRA PINTO FERREIRA   EMENTA - IPTU/TRSD. PRINCIPAL. VALOR VENAL. REVISÃO DO LANÇAMENTO. EXISTÊNCIA DE  ALTERAÇÃO CADASTRAL. Pedido de revisão do lançamento. Inexistência de inconsistência entre  o valor venal e o valor de mercado. Prova insuficiente para a revisão do valor venal.  RECURSO  CONHECIDO E IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DA  NOTIFICAÇÃO DE LANÇAMENTO - NL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N. º 7336/2018 INSCRIÇÃO IMOBILIÁRIA N. º 273.913-5 - IPTU 2018 - PRINCIPAL RECORRENTE: MARIAH MEIRELLES DE FONSECA ADVOGADO: MARCELO NEESER NOGUEIRA REIS E OUTROS RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA-RELATORA: IZADORA OLIVEIRA PINTO FERREIRA   EMENTA - IPTU/TRSD. PRINCIPAL. VALOR VENAL. REVISÃO DO LANÇAMENTO. EXISTÊNCIA DE  ALTERAÇÃO CADASTRAL. Pedido de revisão do lançamento. Inexistência de inconsistência entre  o valor venal e o valor de mercado. Prova insuficiente para a revisão do valor venal.  RECURSO  CONHECIDO E IMPROVIDO. MANTIDA A DECISÃO DE PRIMEIRA INSTÂNCIA PELA PROCEDÊNCIA DA  NOTIFICAÇÃO DE LANÇAMENTO - NL. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006 (Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311, §5º,  ou ainda o pedido de retificação do artigo 294-D, todos da supracitada lei, quando aplicável.  Salvador, 10 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "5": "| N º 7.952 5 SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 25 DE FEVEREIRO DE 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 7795-2018  INSCRIÇÃO IMOBILIÁRIA N. º 274.482-1 - IPTU 2018  RECORRENTE: CATUSSABA HOTEL LTDA.  ADVOGADO: MARCOS DE MEIRELES FONSECA - OAB/BA 41.964 E LUCIANO ALBERTO THOMÈ   FERNANDES - OAB/BA 40.207  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRO-RELATOR: NEUZITON TÔRRES RAPADURA  EMENTA - IPTU. VALOR VENAL NULIDADE DA DECISÃO DE PRIMEIRA INSTÂNCIA REJEITADA. LAUDO   DE AVALIAÇÃO NÃO ACOLHIDO COMO PROVA EM DESCONFORMIDADE COM NBR 14653/2011.   IMÓVEL INSERIDO EM ZONA DE INTERESSE TURÍSTICO - ZIT. PROCEDÊNCIA DA NOTIFICAÇÃO DE   LANÇAMENTO. 1. O julgador de primeira instância fundamentou o seu voto declarando falta de prova.   2. Laudo de Avaliação apresentado pelo Recorrente, não traz a pesquisa, não traz a determinação do   valor venal declarado de R$ 82.200,00 (cinquenta e sete mil e quinhentos reais) em consequência,   não respeita a Norma NBR 14.653/2011citada, além de não comprovar ou mesmo demonstrar o   quanto requerido. 3. Diligência para nova determinação do valor venal rejeitada por falta de   motivação. 4. Imóvel inserido em Zona de Interesse Turístico, portanto edificável, não fazendo jus   ao benefício de redução de 80% do valor venal previsto no § 2º do art. 11 do Decreto Municipal   nº 25.899 de 24/03/2015.RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE   LANÇAMENTO. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO N-7912/2017  IMPUGNAÇÃO ELETRÔNICA DO IPTU/2017  INSCRIÇÃO IMOBILIÁRIA Nº 421.858-2  RECORRENTE: CESAR AUGUSTO SOUSA SALA  ADVOGADO (A): SEM ADVOGADO CONSTITUÍDO  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA RELATORA: GISANE TOURINHO DANTAS  EMENTA - IMPUGNAÇÃO AO LANÇAMENTO DO IPTU/2017. REVISÃO DO VALOR VENAL. SUPOSTO   VALOR VENAL NÃO CORRESPONDENTE AO VALOR DE MERCADO. NECESSIDADE DE APRESENTAÇÃO   DE LAUDO DE AVALIAÇÃO, NOS TERMOS DA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 37/2016, PARA   TENTAR AFASTAR A PRESUNÇÃO DE LEGITIMIDADE DO LANÇAMENTO ORIGINAL. INEXISTÊNCIA DE   PROVA CABAL. 1- Pesquisas de anúncios de imóveis na internet não constituem prova para afastar   o valor venal lançado originariamente. 2- Há necessidade de apresentação de laudo de avaliação,   assinado por profissional competente, nos termos da IN SEFAZ/DRM nº 37/2016, para tentar afastar   a presunção de legitimidade do lançamento. RECURSO CONHECIDO E NÃO PROVIDO. MANUTENÇÃO   DA DECISÃO DE PRIMEIRA INSTÂNCIA DE IMPROCEDÊNCIA DA IMPUGNAÇÃO, MANTENDO O VALOR   VENAL DO IMÓVEL CONSTANTE NA NOTIFICAÇÃO DE LANÇAMENTO.  DECISÃO POR UNANIMIDADE.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 10 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente  PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA  18  DE FEVEREIRO 2021 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO N. º 10297/2017  INSCRIÇÃO IMOBILIÁRIA N. º 274.114-8 - IPTU/TRSD 2017 - PRINCIPAL  RECORRENTE: MARIAH DE MEIRELLES FONSECA  CONTRIBUINTE: BRICKELL S.A CRÉDITO/FINANCIAMENTO EPI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: IZADORA OLIVEIRA PINTO FERREIRA   EMENTA-  IPTU/TRSD. SUJEIÇÃO PASSIVA. ILEGITIMIDADE PROCESSUAL. Nos termos do art.   297-F, II, da Lei nº 7.186/2006, a Recorrente não fez prova de sua legitimidade para representar o   contribuinte. Inexistência de relação jurídica obrigacional tributária entre a Recorrente e o Município.   RECURSO NÃO CONHECIDO. DECISÃO UNÂNIME.   PROCESSO ADMINISTRATIVO N. º 7277/2018  INSCRIÇÃO IMOBILIÁRIA N. º 274.114-8 - IPTU/TRSD 2018 - PRINCIPAL  RECORRENTE: MARIAH DE MEIRELLES FONSECA  CONTRIBUINTE: BRICKELL S.A CRÉDITO/FINANCIAMENTO EPI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  CONSELHEIRA DO VOTO DIVERGENTE VENCEDOR: MARIA IVONETE SANTOS DURAN   EMENTA - IPTU/TRSD. SUJEIÇÃO PASSIVA. ILEGITIMIDADE PROCESSUAL. QUESTÃO DE ORDEM   PÚBLICA.  NULIDADE DE OFICIO DA DECISÃO DE PRIMEIRA INSTANCIA. 1. Nos termos do art. 297-F, II,   da Lei nº 7.186/2006, a Recorrente não fez prova de sua legitimidade para representar o contribuinte.   2. Inexistência de relação jurídica obrigacional tributária entre a Recorrente e o Município. 3. A   ilegitimidade da parte, é questão de ordem pública e pode ser reconhecida de oficio em qualquer   fase do processo. 4. Todos os atos a partir da impugnação são nulos, inclusive a Decisão de Primeira   Instancia, com fulcro no artigo 294 da Lei 7.186/2006. RECURSO NÃO CONHECIDO. DECLARADO DE   OFICIO   NULO TODOS OS ATOS PRATICADOS A PARTIR DA IMPUGNAÇÃO, INCLUSIVE A DECISÃO DE   PRIMEIRA INSTANCIA. DECISÃO POR DESEMPATE.   PROCESSO ADMINISTRATIVO N. º 7936.2018.  INSCRIÇÃO IMOBILIÁRIA N. º 7936.2018 - IPTU/TRSD 2018 - PRINCIPAL  RECORRENTE: RIPEM IMPORTAÇÃO E EXPORTAÇÃO MOTTA LTDA.  ADVOGADO: MARCELO NEESER NOGUEIRA REIS/PAULO HENRIQUE PACHECO JUNIOR.    RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   CONSELHEIRA-RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  EMENTA - IPTU. NULIDADE DO JULGAMENTO DE PRIMEIRA INSTÂNCIA. AUSÊNCIA DE   FUNDAMENTAÇÃO. NÃO APRECIAÇÃO DOS ARGUMENTOS APRESENTADOS NA IMPUGNAÇÃO.   1. Considerando que o julgador monocrático não apreciou nenhuma das questões trazidas pela   Impugnante na sua peça, resta caracterizada a nulidade da decisão, por ausência de fundamentação.   2. Necessidade de retorno dos autos à primeira instância, para que proceda a novo julgamento.   RECURSO CONHECIDO E PROVIDO, POR MAIORIA.   Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006 (Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311, §5º,   ou ainda o pedido de retificação do artigo 294-D, todos da supracitada lei, quando aplicável.  Salvador, 10 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 113/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora RITA DE CÁSSIA FERREIRA SANTOS, matrícula 3019353, Supervisor, Grau 63,  no período de 06/04/2021 a 20/04/2021, para responder cumulativamente pelo cargo em comissão  de Coordenador I, Grau 54, da Coordenadoria de Arrecadação, da Gerência de Assistência e Controle  Contábil e Financeira, da Diretoria de Previdência da Secretaria Municipal de Gestão, durante o  impedimento legal da titular PATRICIA ALVES DOS SANTOS, matrícula 3142087, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 04 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 045/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Designar, DENILSON NAZARÉ MELCIA, matrícula n° 3024885, p a r a  e x e r c e r  a Função de  Confiança de Supervisor, Grau 63, desta Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 10 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 128/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar, a servidora PAULA REGINA CARDOSO RIBEIRO, mat. nº. 3122843, da Função de Confiança   de CHEFE SETOR B, grau 63, do Setor de Acompanhamento da Rede de Atenção Psicossocial, do CAPS   II Rosa Garcia, do Distrito Sanitário Boca do Rio, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 05 de março de 2021.  LEONARDO SILVA PRATES Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "6": "| N º 7.9526  PORTARIA N° 131/2021  O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso das suas atribuições legais, com lastro nos ditames  do art. 30, 35, 42 e 43 do Decreto Municipal nº 28.232, de 28 de dezembro de 2016, nas designações  das Portarias nº 096, 097 e 098 todas de 30 de janeiro de 2018, e demais disposições legais acerca  da matéria,   RESOLVE:   Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada  como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução  das Ações e Serviços de Saúde na Unidade de Pronto Atendimento - UPA Adroaldo Albergaria,  sito à Rua das Pedrinhas, s/n - Periperi, na forma estabelecida no contrato de gestão nº 018/2021  firmado entre o Município/ Secretaria Municipal de Saúde e a Organização Social (OS) Santa Casa de  Misericórdia de Oliveira dos Campinhos - INSV - Instituto de Saúde Nossa Senhora da Vitória.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:  Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula  n° 977632, Flávia Cruz Kitahara - matrícula 980509 e Kleber Moreira da Silva Santos - matrícula  nº 3157419.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além  das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o  que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do  Contrato n° 018/2021 na forma estabelecida; II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução  do Contrato; III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,  até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para  conhecimento e ajuste que se façam necessários; IV - Dirimir ou esclarecer eventuais dúvidas ou omissões; V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou  bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar  diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para  dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 09 de março de 2021.  LEONARDO SILVA PRATES Secretário  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  9342/2019 FRANCISCA TELMA PAULINO DA SILVA 8°  9388/2019 ARIADNE CONCEICAO DOMINGOS LOPES 1°  9389/2019 ANDREA BESSONOWA R MARTINS MOREIRA 1°  9390/2019 JANE ALVES DOS REIS 1°  9391/2019 ZENI DE PAULA SILVA DOS SANTOS 1°  9420/2019 MARICELIA MORAIS MACEDO 1° E 2°  9421/2019 MARIA DAS GRACAS D OLIVEIRA SILVA 3°  9467/2019 DIEGO RAFAEL DA SILVA COSTA 1°  9524/2019 FREDSON OLIVEIRA SANTOS 1°  9527/2019 TANIA MARIA SILVA SOUZA 4°  9534/2019 GEORGE SANTANA DO ESPIRITO SANTO 5°  9536/2019 CECILIA MAYRA FERNANDES DA CRUZ 1°  9539/2019 VALDECILDA DOS SANTOS MUNIZ 1°  9561/2019 JOAO CARLOS DOS SANTOS BATISTA 1°  9578/2019 DELMA CLICIA AMARAL LANTYER 5°  9629/2019 BARBARA CRISTINA CARNEIRO DE S VIENA 1°  9767/2019 GISELE MOTA DOS ANJOS SANTOS 1°  9772/2019 MAURICIO COELHO DA CRUZ 1°  9830/2019 MARIA DE FATIMA NOGUEIRA DE ANDRADE 3°  9885/2019 MARIA EDNA DOS SANTOS COSTA 1°  9973/2019 VIVIANE ALVES E ALVES 1°  9976/2019 RAISSA VEIGA RIBEIRO 1°  10058/2019 VALMIRENE GOMES SILVA 1°  10067/2019 DULCE OLIVEIRA VIANA 1°  10083/2019 LAIS PITHON DE ABREU 1°  34377/2020 TANIA MARIA SOUZA MEDRADO 3°  69833/2021 MARIA SALETE DA SILVA 3°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 09 de março de 2021.   MARIA DO SOCORRO TANURE TELLES Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  606302 2754/21  CARDOSO  CONSTRUCOES E  EMPREENDIMENTOS  EIRELI - ME  15.770.428/0001-90  R$2.013,30 CAROLINE  PRIMITIVO  08/03/2021  603698 10791/20  CONDOMINIO DO  EDIFICIO VICTORIA  MARINA FLAT  40.593.071/0001-60  R$4.000,00 CAROLINE  PRIMITIVO  08/03/2021  606230 2566/21 MATEUS NASCIMENTO  HERINGER  824.289.215-68  R$4.138,45 CAROLINE  PRIMITIVO  08/03/2021  707253 3927/21 VALCI SOUZA ALMEIDA  105.099.415-91  R$335,40 CAROLINE  PRIMITIVO  08/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  707062 21425/20 JOAO PEREIRA  DE OLIVEIRA  916.747.515-91  R$1.118,00 CAROLINE  PRIMITIVO  08/03/2021  601394 22661/19  DI - DISTRIBUIDORA  DE COMBUSTIVEIS  E SERVICOS LTDA  08.283.763/0001-07  R$1.342,26 CAROLINE  PRIMITIVO  08/03/2021  707788 2027/21 ELISIO DA  HORA SANTOS  779.527.665-20  R$1.094,21 CAROLINE  PRIMITIVO  09/03/2021  11319 3749/21 ROBSON SILVA DOS  SANTOS RAMOS  840.241.785-04  R$1.094,21 CAROLINE  PRIMITIVO  09/03/2021   Salvador, 10 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 08/03/2021, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145  INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  323419 6357/20 MORAIS RODRIGUES  COMERCIO E SERVICO  AUTMOTIVO LTDA  13.990.500/0001-60 CAROLINE  PRIMITIVO  601321 30420/19 SOCIEDADE HOTELEIRA  PRACA CASTRO ALVES SA  11.422.883/0001-44 CAROLINE  PRIMITIVO  Salvador, 10 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 09/03/2021, por unanimidade, decide:  AUTO JULGADO IMPROCEDENTE RECORRIDO DE OFICIO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603460 52909/19 IVAN DA SILVA CORREIA 830.352.815-72 CAROLINE PRIMITIVO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no 08/03/2021, por unanimidade, decide:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "7": "| N º 7.952 7 AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602017 49451/18 EMPRESA BRASILEIRA DE  TEECOMUNICACOES S.A  EMBRATEL  33.530.486/0149-36 CAROLINE  PRIMITIVO  707451 16770/20 GRAFICO  EMPREENDIMENTOS LTDA  16.365.025/0001-29 CAROLINE  PRIMITIVO  312774 34928/16 BAITA BAR E RESTAURANTE  LTDA - ME  11.506.039/0001-00 CAROLINE  PRIMITIVO  316863 54618/17 2MS PLAY COMERCIO E  SERVICOS LTDA EPP  21.942.114/0001-20 CAROLINE  PRIMITIVO  600910 15771/19 CONSTANCIA LEONE  TORRES  NÃO CONSTA CAROLINE  PRIMITIVO  303497 39740/15 JANUARIO DOS SANTOS  CONCEICAO FIHO  11.932.562/0001-90 CAROLINE  PRIMITIVO  313403 33330/16 TEX BARREDS MODA LTDA 07.906.493/0143-94 CAROLINE  PRIMITIVO  313406 33499/16 J.S. COMERCIO DE  CALCADOS LTDA - EPP  15.657.794/0001-38 CAROLINE  PRIMITIVO  605227 38701/18 MV7 DISTRIBUIDORA  HOSPITALAR EIRELI  11.519.472/0001-71 CAROLINE  PRIMITIVO  Salvador, 10 DE MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 87/2021   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas  pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,  alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado  nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,  alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Regulamentar como Estacionamento Rotativo Zona Azul no bairro do Rio Vermelho, área III,  os seguintes logradouros:  I - Avenida Juracy Magalhães Júnior - Rio Vermelho, CEP 41940-060, sentido único, ambos os  lados, com início defronte ao imóvel de n° 02 e final em frente ao imóvel de nº 155 com oferta de 51  (cinquenta e uma) vagas;  II - Avenida Juracy Magalhães Júnior - Rio Vermelho, CEP 41940-060, sentido único, lado esquerdo,  com início defronte ao imóvel de n° 300 e final em frente ao imóvel de nº 830 com oferta de 89  (oitenta e nove) vagas;  III - Avenida Juracy Magalhães Júnior - Rio Vermelho, CEP 41940-060, sentido único, lado direito,  com início defronte ao imóvel de n° 50 e final em frente ao imóvel de nº 317 com oferta de 28 (vinte  e oito) vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-Feira a Sábado - 07:00 às 19:00 - Multi - Horas 02h, 6h, 12h.   Art. 3 º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e  horizontal nas mencionadas áreas, sendo reservadas 5% das vagas para portadores de Necessidades  Especiais e 5% das vagas para idosos;  Art. 4 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em  contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 26 de fevereiro de 2021.  MARCUS VINICÍUS PASSOS RAIMUNDO Superintendente Executivo  PORTARIA Nº 090/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar, desde o dia 05/03/2021, o servidor SERGIO GÓES DANTAS BARBOSA, matrícula nº   3025591, para exercer a Função de Confiança de Secretário Administrativo, Grau 61, da Gerência   Administrativa, da Diretoria Administrativa Financeira, dispensando, da mesma Função, Joana   Angelica Menezes dos Santos, matricula 3091857.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  PORTARIA Nº 091/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para  ligação de ramal de gás natural ao empreendimento comercial na Avenida Professor Magalhães  Neto - Bairro Pituba, solicita de renovação da Portaria nº 180 / 2020, feita através do Processo  SEDUR nº 27.492 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 180 / 2020 - TRANSALVADOR para execução das  obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural ao  empreendimento comercial Civil Business, nº 1.838 da Avenida Professor Magalhães Neto (Via  Arterial I) - Bairro Pituba, através de travessia das pistas pelo Método Não Destrutivo (MND),  iniciando no Canteiro Central em frente à Rua Clara Nunes (Via Local) até área recuada do Edifício  Civil Business, nº 1.838, numa extensão de 49,0m (quarenta e nove metros).    §1º - Todas as atividades terão prazo máximo de 120 (cento e vinte) dias, contados a partir da data  recomendada no Alvará da SEDUR, no período noturno, nos horários compreendidos entre 21h00 e  05h00h. §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  05h30, sendo que o emboque e desemboque do equipamento deverá ser em área de Canteiro /  Passeio.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado  no caput do Art. 1º.    §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel  de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.  521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados  por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência  na Portaria nº 021 / 2020, pela SEINFRA, SEMOB e no Processo SEDUR nº 11.004 / 2019, sob a  responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº092/2021  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias à implantação do gasoduto da Vitoria,   Canela, Centro e Cidade Baixa, solicita a renovação da Portaria nº 095 / 2020 - TRANSALVADOR,   através do Processo SEDUR nº. 26.839 / 2020, sob a responsabilidade técnica da Companhia de Gás   da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria n° 095 / 2020 - TRANSALVADOR, para execução das obras   necessárias à implantação do gasoduto Centro - Vitoria - Cidade Baixa, utilizando somente o   método não destrutivo (MND), com emboque e desemboque do equipamento em área de passeio   ou ocupando 1,0m (um metro) da faixa de tráfego das vias, em etapas sucessivas, concluídas e   devidamente recuperadas, no período noturno compreendido entre   22h00 e 05h00, conforme descrição a seguir:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "8": "| N º 7.9528  §1º Parte I - Vitória, Canela e Centro.  I - 1ª Etapa - Na Rua Dr. Augusto Viana (Via Coletora I), no trecho compreendido entre as suas   interseções com a Rua João das Botas e a Avenida Araújo Pinho, lado direito do sentido assim   definido.     II - 2ª Etapa - Na Rua Marechal Floriano (Via Coletora II), no trecho compreendido entre as suas   interseções com as Ruas Basílio da Gama e a Avenida Araújo Pinho, lado esquerdo do sentido assim   definido.   III - 3ª Etapa - Na Rua Forte de São Pedro (Via Coletora I), no trecho compreendido entre as suas   interseções com a Via que margeia o Largo do Campo Grande e a Avenida Sete de Setembro, lado   direito do sentido assim definido.   IV - 4ª Etapa - Na Rua Carlos Gomes (Via Coletora I), no trecho compreendido entre as suas   interseções com a Avenida Sete de Setembro e Via que margeia o Largo dos Aflitos, lado esquerdo   do sentido assim definido.   V - 5ª Etapa - Na Via que margeia o Largo dos Aflitos (Via Coletora II), no trecho compreendido entre   as suas interseções com a Rua Carlos Gomes e a Via que margeia a Praça Mirante dos Aflitos, lado   direito do sentido assim definido.   VI - 6ª Etapa - Na Via que margeia a Praça Mirante dos Aflitos (Via Coletora II), no trecho compreendido   entre as suas interseções com a Via que margeia o Largo dos Aflitos e Ladeira dos Aflitos, lado direito   do sentido assim definido.   VII - 7ª Etapa - Na Ladeira dos Aflitos (Via Coletora II), no trecho compreendido entre as suas   interseções com a Via que margeia a Praça Mirante dos Aflitos e Ladeira do Gabriel, lado direito do   sentido assim definido.   §2º Parte II - Cidade Baixa.  I - 1ª Etapa - Na Avenida da França (Via Coletora I), pista interna, no trecho compreendido entre as   suas interseções com as Ruas da Noruega e Pinto Martins, lado esquerdo do sentido assim definido.      II - 2ª Etapa - Na Rua Pinto Martins (Via Coletora II), no trecho compreendido entre as suas interseções   com a Avenida da França e a Rua Portugal, lado esquerdo do sentido assim definido.   III - 3ª Etapa - Na Rua Portugal (Via Coletora II), no trecho compreendido entre as suas interseções   com as Ruas Pinto Marins e Bélgica, lado direito do sentido assim definido.   IV - 4ª Etapa - Na Rua da Bélgica (Via Coletora II), no trecho compreendido entre as suas interseções   com a Rua Portugal e a Via que margeia a Praça Cayru / Mercado Modelo, lado direito do sentido   assim definido.      V - 5ª Etapa - Na Via que margeia a Praça Cayru / Mercado Modelo (Via Coletora II), no trecho   compreendido entre as suas interseções com as Ruas da Bélgica e Conceição da Praia, lado direito   do sentido assim definido.      VI - 6ª Etapa - Na Rua Conceição da Praia (Via Coletora II), no trecho compreendido entre as suas   interseções com a Via que margeia a Praça Cayru / Mercado Modelo e a Avenida Lafayete Coutinho   (Avenida do Contorno), lado direito do sentido assim definido.   VII - 7ª Etapa - Na Avenida Lafayete Coutinho (Avenida do Contorno - Via Coletora I), pista sentido   Comércio / Canela, no trecho compreendido entre a sua interseção com a Rua Conceição da Praia até   em frente a Bahia Marina, lado direito do sentido assim definido.   Art. 2º - Todas as atividades terão prazo máximo de 180 (cento e oitenta) dias, contados a partir   da data recomendada no Alvará da SEDUR, no período noturno, nos horários compreendidos entre   21h00 e 05h00h.  §1º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego e a circulação   de pedestres, a partir das 05:30h, inclusive os locais onde são executados os furos direcionais para   emboque e desemboque do equipamento utilizado no método não destrutivo.  §3º - Durante a execução das obras não será permitido ocupação das pistas por máquinas e/ou   equipamentos.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 3º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 4º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 5º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 6º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 7º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   através da Portaria nº 100 / 2018, pela SEINFRA, SEMOB e SEDUR, através Processo SUCOM nº.   60.687 / 2014, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 8º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 08 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 093/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função da execução das obras necessárias a implantação de retorno  viário na Avenida Anita Garibaldi (Via Arterial I) - Bairro do Engenho Velho da Federação,  solicitação feita através do Processo SEDUR / SUCOM nº. 23.313 / 2020, sob a responsabilidade  técnica do Hospital Mater Dei S /A,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de retorno viário na Avenida Anita  Garibaldi (Via Arterial I) - Bairro do Engenho Velho da Federação, em área interna do canteiro central  da cita Avenida, em área devidamente tamponadas com perfis metálicos, sem interferir no tráfego  do sistema viário local, em etapas sucessivas, concluídas e devidamente recuperadas, sem interferir  no tráfego do sistema viário local.  §1º - Todas as atividades deverão ser realizadas no prazo de 60 (sessenta) dias, contados a partir da  data recomendada no Alvará da SEDUR, obedecendo a seguinte programação:  I - Na área interna do canteiro no período diurno, entre 07h30 as 17h00.  II - A ocupação de uma faixa de tráfego da pista da citada Avenida para entrada e saída de  equipamentos máquinas e veículos deverão acontecer no período noturno entre 20h30 e 05h30 e/ou  em horários devidamente autorizados pela TRANSALVADOR, através de solicitação previa.   § 2º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita  no Art. 1º.   § 3º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a  pavimentação a partir das 17h30h.  § 4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Paineis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR no do Processo nº. 23.319 / 2020, sob a responsabilidade técnica SPE           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "9": "| N º 7.952 9 Gerona Empreendimentos Imobiliários Ltda.,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 08 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 094/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Delegar poderes à Chefe de Gabinete da Superintendência de Trânsito de Salvador, Karina Barbosa  de Souza, matrícula 3158431, para homologar os processos julgados pelas Comissões de Defesa de  Autuação – CDA.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 29/12/2020   -     4ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 2/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADONIRAN DOS ANJOS  DE SANTANA  PR27194/2020CS0 R004917895 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ADONIRAN DOS ANJOS  DE SANTANA       PR27494/2020CS0 R004922623 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ADONIRAN DOS ANJOS  DE SANTANA       PR27748/2020CS0 R004931286 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ALANA CRISTINA  LACERDA LOPES   PR27456/2020CS0 T124400753 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  AMERICO ROMAO DOS  SANTOS       PR22019/2020CS0 T021702405 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANDRE LUIS ALVARES  SEIXAS  PR28168/2020CS0 R005217755 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANDRE LUIZ GOMES  DOS SANTOS  PR24233/2020CS0 F001458305 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANDRE LUIZ GOMES  DOS SANTOS  PR24237/2020CS0 R005216323 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANDRYN THIERRY DA  SILVA SIMIONI  PR15093/2020CS0 R005198648 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANTONIO CARLOS  SILVA DOS SANTOS  PR11617/2020CS0 R005171321 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANTONIO FERREIRA  DOS SANTOS  PR11539/2020CS0 R005184416 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ARMINIO CARLOS  CAVADAS   PR13429/2020CS0 R005229743 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ARY ALVES DA SILVA PR23824/2020CS0 T074503141 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  BRENDA SANTOS DE  SOUZA   PR14531/2020CS0 R005209052 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CARLOS ROOTHMAN  BARBOSA  PR21821/2020CS0 R005234991 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLAUDIA DUARTE PR18726/2020CS0 R005083320 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLEBSON SILVA  CONCEICAO        PR13369/2018CS0 R004618682 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DANILO BOMFIM DOS  SANTOS       PR14892/2020CS0 R005200025 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DANILO BOMFIM DOS  SANTOS       PR14906/2020CS0 R005196582 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DANILO SEVERO DE  ARAUJO  PR27012/2020CS0 T067800904 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  EDGARD WICKS CABUS PR12982/2020CS0 R005194029 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ELBA TEIXEIRA DA  SILVA  PR26440/2020CS0 F001458669 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ELIANA DA CRUZ  SOUZA SANTOS    PR42825/2019CS0 T400900170 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  EMPRESA DE  TRANSPORTES  APOTEOSE LTDA  PR10781/2020CS0 R005215617 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FABIANO SANTOS  ALMEIDA         PR25840/2020CS0 R005241643 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FAUSTO EMANUEL  CRUZ   PR12855/2020CS0 R005187623 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FAUSTO EMANUEL  CRUZ   PR13480/2020CS0 R005195474 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FAUSTO EMANUEL  CRUZ   PR15354/2020CS0 R005195985 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FAUSTO EMANUEL  CRUZ   PR15376/2020CS0 R005207255 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FREDERICO OLIVEIRA  FARIAS      PR56567/2018CS0 R004777603 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GABRIEL HENRIQUE  OLIVEIRA MATOS  PR21136/2020CS0 R005218494 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GEILSON DAVID DE  CARVALHO  PR18432/2020CS0 T433900327 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GILBERTO MOREIRA  DOS SANTOS   PR24212/2020CS0 T932600131 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HL COMERCIO DE  VIDRO LTDA  PR28297/2020CS0 T893900267 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HL COMERCIO DE  VIDRO LTDA  PR28297/2020CS0 T893900267 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  IONE CARVALHO  PIMENTEL DE OLIVEIRA  PR20934/2020CS0 R005223335 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "10": "| N º 7.95210  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JACKSON TADEU  BARROS LEAL      PR91271/2019CS0 T444000388 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JEAN CARLOS DANTAS  REIS  PR17531/2020CS0 R005002276 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOANE CARDOSO DA  SILVA COSTA   PR17422/2020CS0 T060202117 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOAO ROBERTO REIS  COIMBRA JUNIOR    PR16304/2020CS0 R005233329 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSE PEREIRA DE  SOUZA    PR16267/2020CS0 R005233969 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  KARINE SANTOS  TANAJURA   PR28081/2020CS0 M000036321 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  KLAUS KARL BOLL   PR12695/2020CS0 T914802156 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LUCIANA OLIVEIRA VAZ  GOMES  PR22681/2020CS0 F001456655 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCIA MARIA  PASSOS MORAIS     PR15448/2018CS0 T895200085 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIA SOCORRO  QUEIROZ DE OLIVBEIRA  PR26076/2020CS0 F001458295 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARTA SORAIA LIMA  MENESES  PR21160/2020CS0 R005187402 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MAXSUEL FELIX  SANTOS SILVA     PR9010/2018CS0 R004582132 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MIGUEL JIMENEZ  ALAMINO         PR43420/2019CS0 T934700691 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  PAULO CEZAR BISPO  MOREIRA  PR29349/2020CS0 R005218351 NEGAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  RAMON RODRIGUES  MOREIRA  PR10955/2020CS0 R004932827 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  REGINALDO DA SILVA  FILHO       PR13782/2018CS0 T045205363 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RENATO AFONSO  NOGUEIRA FILHO   PR41659/2019CS0 T904402012 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ROBERTO ALVES  PICCIONI         PR7538/2018CS0 R004619182 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RODRIGO SILVA DE  OLIVEIRA      PR9547/2018CS0 T066900761 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RUBENS OLIVEIRA  PINTO DE ASSIS   PR25358/2020CS0 R005244300 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SARA MERCES DOS  SANTOS         PR548/2019CS0 T053502440 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SERGIO MALAQUIAS  MACEDO        PR5255/2019CS0 T904501030 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  TRADEKAR  TRANSPORTES E  SERVIÇOS LTDA   PR18095/2020CS0 T904404180 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  TRADEKAR  TRANSPORTES E  SERVIÇOS LTDA   PR18095/2020CS0 T904404180 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  VALMIR DE SANTANA PR28311/2020CS0 T071900823 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  VALMIR DOS SANTOS PR12276/2020CS0 M000034919 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  WANDERLEI RIOS  SOUZA  PR19946/2020CS0 T912203962 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  WELLINGTON DE  OLIVEIRA LIMA         PR14519/2018CS0 R004589524 NEGAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ALETHEA BASSI DE  OLIVEIRA  PR17377/2020CS0 T439500099 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANELIZE BARBOSA  DOS SANTOS  PR21148/2020CS0 T234700452 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANELIZE BARBOSA  DOS SANTOS  PR21260/2020CS0 R005151837 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANELIZE BARBOSA  DOS SANTOS  PR21663/2020CS0 T234700477 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CATIANE SOUSA ALVES PR24439/2020CS0 R004989273 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLAUDIANE FERREIRA  DE SOUZA RIBEIRO  PR22398/2020CS0 R004909660 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  CLAUDIANE FERREIRA  DE SOUZA RIBEIRO  PR22415/2020CS0 R005204989 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DANIEL MATOS DE  CARVALHO SANTANA  PR19694/2020CS0 M000034408 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DANILO SALES  AZEVEDO  PR28271/2020CS0 R005151884 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DAVI DE SOUZA BRITO    PR28396/2020CS0 R004305880 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DAVI DE SOUZA BRITO    PR28566/2020CS0 R004984540 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DAVI DE SOUZA BRITO    PR28585/2020CS0 R003726621 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DEIVISON DA SILVA  PEREIRA MATOS  PR25440/2020CS0 T906300748 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DIEGO JESUS DOS  SANTOS   PR28947/2020CS0 R005042631 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  DIEGO SANTOS DE  ANDRADE  PR21748/2020CS0 R005103733 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR29050/2020CS0 R004080854 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  DINAE SODRE BASTOS  DE ARAUJO  PR29062/2020CS0 R004235098 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  DINAE SODRE BASTOS  DE ARAUJO  PR29083/2020CS0 R004041686 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  DINAE SODRE BASTOS  DE ARAUJO  PR28605/2020CS0 R003500660 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "11": "| N º 7.952 11 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DINAE SODRE BASTOS  DE ARAUJO  PR28635/2020CS0 R004254905 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28660/2020CS0 R004292735 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28678/2020CS0 R004263500 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28680/2020CS0 R004128304 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28807/2020CS0 R004790278 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28569/2020CS0 R003914487 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28574/2020CS0 T066202419 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28546/2020CS0 R004129241 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28562/2020CS0 R003883576 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  EDVARD PEREIRA  MACHADO   PR26827/2020CS0 T920500716 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ELISEU DAS MERCES  SILVEIRA  PR21217/2020CS0 R004837101 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ELZA DA SILVA ASSIS    PR24273/2020CS0 T057301566 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FELIPE GABRIEL SILVA  DOS SANTOS     PR28039/2020CS0 R005093854 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  FLAVIO DOS SANTOS      PR26644/2020CS0 R005093426 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GERALDO JOSE ROSA  GALO  PR27792/2020CS0 R005082108 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  GILSON DE DEUS  MOREIRA  PR16844/2020CS0 T069100798 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HONDA AUTOMOVEIS  DO BRASIL LTDA  PR20798/2020CS0 R005235601 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  HONDA AUTOMOVEIS  DO BRASIL LTDA  PR20798/2020CS0 R005235601 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  IRIS SERBETO DE  SOUZA  PR29284/2020CS0 M000035129 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  ITALO SILVA SANTOS PR23602/2020CS0 T914801770 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILMA PEREIRA LIMA PR24199/2020CS0 T908801269 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILTON DA SILVA PR28283/2020CS0 T059002188 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JORLAN DA SILVA PR24920/2020CS0 C024929498 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSE AMILTON TELES  RODRIGUES  PR22674/2020CS0 R005004188 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSE DELCINIR  ESPERANDIO  PR12347/2020CS0 R005077817 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSE FAGNER DE  CARVALHO OLIVEIRA    PR26096/2020CS0 F001449104 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSE MARIO JESUS  DOS SANTOS         PR28208/2020CS0 R004958881 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JOSEMAR ARLEGO  PARAGUASSU  PR29128/2020CS0 T935200685 NÃO   CONHECER  CAIO CESAR  DO SANTOS  OLIVIEIRA  JOSENILTON COSTA  DOS SANTOS  PR25520/2020CS0 P003019927 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JUAN JOSE LOBO  RIVAS   PR23701/2020CS0 R004573623 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LARA ALLEGRO PR24229/2020CS0 R005158822 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LM TRANSPORTES  INTER SERV E  COMERCIO LTD  PR19666/2020CS0 R005159551 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LM TRANSPORTES  INTER SERV E  COMERCIO LTD  PR19666/2020CS0 R005159551 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  LUIS ANTONIO  OLIVEIRA DAS NEVES  PR16788/2018CS0 T036800513 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCIA AGATA  SIQUEIRA  PR10153/2020CS0 T037500425 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCIO PAULO DOS  SANTOS  PR19318/2020CS0 T439900513 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARCUS VINICIUS  OLIVEIRA MAUTINHO   PR553/2019CS0 M000002855 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIA DA CONCEIÇAO  BISPO DOS SANTOS  PR21169/2020CS0 R005157500 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARILENE PEREIRA  ROCHA  PR26330/2020CS0 T071505903 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARIVALDO PRAZERES  DOS SANTOS  PR20560/2018CS0 T069800412 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MARY JO  HEATHERINGTON    PR28051/2020CS0 T066505921 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MINISTERIO DA  JUSTICA  08 SUP. DE  POLICI  PR19291/2020CS0 T017803175 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MINISTERIO DA  JUSTICA  08 SUP. DE  POLICI  PR19291/2020CS0 T017803175 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19225/2020CS0 R004098164 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19239/2020CS0 F001382433 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19249/2020CS0 T064200170 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "12": "| N º 7.95212  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MOVIDA LOCACAO DE  VEICULOS S A  PR19257/2020CS0 R004269523 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19267/2020CS0 R004997244 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19278/2020CS0 R004220372 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR22253/2020CS0 R005236403 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR20914/2020CS0 R004221799 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR20914/2020CS0 R004221799 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR22253/2020CS0 R005236403 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19225/2020CS0 R004098164 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19239/2020CS0 F001382433 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19249/2020CS0 T064200170 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19257/2020CS0 R004269523 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19267/2020CS0 R004997244 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MOVIDA LOCACAO DE  VEICULOS S A  PR19278/2020CS0 R004220372 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MUNICIPIO DE IPIRÁ PR23716/2020CS0 R005198475 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  MUNICIPIO DE IPIRÁ PR23716/2020CS0 R005198475 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR26188/2020CS0 T047301145 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR26257/2020CS0 T911302152 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR25612/2020CS0 R004964016 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR25633/2020CS0 M000020045 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR25658/2020CS0 T046901350 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  NEI SILVA DOS SANTOS   PR25675/2020CS0 R004347964 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  PATRIMOCIAL 3C  EIRELI ME  PR21047/2020CS0 F001449345 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  PATRIMOCIAL 3C  EIRELI ME  PR21047/2020CS0 F001449345 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  PEDRO RAIMUNDO  VIEIRA TAVARES       PR27871/2020CS0 R005134002 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RAIMUNDA DOS  SANTOS   PR25748/2020CS0 R005043485 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RENIVALDO SANTOS  ALMEIDA   PR27921/2020CS0 T912202382 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RODRIGO DOS SANTOS  OLIVEIRA         PR28008/2020CS0 T933500715 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RODRIGO DOS SANTOS  OLIVEIRA         PR28028/2020CS0 T908701344 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RUBENS M N  G DE OLIVEIRA  85901900561  PR22158/2020CS0 T935200182 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  RUBENS M N  G DE OLIVEIRA  85901900561  PR22158/2020CS0 T935200182 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SAMARA CARLA  GODOY E SOUZA  PR13535/2020CS0 T933100139 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SELMA BATISTA DE  JESUS   PR25858/2020CS0 R004892018 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SILENE MARIA FONTES  BARRETO DANTAS        PR20627/2020CS0 T908802268 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  THAUAN SANTANA  SANTOS    PR27506/2020CS0 T402000030 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  VALNEI DA CONCEICAO  DE JESUS  PR27692/2020CS0 T897200489 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  VILMA FONSECA PITA  MORET       PR13849/2020CS0 T899300407 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  WASHINGTON LUIS  LEITE CAMPOS  PR26526/2020CS0 F001453591 NÃO   CONHECER  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  ANTONIO LOURIVAL  NUNES DOS PASSOS  PR26901/2020CS0 R005242898 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  BRUNO MASCARENHAS  CUNHA  PR23980/2020CS0 R004907087 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  BRUNO MASCARENHAS  CUNHA  PR24003/2020CS0 R004907256 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  DINAE SODRE BASTOS  DE ARAUJO  PR28521/2020CS0 R003282436 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILSON FERREIRA  SANTOS  PR28247/2020CS0 R004878384 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILSON FERREIRA  SANTOS  PR28068/2020CS0 R004874364 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JAILSON FERREIRA  SANTOS  PR27901/2020CS0 R004874534 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  JANAINA ARAUJO PR26653/2020CS0 R005198605 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  SECRETARIA DA  SEGURANCA PUBLICA  PM  PR23731/2020CS0 R005202288 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "13": "| N º 7.952 13 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  SECRETARIA DA  SEGURANCA PUBLICA  PM  PR23731/2020CS0 R005202288 DAR   PROVIMENTO  MARIA GORET  DE SÁ RAMOS   CASTELO  BRANCO  TEREZINHA DA SILVA  MATOS  PR2525/2020CS0 T071707958 DAR   PROVIMENTO  CAIO CESAR  DO SANTOS  OLIVIEIRA  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quarta-feira, 10 de Março de 2021  CAIO CESAR DO SANTOS OLIVIEIRA  Presidente 4ª JARI  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 038/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado desde 01/04/2021, o servidor IVAN MARCOS BULCAO COSTA, matrícula n.º   3087039, para responder pela Função de Confiança de CHEFE DE SETOR “B”, grau 63, do Setor de   Apreensão de Bens em Logradouros Públicos - SEABE, da Coordenadoria de Fiscalização e Combate   a Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de férias do titular   SANDOVAL LIMA DIAS, matrícula n.º 3073688, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 10 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 039/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/05/2021, o servidor ALMIR SOUZA RIBEIRO FILHO, matrícula n.º   3097661, Chefe de Setor B, para responder, cumulativamente, pelo cargo em comissão de ASSESSOR   CHEFE II, grau 57, do Setor de Analise de Auto de Infração e de Processos Administrativo,   da Diretoria de Ações de Proteção e Defesa do Consumidor - DPCON, desta SEMOP, em substituição   temporária por motivo de férias da titular JANIELLY DE LIMA COSTA, matrícula n.º 3152188, pelo   período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 10 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 042/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Designar a partir de 01/04/2021, o servidor ROMAR VILAS BOAS DOS SANTOS, matrícula n.º 3062314,   COORDENADOR I, grau 54, para responder cumulativamente pelo Cargo em Comissão de Diretor   Geral de Serviços Públicos, grau 58, vinculado ao Gabinete, em substituição temporária, por motivo   de férias do titular ADRIANO DA SILVA SILVEIRA, matrícula 3135694, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 10 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 040/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Conceder  LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 anos, a partir  de 01/04/2021, o servidor abaixo relacionado, lotado nesta GCM.  NOME MATRICULA PROCESSO  MICHEL CRISTEN SANTOS DE MEDEIROS 3100662 76781/2021  GABINETE DO INSPETOR GERAL DA GCM, em 09 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº. 042/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado o servidor Sergio da Silva Acherman - Mat. 3100867, integrante da   Corregedoria desta GCM, para acompanhar o Processo Administrativo Disciplinar nº. 325/2020 como   defensor dativo do servidor indiciado, GCM Edmilson Nonato de Santana - Mat. 3101942, de acordo   ao Art. 212, § 2º da LCM 01/91 para apresentar a respectiva defesa escrita no prazo legal, visto que   o mencionado indiciado se tornou revel.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 039/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 anos, a partir   de 01/04/2021, o servidor abaixo relacionado, lotado nesta GCM.  NOME MATRICULA PROCESSO  JOSÉ ORLANDO DOS REIS MARANDUBA 3101162 69592/2021  GABINETE DO INSPETOR GERAL DA GCM, em 09 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  RETIFICAÇÃO  Na publicação do DOM nº 7.945 de 05/03/2021, página 14, referente a Portaria nº 038/2021.   Onde se lê: “18/02/2021 a 29/03/2021”.   Leia-se: “18/02/2021 a 20/03/2021”.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   PORTARIA Nº. 024/2021  Institui a Comissão Intersetorial de elaboração do planejamento para as aquisições de bens e as   contratações de serviços de Tecnologia da Informação e Comunicação da Companhia de Governança   Eletrônica do Salvador - COGEL, denominado Plano de Contratação e Aquisição de TIC - PCTIC,   consoante Decreto Municipal nº 33.598 de 01 de março de 2021, na forma que indica e dá outras   providências.  O DIRETOR PRESIDENTE DA COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no   uso de suas atribuições, considerando o disposto no art. 34 da Lei nº 8.460 de 2013, bem como no art.   40 do Decreto Municipal nº 24.806 de 2014, e:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "14": "| N º 7.95214  Considerando a criação da Secretaria Municipal de Inovação e Tecnologia - SEMIT, com a finalidade   de formular, planejar, coordenar, executar, acompanhar e avaliar as políticas públicas relativas à   inovação da gestão e às Tecnologias de Informação e Comunicação - TIC, na forma do disposto na Lei   Complementar 076 de 2020;   Considerando que a Companhia de Governança Eletrônica do Salvador - COGEL, tem por finalidade,   executar, direta ou indiretamente, projetos de infraestruturas inteligentes e  ações relacionadas à   gestão da informação e da telecomunicação na Prefeitura Municipal do Salvador - PMS, implementar   padrões, inclusive de privacidade e segurança cibernética, para as formas eletrônicas de interação,   implantar ferramentas de racionalização de procedimento, sob  regência da Lei Federal n° 13.303,   de 30 de junho de 2016, e interagir, à luz da legislação federal de startups e da Lei Municipal n°   9.534, de 11 de agosto de 2020, com empresas de caráter inovador que ofertem soluções ao Poder   Público - GovTechs, em alinhamento com a Secretaria Municipal de Inovação e Tecnologia - SEMIT;  Considerando a necessidade de racionalizar custos, reduzir despesas e otimizar recursos para   possibilitar ao Município ampliar os investimentos em serviços públicos no formato digital,   atendendo, assim às demandas básicas da população;   Considerando que, para a consecução destes objetivos, são imprescindíveis a padronização de   procedimentos, a consolidação das necessidades de bens e serviços comuns de TIC aos órgãos e   entidades municipais, bem como a gestão unificada de contratos de natureza sistêmica, medidas   que proporcionam ganhos de escala, redução de custos administrativos e aperfeiçoamento de   mecanismos de controle das despesas de manutenção da máquina pública;  RESOLVE:  Art. 1º Nomear a seguinte Comissão Intersetorial de elaboração do Plano de Contratação e Aquisição   de TIC - PCTIC da COGEL, com a colaboração, avaliação e orientação da Secretaria Municipal de   Inovação e Tecnologia - SEMIT, a ser composta pelos(as) servidores(as) abaixo indicados(as), sob a   presidência do primeiro:  I - Samuel Pereira Araújo - Presidente da Companhia de Governança Eletrônica do Salvador - COGEL,   matrícula 3158238;  II - Victor Cezar Nunes - Subsecretário da Secretaria Municipal de Inovação e Tecnologia - SEMIT,   matrícula 3158239;  III - Dalton Kleber Cortes Andrade - Chefe de Gabinete COGEL, matrícula 3064456;  IV - Nilta Maria da Silveira Barreto - Coordenadora de Planejamento e Projeto de Redes - COGEL,   matrícula 3065882;  V- Alexandre Alvim Bacelar - Gerente de Planejamento e Compras de TIC - SEMIT; matrícula 3158250;  Art. 2º A Comissão terá o prazo de 30 (trinta) dias para a apresentação do Plano de Contratação e   Aquisição de TIC - PCTIC da COGEL, a contar da publicação desta Portaria, podendo ser prorrogado   uma única vez, por igual período.  Art. 3º Esta portaria entra em vigor na data de sua publicação.  Salvador, 10 de março de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 16/2021  O Superintendente da SUCOP - Superintendência de Obras Públicas do Salvador, no uso de suas   atribuições legais, conferidas   pelo Regimento Interno desta Autarquia, aprovado através do Decreto   n° 26.299, de 28 de julho de 2015,    RESOLVE:   Exonerar  a pedido, a partir de 10/03/2021, ALINE MASCARENHAS DE SOUSA, matrícula nº 3154196,   do cargo em comissão de Gerente III,  Grau 56, da Gerência de Análise de Projetos e Orçamentos,   da  Diretoria  de  Custos  e Convênios , e  nomear  para  exercer  o mesmo  cargo JORGE AUGUSTO   HALLA  GUIMARÃES.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 10 de março de 2021.  ORLANDO CEZAR DA COSTA CASTRO  Superintendente    DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  16152/2020 AIDILMA MATOS GUIMARÃES 3º  Salvador, 10 de março de 2021.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 68.833/2021 Empresa: CLARO SA CNPJ: 40.432.544/0001-47 Objeto: Fornecimento de serviços integrados e seguros para troca eletrônica de dados, no modelo  EDI - Electronic Data Interchange, com o objetivo de padronizar e automatizar o intercâmbio de  informações entre a SEFAZ-PMS e Redes Bancárias parceiras; Valor Total: R$ 17.600,00 (dezessete mil e seiscentos reais); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação - Pessoa  Jurídica; Fonte: 0.1.00 - Tesouro; Amparo Legal: Lei 8.666/93, art. 24, inciso II; Data da Homologação: 09/03/2021.   Salvador, 09 de março de 2021.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário da Fazenda.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS n.º 023/2021  Processo nº 9.752/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o referido certame.  DATA DA HOMOLOGAÇÃO: 18/02/2021.  Pregão Eletrônico - SMS n.º 024/2021  Processo nº 8.755/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o referido certame.  DATA DA HOMOLOGAÇÃO: 19/02/2021.  Salvador, 05 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 106/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (cateter uretral) para         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "15": "| N º 7.952 15 atendimento da paciente R.S.M.S (Processo nº 8009425.38.2016.805.0001), AÇÃO JUDICIAL.  Processo administrativo - SMS n.º 62.605/2021  Recebimento das Propostas a partir das 08:00 horas do dia 24/03/2021 até às 09:00 horas do dia   25/03/2021-SMS  Abertura das Propostas:  25/03/2021 às 09:00 horas  Sessão de Disputa dos Preços:  25/03/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 107/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MACACÃO TYVEK PARA O SAMU 192.  Processo administrativo - SMS n° 62.492/2021  Recebimento das Propostas a partir das 08:00 horas do dia 24/03/2021 até às 09:00 horas do dia   25/03/2021-SMS  Abertura das Propostas:  25/03/2021 às 09:00 horas  Sessão de Disputa dos Preços:  25/03/2021 às 10:00 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 09 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02,  na sua atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão  Eletrônico nº. 198/2020 - Processo n° 7.143/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO  DE SUPLEMENTO NUTRICIONAL, que fica prorrogado o início do recebimento das propostas a partir  das 08:00 horas do dia 24/03/2021 até às 09:00 horas do dia 25/03/2021, às 09:00 horas (abertura  de propostas) e às 09:30 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.    Salvador, 01 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da  licitação abaixo especificada:   Pregão Eletrônico - SMS nº 001/2021. Processo nº 10.1410/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (SERINGAS).  EMPRESAS LOTES VALORES (R$)  JOAOMED COMÉRCIO DE MATERIAIS CIRÚRGICOS S/A  02 114.600,00  03 244.800,00  04 93.200,00  05 400.000,00  PRONTO MÉDICO COMÉRCIO E SERVIÇOS LTDA ME 08 43.500,00  TOTAL 896.100,00  Os lotes 01, 06, 07, 09 e 10 foram fracassados. Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 05/03/2021  Salvador, 08 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da  licitação abaixo especificada:   Pregão Eletrônico - SMS nº 011/2021. Processo nº 4.639/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  ZUCK PAPÉS LTDA 01 1.076,00  TOTAL 1.076,00  O lote 03 foi FRACASSADO. Os lotes 02 e 04 foram DESERTOS. Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 02/03/2021  Salvador, 08 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da  licitação abaixo especificada:   Pregão Eletrônico - SMS nº 042/2021. Processo nº 8.094/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ARMAÇÃO DE ÓCULOS.  EMPRESA LOTES VALORES (R$)  ALMEIDA BEZERRA & CIA LTDA 01 132.000,00  02 29.900,00  TOTAL 161.900,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/03/2021  Salvador, 09 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS nº 043/2021.  Processo nº 33.103/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ESPIRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES  EIRELI  01 141.960,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 02 57.360,00  06 17.100,00  MEDISIL COMERCIAL FARMACÊUTICA, HOSPITALAR, DE HIGIENE E  TRANSPORTES LTDA  03 216.000,00  ZUCK PAPÉIS LTDA 07 23.460,00  TOTAL 455.880,00  Os lotes 04 e 05 foram DESERTOS.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/03/2021  Salvador, 09 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS n.º 084/2021  Processo nº 43.866/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o referido certame.  DATA DA HOMOLOGAÇÃO: 04/03/2021.  Salvador, 05 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  DISPENSA DE LICITAÇÃO Nº 225/2020  PROCESSO Nº: º 4624/2020 CONTRATADA: PROTESE VIDA COMÉRCIO DE MATERIAIS HOSPITALARES LTDA CNPJ: 14.929.894/0001-03 OBJETO: Aquisição de instrumental cirúrgico: Tesoura cirúrgica reta, ponta romba, inoxidável, 15 cm,  para atender as demandas do Centro de Zoonoses nas ações de vigilância, prevenção e análise de  doenças transmitidas por animais ao homem no Município de Salvador/Ba. VALOR GLOBAL: R$ 690,00 (seiscentos e noventa reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93    DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.250106; Elemento de Despesa   44.90.52; Fonte de Recurso: 0.1.02 - Rec. de Impostos e Transferências de Impostos - Saúde PRAZO DE ENTREGA: Imediato  DATA DO ATO: 04/03/2021  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "16": "| N º 7.95216  DISPENSA DE LICITAÇÃO Nº 245/2020  PROCESSO Nº: º 11995/2020  CONTRATADA: COMERCIAL CIRÚRGICA RIOCLARENSE LTDA  CNPJ: 67.729.178/0004-91  OBJETO: Aquisição do medicamento: Noradrenilina 1 mg/mL ampola com 4 mL (3.200 ampolas), para   garantir a continuidade do atendimento de pacientes da rede, conforme solicitação da ASSISTÊNCIA   FARMACÊUTICA  VALOR GLOBAL: R$ 30.432,00 (trinta mil, quatrocentos e trinta e dois reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 0.1.91 (Operações de Crédito Externas - Recursos de Ressarcimento de  Operações de Crédito)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 09/03/2021  Salvador, 09 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº 002/2021 - BB 611011  Brasil  Instituição: Banco Interamericano de Desenvolvimento - BID  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR  Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP  Resumo: aquisição de mobiliário para implantação da Central de Monitoramento da Guarda Civil   Municipal de Salvador.  Contrato de Empréstimo Nº 3682/OC-BR  Pregão Eletrônico No: 002/2021 (PROC 559/2020)  Prazo Final: 25/03/2021  A Prefeitura Municipal de Salvador Bahia convida os licitantes elegíveis a apresentar propostas no   www.licitacoes-e.com.br para aquisição de mobiliário para implantação da Central de Monitoramento   da Guarda Civil Municipal de Salvador, conforme especificações contidas no instrumento convocatório.   O prazo para a execução do fornecimento é de: 30 (trinta) dias. O orçamento referencial para essa   licitação é: R$113.840,73 (cento e treze mil oitocentos e quarenta reais e setenta e três centavos).  A licitação será efetuada conforme os procedimentos de Pregão Eletrônico (PE) estabelecidos na Lei   Municipal nº 6.148/2002, Lei nº 10.520/2002, Decreto Municipal nº 32.562/2020, Lei Complementar   nº 123/2006, alterada pela Lei Complementar nº 147/2014, e demais legislações correlatas,   aplicando-se, subsidiariamente, no que couber, a Lei nº 8.666/93, conforme faculta o Contrato de   Empréstimo nº 3682/OC-BR, e está aberta a todos os licitantes elegíveis, conforme definido nas   Políticas para a Aquisição de Bens e Contratação de Obras Financiadas pelo Banco Interamericano   de Desenvolvimento, GN 2349-9.  Os Licitantes elegíveis que estejam interessados poderão obter informação adicional e inspecionar   os documentos de licitação na Comissão Especial de Licitação do Prodetur Salvador, no endereço   indicado no final deste aviso, de segunda a sexta-feira, das 08:00h as 12:00h e de 13:00h as 17:00h   (hora local). Os Licitantes interessados poderão baixar um conjunto completo dos Documentos de   Licitação em Português, no sito http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes ou   obtidos no endereço indicado no final do aviso.  Todas as propostas e documentação de habilitação deverão ser apresentados no site www.  licitacoes-e.com.br até às 10:00 horas do dia 25/03/2021.  As propostas serão abertas às 10:00horas   do dia 25/03/2021.  Endereço:  Rua da Argentina, 341 - Comércio  CEP 40.301.110 - Salvador - Bahia - Brasil   Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br   Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 10 de março de 2021.  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DISPENSA DE LICITAÇÃO Nº. 01/2021   PROCESSO Nº: 79565-2021  CONTRATADA: TRENTIN COMÉRCIO DE ROUPAS E ACESSÓRIOS LTDA  CNPJ: 35.472.900/0001-16  OBJETO: Aquisição de 20 (vinte) conjuntos de capa de chuva impermeável, compostos de jaqueta e   calça, confeccionados em tecido sintético emborrachado, para os agentes de trânsito e transporte,   lotados na Diretoria de Transportes.  VALOR GLOBAL: R$ 9.000,00 (nove mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Subação 250122 Manutenção dos Serviços Técnicos e Administrativos -   SEMOB - Elemento da Despesa 33.90.30 - Material de Consumo.  FONTE: 0.1.00 - Tesouro.  AMPARO LEGAL: Art. 24, inciso II, da Lei Federal nº. 8.666/93.  DATA DA HOMOLOGAÇÃO: 10.03.2021.  Salvador (Ba), 10 de março de 2021.  FABRIZZIO MULLER MARTINEZ Secretário   SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   RETIFICAÇÃO DISPENSA DE LICITAÇÃO Nº. 04/2021  PUBLICADA NO DOM Nº 7.945 DE 05/03/2021, PAG. 16.  PROCESSO Nº 78603/2021- COGEL.  ONDE SE LÊ: “VALOR TOTAL: R$ 18.558,00”.  LEIA-SE: “VALOR TOTAL: R$ 18.588,00”.  Salvador, 10 de março de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício  CONTRATOS   SECRETARIA DE GOVERNO - SEGOV   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: JP EQUIPAMENTOS EIRELI-ME  C.N.P.J.: 21.746.899/0001-66  Processo: 9954/2019  Objeto: Material Permanente/ Forno microondas 30 litros   Projeto Atividade: 250127  Elemento de Despesa: 44.90.52  Fonte: 0.1.00 - Tesouro  AFM: 00781/2021 - R$ 2.309,85 - Data da Assinatura: 27.01.2021  Salvador, 10 de março de 2021  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO TERMO DE CREDENCIAMENTO Nº 008/2021  Objeto: Credenciar Pessoas Jurídicas, devidamente registradas no CREA/CAU, para a prestação   dos serviços de Confecção de Plantas com Memorial Descritivo, Implantações de Marcos   Georreferenciados e Entrega dos Convites aos Confrontantes de Imóveis Urbanos, nos Municípios de   Salvador, Lauro de Freitas e Simões Filho.  Processo nº: 30.152/2020;  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0100 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: OSOLEV CONSTRUTORA LTDA - EPP;   CNPJ: 16.607.359/0001-61;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "17": "| N º 7.952 17 Valor Global: Sob demanda;  Amparo Legal: Lei Federal nº 8.666/93 e da Lei Municipal nº 4.484/92;  Prazo de Vigência: 12 (doze) meses;  Data da Assinatura: 26/02/2021.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  HUGO DOS SANTOS VELOSO Osolev Construtora LTDA-EPP  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 346/2021  PROCESSO Nº 4683/2017.  CONTRATO Nº 093/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE RECURSOS HUMANOS EIRELI.  DATA DE ASSINATURA: 01 de março de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)   SMS  250106  33.90.37  0.2.14  647.580,01  85.969,47  733.549,48  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 347/2021  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 01 de março de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMOB 250122 33.90.37 0.1.00 55.916,16 9.962,62 65.878,78  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 348/2021  PROCESSO Nº 6927/2017.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI.  DATA DE ASSINATURA: 24 de fevereiro de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEGOV 250127  254400  254500   33.90.37 0.1.00 593.113,21  95.096,59  688.209,80  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 349/2021  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 08 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMGE 250136 3.3.90.39 0.1.00 9.488,64  SEMGE/ FUMPRES  257700 3.3.90.39 0.2.34 5.422,08  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 353/2021  PROCESSO Nº 9288/2018  CONTRATO Nº 002/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 214/2018 de 29/10/2018  CONTRATADA: CS BRASIL FROTAS LTDA   DATA DE ASSINATURA: 01 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMDEC 250113 3.3.90.39 0.1.00 1.909,81  SEMPRE/NOF 250119  255000  263101  3.3.90.39 0.1.00 28.647,15  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 339/2021  PROCESSO nº 11088/2020.  CONTRATO nº 006/2021.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 037/2020 de 19/03/2020.  CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRONICOS LTDA.  DATA DE ASSINATURA: 10 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE DESPESA FONTE  VALOR GLOBAL  (R$)  TRANSALVADOR 100600 33.90.30  33.90.40  0.2.50 278.706,28  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "18": "| N º 7.95218  RESUMO DO CONTRATO Nº 006/2021  PROCESSO N.º 11088/2020. CONTRATO N.º 006/2021. OBJETO: Contratação de empresa especializada para execução, por demanda, de serviços de  infraestrutura de redes lógica (cabo UTO, cabo óptico e enlace de rádios) e elétrica, compreendendo  instalação e manutenção com fornecimento de equipamentos, materiais, mão de obra, componentes  e dispositivos de testes. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA. CNPJ/MF sob n.º 34.203.752/0001-71. VALOR GLOBAL: R$ 278.706,28 (duzentos e setenta e oito mil, setecentos e seis reais e vinte e oito  centavos).  DATA DE ASSINATURA: 10 de março de 2021.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  TRANSALVADOR 100600 33.90.30  33.90.40  0.2.50  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 024/2019  PROCESSO: 33333/2020. CONTRATO: nº: 024/2019. OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei  8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e digitalização de  documentos, com valor global de R$ 13.500,00 (treze mil e quinhentos reais). LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: nº 4.484/92. CONTRATADA: PA ARQUIVOS LTDA. CNPJ/MF sob n.º 34.409.656/0001-84. DATA DE ASSINATURA: 10 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  SECIS/CODESAL 250432 33.90.40 0.1.00  Salvador, 10 de março 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 320/2021  PROCESSO nº 33333/2020.  CONTRATO nº 024/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 121/2018 de 10/07/2018.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 10 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR GLOBAL  (R$)  SECIS/CODESAL 250432 33.90.40 0.1.00 13.500,00  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 325/2021  PROCESSO nº 63673/2021. CONTRATO nº 062/2020. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 047/2020 de 17/04/2020 CONTRATADA: TELEMAR NORTE LESTE S/A. DATA DE ASSINATURA: 10 de março de 2021.   ÓRGÃO SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL   (R$)  SEMPRE 263101 33.90.40 0.1.00 1.778,84  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 062/2020  PROCESSO: 63673/2021. CONTRATO: nº:062/2020. OBJETO: exclusão da SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO  E RENDA - SEMDEC, conforme artigo 5° da Lei Municipal Complementar 76/2020 e inclusão da  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTE E LAZER -  SEMPRE.  A referida exclusão se dá em decorrência da recente modificação da estrutura organizacional da  Prefeitura Municipal de Salvador, na qual as atribuições voltadas para o Esporte e Lazer foram  transferidas para a SEMPRE.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. CONTRATADA: TELEMAR NORTE LESTE S/A. CNPJ/MF sob nº: 33.000.118/0001-79. DATA DE ASSINATURA: 10 de março de 2021. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO  SUBAÇÃO ELEMENTO DE  DESPESA   FONTE  SEMPRE 263101 33.90.39 0.1.00  Salvador, 10 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 222/2020 PROCESSO:19202/2020 OBJETO: Registro de Preços de liquidificador industrial. TERMO DE COMPROMISSO SEMGE Nº  19/2021 CONTRATADO: TOP MÓVEIS LTDA EPP CNPJ: 05.269.798/0001-95 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SECIS  SEINFRA  SEMPRE  SEMGE  SMS  SPMJ  SUCOP  SEMAN  SEMTEL  DATA DA ASSINATURA: 10 de março de 2021 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO CAIO AUGUSTO P.C. DA GRAÇA  TOP MÓVEIS LTDA EPP   ITEM  CÓDIGO  DESCRIÇÃO  UF PREÇO UNITÁRIO (R$)  1 100000067  LIQUIDIFICADOR MODELO  INDUSTRIAL, CAPACIDADE 4 LITROS,   FACA DE CORTE, CORPO E COPO  EM AÇO INOX QUE NAO ACUMULE   RESIDUOS E COMPROMETA A  HIGIENIZAÇAO; BASE EM ALUMINIO    FUNDIDO OU POLIDO; MOTOR  MONOFASICO 1/2 HP- 60HZ, TENSAO  127V, EM CONFORMIDADE COM  AS   NORMAS ABNT NBR VIGENTES, NR 12  E INMETRO.  UN 541,90  Salvador, 10 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 072/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Associação dos Barqueiros da Ilha de Bom Jesus dos Passos.  CNPJ: 05.899.343/0001-53  PROCESSO Nº: 68812/2021.  VIGÊNCIA: 12 (doze) meses.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "19": "| N º 7.952 19 OBJETO: Prorrogação do contrato nº 072/2020 por mais 12 (doze) meses, conforme o artigo 57,   inciso II da lei 8666/93, cujo objeto consiste na prestação do serviço de transporte marítimo para   atender a demanda das escolas da Rede Municipal de Ensino do Salvador.  VALOR: R$ 285.920,00 (duzentos e oitenta e cinco mil novecentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 262100, 243600; Natureza da Despesa: 3.3.90.39;   Fonte: 0.1.01.  DATA DE ASSINATURA: 04/03/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  EDMILSON OLIVEIRA  Associação dos Barqueiros da Ilha de Bom Jesus dos Passos  RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 069/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Marazzul Serviços e Equipamentos Náuticos Ltda.  CNPJ: 03.608.797/0001-00  PROCESSO Nº: 68509/2021.  VIGÊNCIA: 12 (doze) meses.  OBJETO: Prorrogação do contrato nº 069/2020 por mais 12 (doze) meses, conforme o artigo 57,   inciso II da lei 8666/93, cujo objeto consiste na prestação do serviço de transporte marítimo para   atender a demanda das escolas da Rede Municipal de Ensino do Salvador.  VALOR: R$ 205.600,00 (duzentos e cinco mil e seiscentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 243600; Natureza da Despesa: 3.3.90.39; Fonte:   0.1.01.  DATA DE ASSINATURA: 04/03/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  PAULO FRANCISCO D’ONOFRIO Marazzul Serviços e Equipamentos Náuticos Ltda  RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 070/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Marazzul Serviços e Equipamentos Náuticos Ltda.  CNPJ: 03.608.797/0001-00  PROCESSO Nº: 68509/2021.  VIGÊNCIA: 12 (doze) meses.  OBJETO: Prorrogação do contrato nº 070/2020 por mais 12 (doze) meses, conforme o artigo 57,   inciso II da lei 8666/93, cujo objeto consiste na prestação do serviço de transporte marítimo para   atender a demanda das escolas da Rede Municipal de Ensino do Salvador.  VALOR: R$ 62.172,00 (sessenta e dois mil cento e setenta e dois reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 243600; Natureza da Despesa: 3.3.90.39; Fonte:   0.1.01.  DATA DE ASSINATURA: 04/03/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Subsecretária/SMED  PAULO FRANCISCO D’ONOFRIO  Marazzul Serviços e Equipamentos Náuticos Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 66/2021 PROCESSO nº 68346/2020 MODALIDADE: Chamamento Público nº 011/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: JABLAR SERVIÇOS MÉDICOS LTDA CNPJ: 17.213.263/0001-81 DATA DA ASSINATURA: 03/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 74/2021  PROCESSO nº 58591/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: JALPD MED SERVIÇOS MÉDICOS LTDA  CNPJ: 39.594.493/0001-70  DATA DA ASSINATURA: 03/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 75/2021  PROCESSO nº 67886/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: CAROLINA & VINICIUS SERVIÇOS MEDICOS LTDA  CNPJ: 33.661.157/0001-17  DATA DA ASSINATURA: 03/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Marcus Vinicius do Carmo  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 96/2021  PROCESSO nº 68753/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: CHINGUAR SERVICOS MEDICOS LTDA  CNPJ: 13.771.805/0001-80  DATA DA ASSINATURA: 03/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 100/2021  PROCESSO nº 76855/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "20": "| N º 7.95220  Saúde de Salvador-BA.  VALOR TOTAL: R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: RSM AAM SERVICOS MEDICOS LTDA  CNPJ: 27.492.437/0001-46  DATA DA ASSINATURA: 04/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Tiago Paolilo Borges  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 106/2021  PROCESSO nº 76899/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: SAUVIDA-SOCIEDADE MEDICA LTDA  CNPJ: 21.009.795/0001-79  DATA DA ASSINATURA: 04/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 112/2021  PROCESSO nº 76213/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: LAIC MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 39.918.969/0001-81  DATA DA ASSINATURA: 26/02/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira.  Salvador, 09 de Março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 120/2021  PROCESSO nº 76787/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: LPT ATENDIMENTOS MEDICOS LTDA  CNPJ: 40.029.802/0001-49  DATA DA ASSINATURA: 03/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Isabelle Azevedo Alves de Souza  Salvador, 08 de março de 2021.  DÉCIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 140/2021  PROCESSO nº 80707/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: MEDGC SERVIÇOS MÉDICOS LTDA.  CNPJ: 40.704.032/0001-92  DATA DA ASSINATURA: 08/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Gabriela Santos Costa.  Salvador, 09 de Março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DE TERMO DE COMPROMISSO Nº 151/2021  PREGÃO ELETRÔNICO SMS: 272/2020  PROCESSO Nº 10541/2020.4  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 151/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 OXIBUTININA 5MG EM COMPRIMIDOS MARCA/  FABRICANTE: CRISTALIA CP 0,88  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 147/2021  PREGÃO ELETRÔNICO SMS: 272/2020  PROCESSO Nº 10541/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 147/2021  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CLEDSON NUNES RIBEIRO  FABMED DISTRIBUIDORA HOSPITALAR LTDA    PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 NORTRIPTILINA 25MG MARCA/FABRICANTE:  RANBAXY  CP 0,249        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "21": "| N º 7.952 21 ITEM MATERIAL UF VALOR UNITÁRIO  02 BENZILPENICILINA G BENZATINA 600.000UI  FRASCO-AMPOLA + DILUENTE MARCA/ FABRICANTE: TEUTO  FR 10,083  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 148/2021  PREGÃO ELETRÔNICO SMS: 272/2020  PROCESSO Nº 10541/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 148/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ONDANSETRONA 4 MG/ML SOLUÇÃO INJETÁVEL MARCA/ FABRICANTE: HYPOFARMA  AP 1,826  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 149/2021  PREGÃO ELETRÔNICO SMS: 272/2020  PROCESSO Nº 10541/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 149/2021  CONTRATADA: MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR DE HIGIENE  E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CORREIA DA SILVA  MEDISIL COMERCIAL FARMACÊUTICA E HOSPITALAR DE HIGIENE  E TRANSPORTES LTDA   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 OXIBUTININA 5MG EM COMPRIMIDOS MARCA/FABRICANTE:  CRISTALIA  CP 0,71  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 150/2021  PREGÃO ELETRÔNICO SMS: 272/2020  PROCESSO Nº 10541/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 150/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 NORTRIPTILINA 25MG MARCA/FABRICANTE: RANBAXY CP 0,296  02 BENZILPENICILINA G BENZATINA 600.000UI FRASCO- AMPOLA + DILUENTE MARCA/FABRICANTE: TEUTO  FR 10,083  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 1110/2020  AFM Nº: 2505/2021 - R$ 14.100,00 - DATA DA ASSINATURA: 09/03/2021  CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  PRAZO: IMEDIATO       AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 05/2021  Contrato nº 05/2021  Processo Administrativo: SECULT Nº 48/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Construtora Pentágono LTDA  Objeto: Constitui objeto da presente licitação a contratação de empresa especializada em obras e   serviços de engenharia para execução de serviços de restauração dos pisos e do cancelo da Capela   Mor, do arco cruzeiro e dos painéis de azulejo do corredor direito. da Igreja do Bonfim.  Vigência: 11/03/2021 a 11/09/2021.  Valor global: de R$ 386.019,05 (trezentos e oitenta e seis mil, dezenove reais e cinco centavos)   Amparo Legal:  art. 22, II da Lei Federal nº 8.666/93  Data da Assinatura: 09 de março de 2021.  Salvador, 10 de março de 2021.  FABIO RIOS MOTA  Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 018/2020  Contrato nº 018/2020  Processo Administrativo: SECULT/UCP/Nº 73305/2021  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Wagner Leonardo Silva Castor  CNPJ: 020.252.285-70  Objeto do aditivo: Aditivo de prorrogação dos prazos de execução e vigência contratual, conforme   informações constantes no Processo SECULT/GEOP/UCP/Nº 73305/2021  Data da Assinatura: 09 de março de 2021.  Salvador, 09 de março de 2021.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   TERMO DE APOSTILAMENTO Nº 14/2021  O MUNICÍPIO DO SALVADOR, ente público, através da Secretaria de Desenvolvimento Econômico,  Emprego e Renda, inscrita no CNPJ/MF nº 13.927.801/0032-45, situada na Ladeira do Boqueirão,  nº 01, Santo Antônio Além do Carmo - CEP: 40.301-360, neste ato representada pelo Exma. Sr.ª.  Secretária MILA CORREIA GONÇALVES PAES SCARTON, inscrita no CPF/MF sob o nº 793.476.735-87,  RG nº 07.008.892-64, devidamente autorizada pelo Decreto s/nº, publicado no DOM de 01/01/2021,  em conformidade com as atribuições que lhe foram delegadas pelo Decreto s/nº de 04/01/2021,  resolve expedir o presente TERMO DE APOSTILAMENTO, retroagindo seus efeitos a 01/01/2021, ao  Contrato nº 012/2019, firmado em 17 de outubro de 2019, com a LARCLEAN SAÚDE AMBIENTAL  LTDA-ME, inscrita no CNPJ nº 11.508.726/0001-56; cujo objeto é a prestação de serviço de  dedetização, desratização e descupinização nas instalações do SIMM, com fornecimento de mão-de-        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "22": "| N º 7.95222  obra e matéria-prima, com vista a atender as necessidades da SEMDEC, passando a corrente despesa  a correr por conta da dotação orçamentária abaixo relacionada, e as correlatas nos exercícios  seguintes:  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEMDEC 11.122.0016.250113 33.90.39 0.1.00  Salvador, 10 de março de 2021  MILA PAES Secretária  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE TERMO DE AJUSTAMENTO DE CONDUTA  COMPROMITENTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  COMPROMISSÁRIA: CONDOMÍNIO EDIFÍCIO MANSÃO ITAIGARA  CNPJ: 96.705.777/0001-20  REFERÊNCIA: Sol. Nº 5629/2020  BASE LEGAL: Lei Municipal n° 9.187/2017  OBJETO ORIGINAL CONTRATADO: O presente Termo visa estabelecer condições necessárias para que   haja a supressão, pela Prefeitura do Salvador de 03 (três) árvores localizadas na Av. Paulo VI, nº 2609,   Itaigara, Salvador-BA, CEP: 41.810-000, nesta capital.  CLÁUSULA SEGUNDA - DO COMPROMISSO DE AJUSTAMENTO  Tem-se como obrigações da COMPROMISSÁRIA:  - Executar, em até 30 dias corridos, contados a partir das supressões em questão, a compensação   ambiental observando os dados de compensação, a relação das espécies recomendadas, local do   plantio e orientações para plantio que segue no documento anexo.  -Emitir e enviar à SEMAN, em até 15 dias após a conclusão do cumprimento total das obrigações,   relatório contendo a relação das espécies efetivamente plantadas de acordo com as orientações   fornecidas, data do plantio e memorial fotográfico.  Tem-se como obrigações da SEMAN:  - Realizar a supressão de 03 (três) árvores não nativas do Brasil (exótica), não localizadas em área de   proteção ambiental, com DAP > 14,0 cm; localizadas na Av. Paulo VI, nº 2609, Itaigara, Salvador-BA,   CEP: 41.810-000, nesta capital, no prazo de 30 (trinta) dias a contar a partir da assinatura do presente   Termo de Ajustamento de Conduta.  - Fiscalizar e emitir Relatório Técnico através da sua Diretoria de Equipamentos Mobiliário   Urbano e Edificações Públicas - DEE, atestando o cumprimento das obrigações realizadas pela   COMPROMISSÁRIA.  DATA DA ASSINATURA: 09/03/2021  Assinam:  Pela Compromitente: Luciano Ricardo Gomes Sandes - SEMAN   Pela Compromissária: Raimundo Leopoldo Frota Mont’Alverne - CONDOMÍNIO EDIFÍCIO MANSÃO   ITAIGARA  LUCIANO RICARDO GOMES SANDES  Secretário  CONVÊNIOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO ACORDO DE COOPERAÇÃO Nº 002/2021  PARTES: Secretaria Municipal da Educação - SMED e Universidade Federal da Bahia- UFBA.  PROCESSO Nº: 23907/2020   OBJETO: Cooperação Técnico-Científica e Cultural entre os convenentes, com vistas a avaliar os   impactos da pandemia do COVID-19 no 5º e 9º ano do ensino municipal de Salvador em 2020-2021 e   monitorar o retorno às aulas presenciais para o aumento da incidência de novos casos de infecção   pelo COVID-19.  PARECER: RPGMS de 11 de novembro de 2020.  VIGÊNCIA: 18 (dezoito) meses, contados a partir da data de sua assinatura.  DATA DE ASSINATURA: 26 de fevereiro de 2021. ASSINAM:   RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  JOÃO CARLOS SALLES PIRES DA SILVA Universidade Federal da Bahia - UFBA  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CITAÇÃO  O Município do Salvador-BA, através da Secretaria Municipal de Gestão - SEMGE, com sede na Rua   Horácio César, nº 64 - Centro, nesta Capital, neste ato representado pelo Sr. Presidente da Comissão   Central Permanente de Cadastro e Avaliação de Fornecedores, em virtude de não ter sido localizada   à S2 COMERCIO & SERVICOS EIRELI - ME, CNPJ: 23.698.288/0001-15, com sede no Estado da Bahia,   conforme consta no Processo n.º 41053/2020-PGMS, mandou expedir o presente Edital de Citação. A   empresa supracitada terá um prazo de 05 (cinco) dias úteis, a partir da data desta publicação, para   apresentar defesa junto à Comissão Central Permanente de Cadastro e Avaliação de Fornecedores   - COMPEC, situada na Rua Horácio César, nº 64 - Centro, Salvador, Bahia, CEP: 40.060-350, tendo em   vista que não cumpriu o Termo de Compromisso de Fornecimento nº 122/2019-SEMGE. Advertindo   que, caso não se manifeste no prazo legal, o processo tomará seu curso regular, com indicações de   penalização, podendo a administração aplicar as sanções previstas na Lei Municipal n.º 4.484/92,   Decreto Municipal n.º 15.984/05 e na Lei n.º 8.666/93, bem como na Cláusula Décima Segunda do   Contrato acima citado.  COMISSÃO CENTRAL PERMANENTE DE CADASTRO E AVALIAÇÃO DE   FORNECEDORES, em 22 de Fevereiro de 2021.  CÉSAR REBELO ALVES DE ALMEIDA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA  AI CNPJ  01 1757/2008 CÉLIA MARIA DOS SANTOS LIMA ME 001368 07.939.158.0001-70  02 0082/93 LUCAS ALMEIDA NETO 008111 ***********  03 0177/95 H.M ARAÚJO COMÉRCIO DE  ALIMENTOS LTDA  3538 ***********  04  0123/95 ANTÔNIO PAULO SODRÉ 00686 ************  05 0169/95 ANTONIO RODRIGUES MENEZES 00962 *************  06 0103/94 RECINHA REPRESENTAÇÕES  COMÉRCIO LTDA  02200 *****************  07 0133/95 CLAUDETE RAIMUNDA DA SILVA 3511 ************  08 0180/95 LANCHONETE E RESTAURANTE KI  LANCHES LTDA  00974 **********  09 0051/94 REINALDO COSTA LIMA 02133 **********  10 0104/95 MERCADINHO DE FREITAS 02130 ***********  11 3449/97 UMBERTO NOGUEIRA BATISTA 0306 ************  12     2959/97 USINA DE SORVETE LTDA 0701 **************  13 0115/93 KLEVER WAGNER DE MOURA E SILVA 00822 ***********  14 043 CLAUDIO LEAL PEREIRA 02431 *************  15 0108/93 RITA DE CASSIA GALVÃO PEDREIRA 01196 ***********  16 P3764 ATACADÃO DOS REMÉDIOS LTDA 04925 04.020.620/0003-  056  17 P6689 DROGARIA SÃO PAULO S.A 009/18   DSL 61.412.110/0677-30  Salvador, 25 de fevereiro 2021  RAONI RODRIGUES Subcoordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "23": "| N º 7.952 23 EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  01 P2862 LABORATÓRIO MULTIEXAMES   LTDA 03920 09.202.691/0001-80  02 P4054 ESPAÇO JEQUITAIA EVENTOS   LTDA 01875 08.683.135/0001-00  03 P6601 CEARÁ EVENTOS   ENGENHARIA E SERVIÇOS  LTDA  031CAR18 08.899.030/0001-93  04 P4328 CEREALISTA RECONCAVO   LTDA 086-I 42.173.856/0001-09  05 5614/2009 CLINOB CLÍNICA   ODONTOLOGICA DA BAHIA  LTDA  000284 08.140.744/0001-13  06 P3190 FARMÁCIA E DROGARIA   VENTIM LTDA 00802 02.925.421/0002-30  07 P3605 ENEAS DE SOUZA ME 0056-E/  DSCB 13.998.820/0001-66  08 P4968 LUIZ RICARDO DE JESUS   DIOGO 0713 14.750.263/0001-22  09 P4057 NÍVEA ARAÚJO FREITAS 00297 12.829.338/0001-30  10 P6270 LIP LABORATÓRIO DE   INVESTIGAÇÃO PATOLÓGICA  LTDA ME  2860 05.573.617/0001-10  11  P6185 ORALCLIN CLÍNICA DE   REABILITAÇÃO ORAL LTDA ME 02113 10.588.262/0001-72  12 P6205 COMERCIAL DE ALIMENTOS   MG LTDA 01300 04.797.826/0001-84  13 P6441 MAXIVIDA CLÍNICA MÉDICA   LTDA ME 02120DSB 02.927.745/0001-26  14 P4460 AUSTRALIA BURGUERS   COMERCIAL DE ALIMENTOS  LTDA ME  2812 12.132.729/0001-09  15 P4999 CONDOMÍNIO EDF EXECUTIVO 001538 34.023.705/0001-46  16 P6765 ANNE SOUZA NERY 02408 751.353.025-49  17 P309 ASSOCIAÇÃO PAULISTA  DE ENSINO RENOVADO -   ASSUPERO 03152 06.099.229/0104/17  Salvador, 25 de fevereiro 2021  RAONI RODRIGUES Subcoordenador  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  01 P6966 MBGD RESTAURANTE  EMPREENDIMENTO LTDA  0637 16.624.593/0001-05  02 P6062 HEBERT CEDRAZ  GONÇALVES  036CAR17 01.770.662/0001-61  03 P198 HTJ ALIMENTAÇÃO EIRELI ME 020-E 09.481.819/0001-92  04 P6650 JS FIGUEIREDO COMERCIAL  DE ALIMENTOS EIRELI ME  2642 24.229.203/0001-12  05 P4906 ANGELO RODRIGUES  COMERCIAL LTDA  2836 15.047.163/0001-05  06 P4277 COMERCIAL FAGGIANI LTDA 0127-E/  DSCB 03.546.639/0001-65  07 P4120 JORGE MENDES LOPES DOS  SANTOS  00245 03.300.591/0001-00  08 P3213 MR NOVO COMERCIAL DE  ALIMENTOS LTDA  ME  1149 13.096.422/0001-54  09 P2953 CECI COMITÊ CULTURAL E  ESPORTIVO DE ITAPAGIPE  02196AR 09.247.556/0001-51  10 P3806 COMISSARIA DE SALVADOR  LTDA ME  01032 06.170.065/0001-61  11 P6375 PANURE INDÚSTRIAS E  COMÉRCIO DE ALIMENTOS  LTDA ME  2627-I 11.694.660/0001-88  12 P6347 COMERCIAL FAGGIANI LTDA 399-E/DSCB 03.546.639/0001-65  13 P2405 MOREIRA E FERREIRA  PANIFICADORA LTDA ME  000903 12.958.988/0001-85  Salvador, 25 de fevereiro 2021  RAONI RODRIGUES Subcoordenador  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  01 P6034 CEARÁ EVENTOS  ENGENHARIA   E SERVIÇO LTDA 040CAR17 08.899.030/0001-93  02 P4907 ANGELO RODRIGUES   COMERCIAL LTDA 2831 15.047.163/001-05  03 P6721 JWA EVENTOS PRODUÇÕES E   PUBLICIDADE LTDA 2223 10.271.236/0001-16        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE MARÇO DE 2021 ", "24": "| N º 7.95224  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  04 P6061 LIPDOM POUSADA E   RESTAURANTE LTDA ME 025CAR 19.756.653/0001-23  05 P4278 COMERCIAL FAGGIANI LTDA 0131-E/  DSCB 03.546.639/0001-65  06 P1602 COMERCIAL DE ALIMENTOS   CAMÕES ARAÚJO LTDA 04854 11.356.019/0001-91  07 P3291 CLIMOLAB CLÍNICA   MÉDICA ODONTOLÓGICA E  LABORATORIAL  00773 14.582.225/000108  08 P2654 LABORATÓRIO MULTIEXAMES   LTDA EPP 03921 09.202.691/0001-80  09 P6804 CEARÁ EVENTOS ENGENHARIA   E SERVIÇOS LTDA 049CAR18 08.899.030/0001-93  10 P3931 CASQUINHA DE SIRI DRINK´S E   TIRA GOSTOS LTDA 000768 13.705.843/0001-35  11 P4146 ANA PAULA SILVA SOUZA ME 961-E 06.222.912/0001-94  12 P6494 MR2 COMERCIAL LTDA EPP 0419-E/  DSCB 10.833.232/0001-84  Salvador, 25 de fevereiro 2021  RAONI RODRIGUES Subcoordenador  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal  de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de  acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da  Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO: O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem  cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma  vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado  por fato superveniente.   QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  01 P6299 HOTEL VILA MAR LTDA 0031RV 03.141.368/0001-68  02 P7051 MARIA DE FÁTIMA VILAÇA  CAMPOS E CIA LTDA ME  0505E/ DSCB  08.021.452/0001-61  03 P7422 BOI IDEIA COMÉRCIO   VAREJISTA DE CARNES  LTDA EPP  0931 20.146.265/0002-90  04 P5592 CLÍNICA DANIELA IVO   SERVIÇOS ESPECIALIZADOS  EM RADIOLOGIA LTDA  008/2016 04.910.762/0001-86  05 P6818 PERINI COMERCIAL DE   ALIMENTOS LTDA 040/18 RV 11.965.515/0009-08  06 P6819 PERINI COMERCIAL DE   ALIMENTOS LTDA 038/18 RV 11.965.515/0008-19  07 P7381 FRANK DANILO SILVA DE   OLIVEIRA ME 0936 13.549.736/0001-65  08 P7164  ROCHA ANDRADE  COMERCIAL DE   MEDICAMENTOS E  PERFUMARIA LTDA ME  527-E/ DSCB  17.929072/0001-10  09 P7333 FARMÁCIA A. J MOTA LTDA   EPP 563-E/ DSCB  05.117.834/0001-03  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ  10 P7441 TEREZA PAIM GASTRONOMIA   LTDA ME 069/19 RV 11.225.233/0001-51  11 P7430 SKINA COMÉRCIO DE   ALIMENTOS ME 0941 14.783.984/0001-39  12 P7380 SÃO RAFAEL FITNESS   LTDA ME 0428-3/  DSCB 24.033.161/0001-40  13 P6498 PÃO E CIA MINIMERCADO E   LANCHONETE EIRELI ME 0428-E/  DSCB 27.542.451/0001-07  14 P6654 CLÍNICA M PIMENTEL LTDA 038 11.977.630/0001-37  15 P7057 BCC CARNEIRO DE OLIVEIRA   E CIA LTDA 496-E/ DSCB  06.016.525/0001-00  16 P2356 ERONILDO SILVA DOS   SANTOS DE SALVADOR - ME 4751 07.369.357/0001-01  17 P3189 FARMÁCIA E DROGARIA   VENTIM LTDA 0026-I 02.925.421/0002-30  18 P5012 MERCADO NOVO HORIZONTE   LTDA ME 248-E/ DSCB  21.844.577/0001-50  19 P6394 CASA DE CARNES BOCA DO   RIO LTDA - ME 030-DSBR 24.771.893/0001-37  20 P6489 COTENTO ALIMENTOS   LTDA - ME 2619 12.761.380/0001-66  Salvador, 25 de fevereiro 2021  RAONI RODRIGUES Subcoordenador  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02,   na sua atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão   Eletrônico nº. 198/2020 - Processo n° 7.143/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO   DE SUPLEMENTO NUTRICIONAL, que fica prorrogado o início do recebimento das propostas a partir   das 08:00 horas do dia 24/03/2021 até às 09:00 horas do dia 25/03/2021, às 09:00 horas (abertura de   propostas) e às 09:30 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.    Salvador, 01 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 020/2020 Processo n.º 7743/2020-SMS  Objeto: CHAMAMENTO PÚBLICO PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO  PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS PSIQUIÁTRICOS QUE TENHAM HABILITAÇÃO  PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE  SAÚDE, E UNIDADES SOCIOEDUCATIVAS DE INTERNAÇÃO E SEMILIBERDADE NO ÂMBITO DA  ATENÇÃO PSICOSSOCIAL, E VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LS SALVADOR ASSISTÊNCIA MÉDICA LTDA 33.106.919/0001-13  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 09 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 11 DE MARÇO DE 2021  ", "25": "| N º 7.952 25  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  RLM SERVIÇOS MÉDICOS LTDA 34.520.729/0001-00  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 09 de março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  CAROLINA M.S SERVIÇOS MÉDICOS 39.887.638/0001-21  AZALÉIA SERVIÇOS MÉDICOS LTDA 33.512.793/0001-87  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 09 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  RAMOS ATENDIMENTOS MÉDICOS LTDA 39.911.538/0001-93  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 10 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 038/2021, contratação de instituição especializada para   realização de Cirurgia Citorredutora com Quimioterapia Intra-Peritoneal, para atender a decisão   judicial em favor do paciente J.C.C.S. As propostas deverão ser apresentadas em até 48 horas a partir   da veiculação desta publicação.  O processo administrativo nº 73087/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 10 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 048/2021: contratação de entidade qualificada como   Organização Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das   ações e serviços de saúde das unidades de pronto atendimento - UPA VALÉRIA, conforme condições   estabelecidas no Projeto Básico. As propostas deverão ser apresentadas até 48h a partir da   publicação.  O processo administrativo nº 75047/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 10 de março de 2021  PALOMA MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-11T11:46:26-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}