{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  28 DE MAIO DE 2020   ", "1": "| N º 7.668  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  3  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  3  LICITAÇÕES  4  GABINETE DO PREFEITO - GABP  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  7  CONTRATOS  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  EDITAIS  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE MAIO DE 2020 ", "2": "| N º 7.6682  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.441 de 27 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   720.000,00 (setecentos e vinte  mil reais), na unidade orçamentária indicada no anexo integrante a   este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo nº   434/2020 - SEMOB.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.441/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.122.0002.263010 3.3.90.30 2.1.00 720.000,00  SUB-TOTAL 720.000,00  TOTAL GERAL 720.000,00  32.442/2020  DECRETOS NUMERADOS   DECRETO Nº 32.442 de 27 de maio de 2020  Atualiza a composição da representação do Poder   Público no Conselho Municipal de Política Cultural   - CMPC.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no inciso V, do art. 52 da Lei Orgânica do Município, e tendo em   vista o disposto no art. 8º, da Lei nº 8.551 de 28 de janeiro de 2014,   DECRETA:  Art. 1º Fica alterada a composição do Conselho Municipal de Política Cultural - CMPC,   constante no Decreto nº 32.121 de 31 de janeiro de 2020, publicado no DOM nº 7.563 de 01 a 03 de   fevereiro de 2020, em relação aos seguintes representantes:  I - Representantes do Poder Público:  a)  PABLO RODRIGO BARROZO DOS ANJOS VALE, titular, em substituição   a CLAUDIO TINOCO MELO DE OLIVEIRA, representante da Secretaria   Municipal de Cultura e Turismo.  Art. 2º O membro aqui nomeado será empossado em data, horário e local   posteriormente comunicados.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e Turismo          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE MAIO DE 2020  ", "3": "| N º 7.668 3 DECRETOS SIMPLES   DECRETOS de 27 de  maio de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CARLA PATRÍCIA DA SILVA SANTOS, para exercer o cargo em comissão de   Gerente Tipo II, Grau 53, Tipo A3, da Gerência Operacional da Unidade de Saúde da Família Pe.   Maurício Abel - Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ALEXANDRE DA SILVA CARVALHO, para exercer o cargo em comissão de Gerente   tipo I, Grau 52, Tipo B2, da Gerência Operacional de Unidade de Saúde do Centro de Saúde Virgílio   de Carvalho - Distrito Sanitário Itapagipe, da Secretaria Municipal da Saúde e exonerar, a pedido, do   mesmo cargo RENATA BITTENCOURT FREITAS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear, ANA CAROLINA DA SILVA GONÇALVES, para exercer o cargo em comissão   de Subcoordenador I, Grau 53, da Subcoordenadoria de Estratégia da Saúde da Família, da   Coordenadoria de Atenção Primária à Saúde - Diretoria de Atenção à Saúde, da Secretaria Municipal   da Saúde, e exonerar, a pedido, do mesmo cargo, LEANDRO ALVES DA LUZ.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ADRIANA PORPINO DA SILVA, para exercer o cargo em comissão de Gerente tipo   I, Grau 52, da Gerência da Unidade Básica de Saúde sem Saúde da Família, Tipo B1, do CS Arenoso,   do Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo SANDRO GOMES DA SILVA.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de maio de 2020.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 184/2020  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Aprovar o Pedido de Transferência da Administração da Policlínica / Multicentro de Saúde   de Narandiba para o modelo de gestão por Organização Social, com base no Plano Orientador de   Transferência da Unidade de Saúde, em conformidade com o Processo n° 6611/2020;  Art. 2º Esta Portaria entrará em vigor na data de sua publicação.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 27 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 18/2020  Republicada por conter incorreções em 22 de maio de 2020.  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Resolução CMASS Nº 07 e 11 de 20 de Março de 2020, que dispõem acerca do   funcionamento do CMASS em cenário decorrente do coronavírus, COVID-19;  RESOLVE acerca dos requerimentos para a inscrição das entidades ou organizações de Assistência   Social, bem como dos serviços, programas, projetos e benefícios socioassistenciais no CMASS:  Art. 1º. Aprovar a manutenção das inscrições abaixo relacionadas, neste Conselho:  Nº Nº DE   INSCRIÇÃO   ENTIDADE  PREPONDERÂNCIA  MODALIDADE  PÚBLICO  1 07/2011 LAR FABIANO DE  CRISTO CASA DE   EUGÊNIA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA, ATRAVÉS  DO SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  CRIANÇAS E  ADOLESCENTES,   JOVENS E IDOSOS  2 13/2011  INSTITUIÇÃO  BENEFICENTE   CONCEIÇÃO MACÊDO  - IBCM  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS E SERVIÇO  ESPECIALIZADO DE  ABORDAGEM SOCIAL  POPULAÇÃO EM  SITUAÇÃO DE RUA,   PORTADORES  DE HIV  3 031/2011 CENTRO ESPÍRITA   CAVALEIROS DA LUZ  - CIDADE DA LUZ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA, ATRAVÉS  DO SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS, PROJETO  DE DEFESA E  GARANTIA DE DIREITO  CRIANÇAS,  ADOLESCENTES,   ADULTOS, FAMÍLIAS  4 032/2011 INSTITUTO BAIANO   DA PAZ  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA, ATRAVÉS  DO SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  5 021/2011 AÇÃO SOCIAL   ARQUIDIOCESANA  - ASA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO E  PROGRAMAS DE  ASSESSORAMENTO E  DEFESA E GARANTIA  DE DIREITOS,  CRIANÇAS,  ADOLESCENTES,   JOVENS, ADULTOS,  IDOSOS, FAMÍLIAS,   GRUPOS E  ORGANIZAÇÕES  DE USUÁRIOS   E MOVIMENTOS  SOCIAIS.  6 53/2011 INSTITUTO   GUANABARA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO  ESPECIAL DE MÉDIA  COMPLEXIDADE,  ATRAVÉS DE AÇÕES  DE HABILITAÇÃO E  REABILITAÇÃO  PESSOAS COM  DEFICIÊNCIA  (CRIANÇAS,   ADOLESCENTES  E JOVENS COM  DEFICIÊNCIA, E   FAMÍLIAS)  7 57/2011  ASSOCIAÇÃO  BAHIANA DE   REABILITAÇÃO E  EDUCAÇÃO - ABRE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO  ESPECIAL DE MÉDIA  COMPLEXIDADE,  ATRAVÉS DE AÇÕES  DE HABILITAÇÃO E  REABILITAÇÃO  PESSOAS COM  DEFICIÊNCIA  (CRIANÇAS,   ADOLESCENTES E  JOVENS)  8 068/2011 ABRIGO SÃO   FRANCISCO DE  ASSIS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO  ESPECIAL DE ALTA  COMPLEXIDADE  ATRAVÉS DO  ACOLHIMENTO  INSTITUCIONAL DE  LONGA PERMANÊNCIA  IDOSOS  9 70/2011  ASSOCIAÇÃO  BAHIANA DE   EQUOTERAPIA -  ABAE  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO  ESPECIAL DE MÉDIA  COMPLEXIDADE,  ATRAVÉS DO SERVIÇO  DE PROTEÇÃO  ESPECIAL  PESSOAS COM  DEFICIÊNCIA E   SUAS FAMÍLIAS.  10 075/2011 FUNDAÇÃO LAR   HARMONIA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA ATRAVÉS  DO SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULO (SCFV)  CRIANÇAS E  ADOLESCENTES,   MULHERES,  GESTANTES E   IDOSOS  11 92/2012 INSTITUTO FAMÍLIA   TELÊMACO  SOLIDARIEDADE  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE  PROMOÇÃO DA  INTEGRAÇÃO AO  MUNDO DO TRABALHO.  ADOLESCENTES  E JOVENS   APRENDIZES        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE MAIO DE 2020 ", "4": "| N º 7.6684  Nº Nº DE   INSCRIÇÃO   ENTIDADE  PREPONDERÂNCIA  MODALIDADE  PÚBLICO  12 150/2013 ASSOCIAÇÃO CLUBE  DAS MÃES DO LAR   PÉROLAS DE CRISTO    ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  SERVIÇO DA PROTEÇÃO  ESPECIAL DE ALTA  COMPLEXIDADE NA  MODALIDADE CASA  LAR E REPÚBLICA  PARA ACOLHIMENTO  CRIANÇAS,  ADOLESCENTES E  JOVENS, ADULTOS,   FAMÍLIAS E  POPULAÇÃO EM   SITUAÇÃO DE RUA  13 152/2013 ASSOCIAÇÃO AÇÃO  SOCIAL MOSTEIRO   DO SALVADOR  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROGRAMA DE  PROMOÇÃO DA  INTEGRAÇÃO AO  MUNDO DO TRABALHO  ADOLESCENTES E  JOVENS  14 170/2013  CENTRO DE  RECUPERAÇÃO E   RESTAURAÇÃO DE  ALMAS - CRERÁ  ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS  ADULTOS  15 186/2014 DESAFIO JOVEM   PENIEL.   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  16 193/2015 ASSOCIAÇÃO MÃO   AMIGA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS  PESSOAS COM  DEFICIÊNCIA  17 222/2015 ASSOCIAÇÃO   CULTURAL  ESPERANÇA  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS PARA  CRIANÇAS  ADOLESCENTES,  ADULTOS E  FAMÍLIAS  18 223/2015 CASA DA CRIANÇA   BEZERRA DE  MENEZES  ENTIDADE  PREPONDERANTE   DA EDUCAÇÃO  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS  CRIANÇAS E SUAS  FAMÍLIAS  19 230/2015 INSTITUTO DE AÇÃO  SOCIAL - CAPEMISA.  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  SERVIÇO DE  ASSESSORAMENTO,  NA MODALIDADE  PROGRAMA  DIRETORES,  GESTORES,   TRABALHADORES  DE ENTIDADE E  ORGANIZAÇÕES  DE ASSISTÊNCIA   SOCIAL,  MOVIMENTOS   SOCIAIS,  CONSELHEIROS,   FÓRUNS.  20 237/2015 INSTITUTO   RENASCER MULHER  - ASSOREM  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETOS DE  ASSESSORAMENTO E  DEFESA E GARANTIA  DE DIREITOS  CRIANÇAS,  ADOLESCENTES   E JOVENS,  LIDERANÇAS   COMUNITÁRIAS,  DIRETORES E  MOVIMENTOS   SOCIAIS  21 256/2016  INSTITUTO DE  DESENVOLVIMENTO   INCLUSÃO E  ASSISTÊNCIA   SOCIAL - IDEIAS   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA ATRAVÉS  DE SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  CRIANÇAS,  ADOLESCENTES E   IDOSOS  22 300/2017  CONGREGAÇÃO  DAS IRMÃS   ESTABELECIDAS NA  CARIDADE  ENTIDADE  PREPONDERANTE   DE EDUCAÇÃO  PROTEÇÃO SOCIAL  BÁSICA ATRAVÉS  DE SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  CRIANÇAS E  ADOLESCENTES  Nº Nº DE   INSCRIÇÃO   ENTIDADE  PREPONDERÂNCIA  MODALIDADE  PÚBLICO  23 312/2018 REDE CIDADÃ  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROGRAMA DE  INTEGRAÇÃO AO  MUNDO DO TRABALHO  ADOLESCENTES,  JOVENS E   PESSOAS COM  DEFICIÊNCIA  24 322/2018 CENTRO   COMUNITÁRIO JOAO  PAULO II   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  BÁSICA ATRAVÉS  DE SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  CRIANÇAS E  ADOLESCENTES  25 339/2018  PROJETO DE  RESTAURAÇÃO E   INTEGRAÇÃO SOCIAL  - PRIS  ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO DE DEFESA  E GARANTIA DE  DIREITOS  ADULTOS E  FAMÍLIAS EM   SITUAÇÃO DE RUA  26 340/2018 NÚCLEO ESPÍRITA   CAMPO DA PAZ   ENTIDADE  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROTEÇÃO SOCIAL  ESPECIAL DE ALTA  COMPLEXIDADE  NA MODALIDADE  DE ACOLHIMENTO  INSTITUCIONAL  CRIANÇAS E  ADOLESCENTES   COM DEFICIÊNCIA  27 352/2019  FUNDAÇÃO  BAHIANA PARA O   DESENVOLVIMENTO  DAS CIÊNCIAS  ENTIDADE  PREPONDERANTE   DA SAÚDE  SERVIÇO DE  CONVIVÊNCIA E  FORTALECIMENTO DE  VÍNCULOS  IDOSOS  28 355/2018 ASSOCIAÇÃO   CULTURAL TEMPLO  DOS ORIXÁS   ENTIDADE NÃO  PREPONDERANTE  DA ASSISTÊNCIA   SOCIAL  PROJETO PARA  DEFESA E GARANTIA  DE DIREITOS  SOCIOASSISTENCIAIS  CRIANÇAS,  ADOLESCENTES,   JOVENS E ADULTOS  Art. 2º. Aprovar as inscrições abaixo relacionadas, neste Conselho:  Nº NOME PREPONDERÂNCIA MODALIDADE PÚBLICO  1 ASSOCIAÇÃO   FUTURO DA NAÇÃO  ENTIDADE  PREPONDERANTE DA  ASSISTÊNCIA SOCIAL  PROJETO DE  DEFESA E   GARANTIA DE  DIREITOS  CRIANÇAS,  ADOLESCENTES,   ADULTOS E  IDOSOS.  2 FUNDAÇÃO FRANCO   GILBERTI  ENTIDADE  PREPONDERANTE DA  ASSISTÊNCIA SOCIAL  PROJETO DE  DEFESA E   GARANTIA DE  DIREITOS  ADOLESCENTES,  JOVENS E  FAMÍLIAS.  3  CEPARH - CENTRO  DE PESQUISA E   ASSISTÊNCIA EM  REPRODUÇÃO   HUMANA  ENTIDADE  PREPONDERANTE DA   SAÚDE  PROGRAMA DE  INTEGRAÇÃO   AO MUNDO DO  TRABALHO,  E PROJETO   DE DEFESA E  GARANTIA DE   DIREITOS.  ADOLESCENTES,  JOVENS,   ADULTOS E  FAMÍLIAS  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 20 de maio de 2020.  MARCELO TOURINHO  Presidente  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 49/2020  Dispensa de Licitação nº 01/2020  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: AMG COMERCIO DE INFORMATICA EIRELI - ME  C.N.P.J.: 19.668.298/0001-30  Objeto: Aquisição e instalação de equipamentos de áudio para modernização da sala de reunião do   Gabinete do Prefeito  Subação: 250127 - Manutenção Dos Serviços Técnicos e Administrativos-GABP  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte: 0.1.00.000000 - Tesouro  Valor Global: R$ 8.194,00 (oito mil, cento e noventa e quatro reais)  Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II  Parecer nº 33/2020 - RPGMS/GABP   Assinatura: 12 de maio de 2020  Foro: Cidade do Salvador  Salvador, 27 de maio de 2020  KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 540/2020  Dispensa de Licitação nº 06/2020  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: DAVI FORRO DIVISORIA E FORRO LTDA  C.N.P.J.: 73.473.837/0001-21  Objeto: Aquisição de 400 (quatrocentas) placas de forro modular, em fibra mineral, padrão executivo,   resistente a fungos e bactérias, para serem instaladas no Palácio Thomé de Souza  Subação: 250127 - Manutenção Dos Serviços Técnicos e Administrativos-GABP  Elemento de Despesa: 33.90.30 - Material de |Consumo  Fonte: 0.1.00.000000 - Tesouro  Valor Global: R$ 12.800,00 (doze mil e oitocentos reais)  Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II  Parecer nº 34/2020 - RPGMS/GABP   Assinatura: 12 de maio de 2020  Foro: Cidade do Salvador  Salvador, 27 de maio de 2020  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE MAIO DE 2020  ", "5": "| N º 7.668 5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº106/2020 - PROC: 234/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de álcool etílico líquido 70%.  LICITANTE LOTE VALOR (R$)  ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS SA 01 R$749.199,36  DATA DA HOMOLOGAÇÃO: 22/05/2020  Salvador, 27 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, nos termos do artigo 4ºG da Lei nº13.979 de 06 de fevereiro de 2020, que será  prorrogada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº116/2020 - PROC: 189/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de produtos alimentícios (CESTA BÁSICA) - SMED E SEMPRE, com recebimento  das propostas a partir das 8h do dia 02/06/2020; abertura no dia 03/06/2020 às 09:00h e início da  disputa no dia 03/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 27 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS nº 155/2020 Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO  PREVENTIVA E CORRETIVA EM EQUIPAMENTOS DE AR CONDICIONADO E CENTRAIS DE REFRIGERAÇÃO. Processo nº 647/2020 Recebimento das Propostas a partir das 08:00 horas do dia 10/06/2020 até às 09:00 horas do dia  11/06/2020-SMS Abertura das Propostas: 11/06/2020 às 09:00 horas Sessão de Disputa dos Preços: 11/06/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 27 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,  Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos  interessados no Pregão Eletrônico nº. 134/2020 - Processo n° 20708/2019. Objeto: CONTRATAÇÃO  DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA E  CORRETIVA INCLUINDO PINTURA, REPOSIÇÃO DE PEÇAS E/OU ACESSÓRIOS EM EQUIPAMENTOS  MÉDICOHOSPITALARES DO PRONTO ATENDIMENTO, que fica prorrogado o início do recebimento das  propostas a partir das 08:00 horas do dia 10/06/2020 até às 09:00 horas do dia 11/06/2020, às 09:00  horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de  Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 27 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  COMUNICADO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,   Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos   interessados no Pregão Eletrônico nº. 426/2019 - Processo n° 20.892/2019. Objeto: AQUISIÇÃO DE   TERMONEBULIZADOR TIPO FOG, que fica prorrogada o início do recebimento das propostas a partir   das 08:00 horas do dia 10/06/2020 até às 09:00 horas do dia 11/06/2020, às 09:00 horas (abertura   de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  Salvador, 27 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 026/2020  Processo nº 23.419/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SUPLEMENTO NUTRICIONAL.  EMPRESAS LOTES VALORES (R$)  VIDA FORTE NUTRIENTES IND E COMÉRCIO PRODUTOS  NATURAIS LTDA EPP  01 237.160,00  DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO 02 151.900,00  TOTAL 389.060,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 25/05/2020.  Pregão Eletrônico - SMS nº 066/2020  Processo nº 23.931/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  CIMED INDUSTRIA DE MEDICAMENTOS LTDA 01 151.470,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 02 41.140,00  M.DIAS COMERCIO DE PRODUTOS HOSPITALAR EIRELI 07 21.896,00  TOTAL 214.506,00  Os lotes 03, 04, 05 e 06 foram fracassados.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/05/2020  Pregão Eletrônico - SMS nº 064/2020  Processo nº 325 /2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA NUTRICIONAL.  EMPRESAS LOTES VALORES (R$)  SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA 01 151.980,00  RICARDO MOTTA DE ANDRADE MEP 02 42.480,00  TOTAL 194.460,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/05/2020.  Pregão Eletrônico - SMS nº 067/2020  Processo nº 26.484/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  COMERCIAL VALFARMA EIRELI 01 52.560,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 23.970,00  04 2.800,00  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 40.995,00  DMC DISTRIBUIDORAS COMERCIO D MEDICAMENTOS EIRELI 06 7.120,00  TOTAL 127.445,00  O lote 02 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 22/05/2020  Salvador, 18 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 071/2020  Processo nº 22.110/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE MAIO DE 2020 ", "6": "| N º 7.6686  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ELETRODO PARA DESFRIBILADOR PARA O SAMU   192.  EMPRESASZ LOTES   VALORES (R$)   INDUMED COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO DE  PRODUTOS MÉDICOS LTDA   01    1.498.400,00  CARDIOSERVICE COMÉRCIO INDUSTRIA E SERVIÇOS LTDA 02 379.162,50  TOTAL  1.877.562,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 18/05/2020.  Pregão Eletrônico - SMS nº 392/2019  Processo nº 9.675/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  02 7.120,00  04 6.000,00  05 10.000,00  PARTNER FARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA 03 2.650.000,00  07 662.500,00  TOTAL 3.335.620,00  Os lotes 01 e 06 foram fracassados.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 19/05/2020.  Salvador, 27 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 116/2020  Processo nº 3.215/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO PARA ATENDER A PACIENTE   B.T.J.P. (AÇÃO JUDICIAL).  EMPRESA LOTE VALOR (R$)  LARA FARMA PRODUTOS FARMACÊUTICOS LTDA ME 06 4.433,22  TOTAL 4.433,22  Os lotes 01,02, 03, 04 e 05 foram desertos Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 25/05/2020.  Salvador, 27 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  DISPENSA DE LICITAÇÃO Nº 101/2020  PROCESSO Nº: 6785/2020  CONTRATADA: R C MOVEIS LTDA  CNPJ: 02.377.937/0001-06   OBJETO: Aquisição de: 100 (cem) unidades de cama hospitalar adulto, para utilização nas unidades   de saúde do município de Salvador, conforme CI GEAUR Nº 91/2020  VALOR GLOBAL: R$ 350.000,00 (trezentos e cinquenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 44.90.52;   Fonte de Recurso 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 26/05/2020  Salvador, 26 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 060/2020, Processo nº 6232/2020, publicada no DOM nº 7.650 de 12 de  maio de 2020, página 10 COVID ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.30;  Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de Ressarcimento de  Operações de Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  COVID-19)  Salvador, 20 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 073/2020, Processo nº 6338/2020, publicada no DOM nº 7.650 de 12 de  maio de 2020, página 11 COVID  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa  33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de  Ressarcimento de Operações de Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - COVID-19)  Salvador, 20 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 083/2020, Processo nº 6583/2020, publicada no DOM nº 7.633 de 23 de  abril de 2020  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa  33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de  Ressarcimento de Operações de Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de Ressarcimento de   Operações de Crédito) e 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio   - COVID-19)  Salvador, 20 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº  088/2020, Processo nº 6221/2020, publicada no DOM nº 7.623 de 10  de abril de 2020  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - PAB Fixo)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de Ressarcimento de  Operações de Crédito) e 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio  - COVID-19)  Salvador, 20 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 142/2020  PROCESSO Nº: 5999/2020 CONTRATADA: DK COMERCIAL DE FERRAMENTAS, EPIS E ACESSÓRIOS EIRELI CNPJ: 23.318.739/0001-41  OBJETO: Aquisição de: Respirador facial de borracha e Filtro para vapores orgânicos e gases ácidos.  A ser utilizada na Rede Municipal de Saúde/SMS nas ações de enfrentamento de combate da dengue,  zyca, chikungunya e febre amarela, conforme CI GCZO Nº 78/2020 VALOR GLOBAL: R$ 30.720,00 ( trinta mil setecentos e vinte reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.304.0003.233400; Elemento de Despesa 33.90.30;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - Inc           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE MAIO DE 2020  ", "7": "| N º 7.668 7 Financ Vig em Saú) PRAZO DE ENTREGA: Imediato DATA DO ATO: 27/05/2020  Salvador, 27 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.654 de 15 de maio de 2020, pág.37.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 117/2020  Processo nº 19.953/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE.  EMPRESAS LOTES VALORES (R$)  BIOVALIC COMERCIO DE EQUIPAMENTOS MEDICOS LTDA 01 265.500,00  CIRURGICA SAO FELIPE PRODUTOS PARA SAUDE EIRELI 03 101.520,00  BIODIAG DIAGNOSTICA E HOSPITALAR LTDA - EPP 04 66.631,50  MICRO SERVICE ELETRONICOS EIRELI 06 65.974,44  TOTAL 499.625,94  Os lotes 01 e 05 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 12/05/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 117/2020  Processo nº 19.953/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE.  EMPRESAS LOTES VALORES (R$)  BIOVALIC COMERCIO DE EQUIPAMENTOS MEDICOS LTDA 01 265.500,00  CIRURGICA SAO FELIPE PRODUTOS PARA SAUDE EIRELI 03 101.520,00  BIODIAG DIAGNOSTICA E HOSPITALAR LTDA - EPP 04 66.631,50  MICRO SERVICE ELETRONICOS EIRELI 06 65.974,44  TOTAL 499.625,94  O lote 05 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 12/05/2020.  Salvador, 26 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CREDENCIAMENTO  A Comissão Setorial Permanente de Licitação da SEMPRE, instituída pela Portaria nº 72/2019,   de 06/11/2019, divulga o resultado do julgamento dos documentos de habilitação das Pessoas   Jurídicas de Direito Privado, a seguir:     Credenciamento SEMPRE nº 001/2020  Processo Administrativo SEMPRE nº 1343/2020  Objeto: CREDENCIAMENTO DE EMPRESAS ESPECIALIZADAS EM SERVIÇOS DE MANEJO,   TAMPONAMENTO, TRANSPORTE FUNERÁRIO, ORIENTAÇÃO PARA DOCUMENTAÇÃO FUNERÁRIA,   COROA DE FLORES ARTIFICIAL E FORNECIMENTO DE CAIXÕES PARA ATENDIMENTO À POPULAÇÃO   DE BAIXA RENDA, MIGRANTES E INDIGENTES, DENTRO DO MUNICÍPIO DE SALVADOR-BA,   INCLUINDO AS SUAS ILHAS.   LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  FUNERÁRIA PAX LÍRIOS SERVIÇOS DE FUNERÁRIA LTDA 24.838.451/0001-60  MARIA ZELIA MENESES SOARES - FUNERÁRIA SOARES 03.718.824/0001-05  JOSÉ SILVA SANTOS JUNIOR - PAX MONTE SINAI 13.091.796/0002-68  FUNERÁRIA CAMPO SANTO FERNANDEZ LTDA 07.501.774/0001-45  FUNERÁRIA PAX CAMINHO DA SAUDADE LTDA 27.544.829/0001-01  As Pessoas Jurídicas de Direito Privado acima referenciadas atenderam às exigências de   habilitação jurídica, técnica, regularidade fiscal e trabalhista, econômico-financeira e documentos   complementares do Ato Convocatório do referido Credenciamento.   Salvador, 27 de maio de 2020.  ARLINDA MARIA OLIVEIRA CUNHA  Presidente   CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 106/2020 PROCESSO: 234/2020 OBJETO: Registro de Preços Álcool líquido 70%  TERMO DE COMPROMISSO SEMGE N.º 218/2020 CONTRATADO: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A CNPJ: 73.849.952/0001-58 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SEFAZ  SECIS  SECOM  SEMUR  SEDUR  SEMOB  ÓRGÃOS/ENTIDADES  SEMOP  SEMGE  SEMTREL  SMS  SPMJ  SEMPRE  SEINFRA  SEMAN  SUCOP   SMED  TRANSALVADOR  DATA DA ASSINATURA: 28 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  TEOBALDO LUIS DA COSTA  ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO   (R$)  01 200000086 ÁLCOOL ETÍLICO   LIQUIDO 70%  1000 ML.  UN 3,36  Salvador, 28 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE MAIO DE 2020 ", "8": "| N º 7.6688  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO 032/2019  CONTRATANTE: PMS/SMED CNPJ: 13.927.801/0006-53 CONTRATADA: Capacitação Inserção e Desenvolvimento-CIDE CNPJ: 03.935.660/0001-52 PROCESSO Nº:  2530/2020 VIGÊNCIA: Início em 01/04/2020 e término em 31/03/2021. OBJETO: prorrogação do prazo de vigência pelo período de 12 (doze) meses do Contrato 032/2019  que tem por objeto contratação de serviços de Agente da Integração com vistas ao preenchimento  de vagas de estágio para atender as necessidades da Secretaria Municipal da Educação (SMED), nas  Unidades Escolares da Rede Pública Municipal de Ensino de salvador. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.368.0001.239700; Natureza da Despesa: 3.3.90.39;  Fonte de Recursos: 001. DATA DE ASSINATURA: 01/04/2020 ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  MARIA MARINES DA SILVA FREITAS Capacitação Inserção e Desenvolvimento-CIDE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 061/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 061/2020, celebrado em 23/01/2020 entre a PMS/ Secretaria Municipal da Saúde JLV Serviços Médicos Ltda. PROCESSO ADMINISTRATIVO nº 25760/2019 OBJETO: Prorrogar a vigência do contrato de 23/04/2020 até 21/07/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 076/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 076/2019, celebrado em 03/07/2019, entre a PMS/  Secretaria Municipal da Saúde e GARDENIA SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16293/2019  OBJETO: Prorrogar a vigência do presente Contrato de 28/06/2019 até 25/09/2020, cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 079/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 079/2019, celebrado em 13/06//2019, entre a PMS/ Secretaria Municipal da Saúde e BREN MED SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 14483/2019 OBJETO: Prorrogar a vigência do presente Contrato de 08/06/2020 até 05/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta  e cinco mil oitocentos e trinta oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento  e trinta e sete mil quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 085/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 085/2019, celebrado em 25/06/2019, entre a PMS/ Secretaria Municipal da Saúde e HTMG MED SERVIÇOS MEDICOS LTDA PROCESSO ADMINISTRATIVO nº 15916/2019. OBJETO: Prorrogar a vigência do presente Contrato de 20/06/2020 até 17/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta e  cinco mil, oitocentos e trinta e oito reais e oito centavos) e global estimado em R$ 137.514,24 (cento  e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 159/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 159/2019, celebrado em 05/12/2019, entre a MS/ Secretaria Municipal da Saúde e MED CARE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4051/2020 OBJETO: Prorrogar a vigência do presente Contrato de 03/06/2020 até 01/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 190/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 190/2019, celebrado em 10/12/2019, entre a MS/ Secretaria Municipal da Saúde e FRIULI - SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 4057/2020 OBJETO: Prorrogar a vigência do presente Contrato de 08/06/2020 até 05/09/2020, cujo objeto  é a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis  mil, novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte  mil, novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 203/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 203/2019, celebrado em 13/12/2019, entre a MS/ Secretaria Municipal da Saúde e ANGELMED SOCIEDADE MÉDICA LTDA PROCESSO ADMINISTRATIVO nº 4528/2020 OBJETO: Prorrogar a vigência do presente Contrato de 13/06/2020 até 10/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 214/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 214/2019, celebrado em 13/12/2019, entre a MS/ Secretaria Municipal da Saúde e CENMC SERVIÇOS MÉDICOS LTDA PROCESSO ADMINISTRATIVO nº 4527/2020 OBJETO: Prorrogar a vigência do presente Contrato de 13/06/2020 até 10/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 3547/2020, Processo nº 2953/2019, publicada no DOM nº 7.603, de 24 de março de 2020,  página 16. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 1050, 2501 -  Elemento de Despesas 33.90.30 -  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 1050, 2501 - Elemento de Despesas  33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -  SUS) e 090 (Operações de Créditos Internas)  Salvador, 22 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   CONTRATO N.º 10/2020  PROCESSO N.º 275/2020  DO CONTRATO: A contratação de empresa especializada para prestação de serviços de fornecimento   parcelado de refeições, abrangendo o preparo, o transporte e a distribuição das refeições para as   unidades da Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE, quais sejam:   LOTE I - (i) Abrigo D. Pedro II; (ii) Unidades de Acolhimento de Pau da Lima e Amaralina e mais uma   Unidade a ser definida; (iii) Centros Pop Itapuã, Dois de Julho, Pau da Lima, Djalma Dutra, e mais um   Unidade a ser definido; (iv) Centro dia Iguatemi e mais um Centro a ser definido.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE MAIO DE 2020  ", "9": "| N º 7.668 9  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  CONTRATADA: RECANTO SANTA RITA DE CASSIA LTDA  CNPJ: 13.192.984/0001-00  PRAZO DE VIGÊNCIA: 27/05/2020 até 27/05/2021  VALOR GLOBAL: R$ 5.694.999,00 (Cinco milhões, seiscentos e noventa e quatro mil, novecentos e   noventa e nove reais).  Unidade Orçamentária: 52002; 52100.  Projeto/Atividade: 255000 (Manutenção da Coordenadoria de Segurança Alimentar; 247700   (Ampliação de Serviços Socioassintênciais).   Natureza da Despesa: 33.90.39 (Outros Serviços de Terceiros - Pessoa Jurídica)  FONTE DE RECURSO: 0.1.00 (Tesouro); 2.1.00 (Tesouro).  DATA DA ASSINATURA: 27 de maio de 2020.  DÉCIO MARTINS MENDES FILHO   Subsecretário  CONTRATO N.º 11/2020  PROCESSO N.º 275/2020 DO CONTRATO: A contratação de empresa especializada para prestação de serviços de fornecimento  parcelado de refeições, abrangendo o preparo, o transporte e a distribuição das refeições para  as unidades da Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE, quais  sejam: LOTE II - Restaurante Popular de Paripe e mais um Restaurante a ser definido, conforme  especificação e quantidades descritas no Anexo XIII - Termo de Referência - TR do Edital, solicitação  no Processo Administrativo SEMPRE nº 275/2020. CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE CONTRATADA: BRASIL NUTRIÇÃO COMERCIAL DE ALIMENTOS EIRELI CNPJ: 14.992.948/0001-85  PRAZO DE VIGÊNCIA: 27/05/2020 até 27/05/2021 VALOR GLOBAL: R$ 1.748.208,00 (Um milhão, setecentos e quarenta e oito mil, duzentos e oito reais). Unidade Orçamentária: 52002; 52100. Projeto/Atividade: 255000 (Manutenção da Coordenadoria de Segurança Alimentar; 247700  (Ampliação de Serviços Socioassintênciais).  Natureza da Despesa: 33.90.39 (Outros Serviços de Terceiros - Pessoa Jurídica) FONTE DE RECURSO: 0.1.00 (Tesouro); 2.1.00 (Tesouro). DATA DA ASSINATURA: 27 de maio de 2020.  DÉCIO MARTINS MENDES FILHO  Subsecretário  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO DE SELEÇÃO SIMPLIFICADA  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a SELEÇÃO SIMPLIFICADA Nº 088/2020, vinculada ao processo administrativo nº   8777/2020, que visa a Contratação de entidade qualificada como Organização Social (OS) para   atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de saúde no   Hospital de Campanha 2 (HCAMP-WET`N WILD), conforme condições estabelecidas no Projeto   Básico, com vigência de até 180 dias.  As propostas deverão ser apresentadas até o dia 29/05 ás 17:00hs, tendo em vista publicação do   Decreto Municipal nº 32.431/2020.  O processo administrativo nº 8303/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO DE SELEÇÃO SIMPLIFICADA  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a SELEÇÃO SIMPLIFICADA vinculada ao processo administrativo nº 8303/2020, que   visa a Contratação em caráter emergencial de empresa para prestação de serviços de transporte   terrestre por ambulância de pacientes não COVID e dos casos suspeitos ou confirmados de infecção   pelo covid-19, entre unidades de saúde, dentro do município de salvador e região metropolitana,   em apoio à central municipal de regulação.  As propostas deverão ser apresentadas até o dia 29/05 ás 17:00hs, tendo em vista publicação do   Decreto Municipal nº 32.431/2020.  O processo administrativo nº 8303/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 26 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 2087/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Kit Maxwell 16 viral), para atendimento da emergência de saúde pública de importância   internacional decorrente da pandemia do COVID-19 - Lote 1. As propostas deverão ser apresentadas   até 48h da publicação.  COTAÇÃO DE PREÇO Nº 2088/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Kit superscript III, agua ultrapure, oligonucleotieos), para atendimento da emergência de saúde   pública de importância internacional decorrente da pandemia do COVID-19 - Lote 2. As propostas   deverão ser apresentadas até 48h da publicação.  COTAÇÃO DE PREÇO Nº 2089/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Controle positivo para Covid-19), para atendimento da emergência de saúde pública de   importância internacional decorrente da pandemia do COVID-19 - Lote 3.   As propostas deverão ser apresentadas até 48h da publicação.  O processo administrativo nº 8151/2020 referente aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 27 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   prorrogadas as COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 2090/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Insumos para realização de testes moleculares para detectar o SARS-COV-2), para atender   demanda da Rede Municipal de Saúde no combate a pandemia do COVID 19 -  Lote 1. As propostas   deverão ser apresentadas até 48h da publicação.  COTAÇÃO DE PREÇO Nº 2091/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Insumos para realização de testes de biologia molecular), para atender demanda da Rede   Municipal de Saúde no combate a pandemia do COVID 19 -  Lote 2.   As propostas deverão ser apresentadas até 48h da publicação.  O processo administrativo nº 8155/2020 referente aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 27 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-28T10:55:39-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}