{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  16 DE JULHO DE 2020  ", "1": "| N º 7.724  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  4  FUNDAÇÃO CIDADE MÃE - FCM  4  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  4  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  LICITAÇÕES  6  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  7  EMPRESA SALVADOR TURISMO - SALTUR  7  CONTRATOS  7  GABINETE DO PREFEITO - GABP  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  11  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  EDITAIS  13  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  13  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "2": "| N º 7.7242  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.582 de 15 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.582/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  800004-EGM - SEMGE 04.122.0016.257200 3.1.90.94 0.1.00 100.000,00  04.122.0016.257200 3.1.90.96 0.1.00 100.000,00  SUB-TOTAL 100.000,00 100.000,00  TOTAL GERAL 100.000,00 100.000,00  32.582/2020  DECRETO Nº 32.583 de 15 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 500.000,00 (quinhentos mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.583/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 0.1.00  500.000,00  15.451.0010.110700 4.4.90.51 0.1.00  500.000,00  SUB-TOTAL  500.000,00  500.000,00  TOTAL GERAL  500.000,00  500.000,00  32.583/2020  DECRETO Nº 32.584 de 15 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   5.000.000,00 (cinco milhões de reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.584/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.240400 4.4.90.51 0.1.91  5.000.000,00  SUB-TOTAL  5.000.000,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 0.1.91  5.000.000,00  SUB-TOTAL  5.000.000,00  TOTAL GERAL  5.000.000,00  5.000.000,00  32.584/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "3": "| N º 7.724 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 15215/2020  Interessado: ENTREPOSTO COMERCIAL DE AMARALINA LTDA  (Inscrição imobiliária nº 429-4, 625.243-5, 625.244-3, 625.245-1, 625.246-0, 625.247-8, 625.248-6   e 625.249-4)  Salvador, 15 de julho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 198/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº   11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com   o Processo nº 482/2019 - SEMGE, referente à empresa ITS TELECOMUNICAÇÕES LTDA., CNPJ:   08.772.214/0001-98:  RESOLVE:  De acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto   Municipal n.º 15.984/05 e Leis Municipais nº 6.148/02 e nº 4.484/92:  I - Arquivar o presente processo, face a inexistência de prova robusta e irrefutável da falta   contratual.     GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 09 de Julho de 2020.  ISABELA L. M. CABRAL  Subsecretária  PORTARIA N.º 199/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere a Portaria nº   11/2017, publicada no Diário Oficial do Município - DOM nº 6.789 de 23/02/2017 e de acordo com o   Processo nº 10050/2019 - SMS:  RESOLVE:  Aplicar à empresa DINIZ CALVELLI SERVIÇOS DE CONSULTORIA, TREINAMENTOS E   REPRESENTAÇÕES LTDA., CNPJ: 15.111.817/0001-04, por descumprimento da Cláusula Sexta, itens   6.4 e 6.5 do Contrato n.º 057/2016 - SMS, a seguinte penalidade, com base na Cláusula Oitava, item   8.1, subitem 8.1.1 do referido contrato e de acordo com os dispositivos previstos nas Leis Federais   nº 10.520/02 e nº 8.666/93, Decreto Municipal n.º 15.984/05 e Leis Municipais nº 6.148/02 e nº   4.484/92:  I - ADVERTÊNCIA.     GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 09 de Julho de 2020.  SABELA L. M. CABRAL  Subsecretária  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  25841/2019 SMS SILVIA ROCHA ANTUNES DA SILVA 20  24845/2019 SMS SIRLEI MOURA ARIELO 20  14422/2019 SMS MARIO CESAR RAMOS DA SILVA 20  9407/2020 SMS LUCIDALVA SANTOS DE CERQUEIRA 20  9408/2020 SMS LARISSA PORTELA PEREIRA DA SILVA 20  9414/2020 SMS CELSO MENDES VENEZA JUNIOR 20  9665/2020 SMS GISLAINE ALMEIDA ALVES DA SILVA 20  8228/2020 SMS ANA LUCIA FERREIRA DE OLIVEIRA TELES 20  PROCESSO ORGÃO SERVIDOR %  8148/2020 SMS CRISTIANE GONZAGA PORTELLA 20  7901/2020 SMS DANDARA SANTOS SILVA 20  7886/2020 SMS LUCIANA DE ASSIS SILVA 20  7690/2020 SMS MARILENE LOPES GAMA 20  7686/2020 SMS XENIA PAULA CORREIA REIS 20  8628/2020 SMS RAILIDIA DE SOUZA FERREIRA 20  7099/2020 SMS MARIA ARLINDA LISBOA CORREIA 20  7091/2020 SMS ELINE CORREIA TEIXEIRA 20  6522/2020 SMS UELTON CONCEIÇÃO DO ROSÁRIO 20  8616/2020 SMS NÁDIA DA CRUZ BARBOSA 20  8252/2020 SMS LHAIS LIMA CUNHA FRAGA 20  8242/2020 SMS MARIA LÚCIA DAMASCENO ANDRADE 20  8241/2020 SMS JOSEVALDO SANTANA DE JESUS 20  8234/2020 SMS ROSENILDES VIRGINIA SANTOS CONCEIÇÃO 20  7685/2020 SMS JAILDA BOA MORTE DE JESUS 20  7682/2020 SMS MICAEL ANTUNES PAES 20  7680/2020 SMS DEBORA LIMA DE SOUZA SANTOS 20  7105/2020 SMS KLECIA LOPES ALMEIDA LIMA 20  7085/2020 SMS CANDIDO FERNANDEZ FERNANDEZ JUNIOR 20  7049/2020 SMS ARLENE FLORENCIA DOS SANTOS 20  5493/2020 SMS MARCIA MARIA ANDRADE REIS SANTOS 20  2793/2020 SMS ANA PAULA DIAS BARBOSA SILVA 20  3666/2020 SMS LUZINEIDE SANTOS DA HORA 20  7116/2020 SMS SINARA MOREIRA COUTO FERREIRA 20  7100/2020 SMS MIRIAN CACHOEIRA DOS SANTOS 20  8552/2020 SMS GISLAINE MIRANDA BORGES DE BRITO 20  8855/2020 SMS ADEILDA DE JESUS BARBOSA ARAÚJO 20  8858/2020 SMS GILVANE DOS SANTOS BRITO 20  9406/2020 SMS MARIA LAURA AZEVEDO FERREIRA 20  535/2020 SMS BEATRIZ DA SILVA ARAGÃO OLIVEIRA 20  3682/2020 SMS MARCIA MILENA PEREIRA 20  7084/2020 SMS CARMEN MACEDO LIMA SANTOS 20  7086/2020 SMS CALIANDRA MARIA BENTO VIANA 20  7089/2020 SMS DANILO VIEIRA JANDIROBA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 15 de julho de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  7090/2020 SMS DARLAN SAMUEL DE SOUSA LIMA 20  7093/2020 SMS GLEIDE REGINA DE SOUSA ALMEIDA OLIVEIRA 20  7103/2020 SMS RITA DE CÁSSIA SANTOS BATISTA 20  7109/2020 SMS DIEGO RAFAEL DA SILVA COSTA 20  7377/2020 SMS ANA PAULA FALEIRO COSTA 20  7112/2020 SMS NAIARA FISCINA DE LIMA PEIXOTO 20  8425/2020 SMS EVERTON SOUZA RIBEIRO DA SILVA 20  8539/2020 SMS LEANDRO DOS SANTOS DO ESPIRITO SANTO 20  8185/2020 SMS MAGDA RIBEIRO CORREIA 20  7048/2020 SMS ESTEFANE VELOSO SILVA SANTOS 20  9409/2020 SMS RAFAEL FERNANDES DOS SANTOS 20  9167/2020 SMS WELLINGTON CARLOS MOREIRA JUNIOR 20  7899/2020 SMS TICIANA CUNHA MESSIAS ALMEIDA 20  9185/2020 SMS CRISTINA SANTOS DA HORA 20  9173/2020 SMS RENATA SILVA CARDOSO 20  8621/2020 SMS ANA PAULA DA SILVA MARTINS 20  8553/2020 SMS SERGIO BATISTA DA PAIXÃO 20  8551/2020 SMS LUCIANA SANTOS SANTANA 20  8540/2020 SMS ADRIANO DE JESUS SANTOS 20  8369/2020 SMS ISRAEL PERES DOS SANTOS 20  8197/2020 SMS ALICE BRASILEIRO PIRES DA ROCHA 20  3665/2020 SMS SUELI NASCIMENTO DE OLIVEIRA 20  7098/2020 SMS MARCELLE GEOVANA SANTOS DE ARAÚJO 20  7095/2020 SMS JOSELI DAS NEVES SANTOS 20  7094/2020 SMS ISABELA BRANDÃO DE LIMA 20  7978/2020 SMS LEIA PINTO MOREIRA 20        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "4": "| N º 7.7244  PROCESSO ORGÃO SERVIDOR %  9961/2020 SMS GEORGE WALLACE FREIRE ALVES 20  10133/2020 SMS JUVANICE MACIEL VIEIRA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 15 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 150/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   RESOLVE:  Alterar o DM dos servidores abaixo relacionados, desde 10/02/2020, devido à ampliação da Oferta   de Ensino (Fundamental II).  SERVIDOR MATRÍCULA ESCOLA DE PARA  CRISTIANE ANDRADE SILVA  VIEIRA  3068706 0724 - MUNICIPAL DE NOVO   HORIZONTE DM3 DM5  MARLUCE BELMONTE DE  MATOS  3072164 0724 - MUNICIPAL DE NOVO   HORIZONTE DM1 DM4  WAYKIRI SANTANA GARCIA  LLANOS  3081696 0724 - MUNICIPAL DE NOVO   HORIZONTE DM1 DM4  ANA CRISTINA DO LAGO  OLIVEIRA  3058289 0724 - MUNICIPAL DE NOVO   HORIZONTE DM1 DM4  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de julho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 12/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso  das suas atribuições e em conformidade com o decreto municipal Nº 32.091 DE 26 DE DEZEMBRO  DE 2019;  RESOLVE:  Convocar para tomar posse, no próximo dia 24 de julho de 2020, das 15h às 17h, por vídeo conferência,  os integrantes do Grupo Gestor do Comitê Municipal de Políticas para Meninas e Adolescentes de  Salvador, abaixo relacionados:  Ministério Público do Estado da Bahia  TITULAR: Márcia Rabelo Sandes SUPLENTE: Sara Gama Sampaio Poder Executivo, nesse ato representado pela Secretaria Municipal de Políticas para Mulheres,  Infância e Juventude de Salvador- SPMJ TITULAR: Rogéria de Almeida Pereira dos Santos SUPLENTE: Jéssica Greice Silva Dantas Santiago Poder Legislativo TITULAR: Larissa Santos Souza SUPLENTE: Jaquison Conceição de Souza Conselho Municipal dos Direitos da Criança e do Adolescente de Salvador - CMDCA TITULAR: Ivanete Torres Oliveira Peixoto; SUPLENTE: Mônica Márcia Kalile Passos; ODARA- Instituto da Mulher Negra  TITULAR: Érika Franscisca de Souza;  SUPLENTE: Benilda Regina Paiva de Brito;  Associação Renascer Mulher - ASSOREM  TITULAR: Lígia Margarida Gomes de Jesus;  SUPLENTE: Lindinalva Santos Silva;  Plan International Brasil  TITULAR: Sara Regina de Oliveira  SUPLENTE: Sarah Mabell Ramos da Silva Rios;  United Nations International Children’s Emergency Fund - UNICEF  TITULAR: Helena Oliveira da Silva;  SUPLENTE: Fabiana Barreto.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 15   de julho de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária  Fundação Cidade Mãe - FCM   PORTARIA Nº 25/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso de suas atribuições, e com fundamento nos  arts. 193 a 199, da Lei Complementar nº 01/91.  RESOLVE:  Art. 1º - Designar os servidores, Idma Ribeiro Vinhático Novaes, mat. 3094240, Rosângela Silva  Miranda Mota, mat. 3097038, Alan Jorge Meneses Santos, mat. 3093736, para, sob a presidência da  primeira, constituírem a Comissão Permanente de Sindicância e Inquérito Administrativo - CPSIA,  destinada a apurar irregularidades do âmbito desta Fundação.  Art. 2º - Designar o servidor Alan Jorge Meneses Santos, mat. 3093736, para substituir a presidente  da Comissão em suas faltas e impedimentos legais.  Art. 3º - Designar como suplentes dos mesmos, na mesma ordem, os servidores, Érico Bomfim de  Oliveira Sobrinho, mat. 3094377, Djalma Acácio de Matos, mat. 3093737, e Liliam Lima de Moura,  mat. 3094250.  Art. 4º - Revoga-se a Portaria nº 051/2018.  Art. 5º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 15 de julho de 2020.  GABRIELA MACÊDO DA SILVA  Presidente / FCM  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DE ATA DA ASSEMBLEIA GERAL ORDINÁRIA Nº 336ª  Processo Eleitoral da Sociedade Civil CMDCA Biênio 2020-2022. Aos quinze dias do mês de julho   do ano de dois mil e vinte às 9h, na sala de sessões e no ambiente virtual usando aplicativo zoom   do Conselho Municipal dos Direitos da Criança e do Adolescente de Salvador - CMDCA, atendendo o   quanto determinado no edital 001/2020, publicado no Diário Oficial do Município, no dia 19/06/2020,   deu-se início ao processo eleitoral da Sociedade Civil do CMDCA para o Biênio 2020-2022, de forma   remota pelo Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, através da   plataforma virtual, tendo início às 09h e término às 13h, salvo motivo de força maior, comunicado   pela comissão do Processo Eleitoral. Foi realizada a leitura do edital, logo após, foram realizados   cumprimentos, além da apresentação da representante do Ministério Público da Bahia, Promotora   de Justiça, Dra. Karine Campos Espinheira. Em ato contínuo, a presidente da comissão eleitoral,   informou os membros que iriam compor a mesa diretora, tendo sido consultados, com aprovação   da Assembleia, Sra. Vera Lúcia Guimarães, presidente da mesa, Sra. Mariluce das Virgens Duarte,   secretária e Sra. Manuela Rocha de Santana, relatora. Feita a leitura das candidatas, conforme   previsto no edital, deu-se início a votação virtual com a liberação da COGEL. Após o término da votação,   a COGEL divulgou a relação das Instituições eleitas para compor o novo Colegiado 2020-2022, com   o seguinte resultado: Instituição Assistencial Beneficente Conceição Macedo - IBCM, 50 (Cinquenta),   Organização Hora da Criança, 49 (quarenta e nove), Associação das Comunidades Paroquiais de Mata   Escura e Calabetão - ACOPAMEC, 44 ( quarenta e quatro), Associação dos Educadores das Escolas   Comunitárias da Bahia - AEEC, 43 (quarenta e três), Fundação José Silveira - FJS, 41 (quarenta e   um), Associação Cultural Esperança, 38 (trinta e oito), Sociedade Recreativa União Santa Cruz, 36   (trinta e seis), Associação Sons do Bem, 17 (dezessete), Ação Social Arquidiocesana - ASA , 9   (nove), Associação Dom Bosco, 6 (seis), Associação de Pais e Amigos dos Excepcionais de Salvador -   APAE SALVADOR, 5 (cinco), Centro Comunitário Batista Cleriston Andrade - CECOM, 5 (cinco), Núcleo   de Apoio ao Combate do Câncer Infantil - NACCI, 4 (quatro), Instituto Baiano da Paz, 2 (dois). Foram   apresentadas as 7 (sete) instituições mais votadas que irão compor o colegiado Biênio 2020-2022   do CMDCA. As demais instituições ocuparam a suplência caso haja vacância serão convocadas de   acordo com a ordem de votação. As representações das 7 (sete) entidades mais votadas se reuniram   a seguir e elegeram a instituição Hora da Criança como entidade que ocupará a vice-presidência no   Colegiado 2020/2022 que tomará posse em data prevista no Edital. Nada mais tendo a declarar, eu,   Manuela Rocha de Santana, relatora, apresento a Ata para assinatura da Presidente, com aprovação   pela Assembleia e fiscalização do Ministério Público da Bahia e devidas publicações onde se fizer   necessário.  Sala das Sessões,  Salvador, 15 de julho de 2020.  VERA LÙCIA GUIMARÃES Presidente da Comissão  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RETIFICAÇÃO:  Na Portaria SEDUR nº 186 / 2020, publicada no DOM nº 7.684 de 11 à 12 de junho de 2020, tendo em   vista o que consta no PR 5911000000-50397/2019;  Onde se lê: “…  CNPJ: 064.611.338-01 …”  Leia-se: “… CNPJ: 07.034.569/0001-17 …’’  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de Julho de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "5": "| N º 7.724 5  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 188/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar, desde 01/07/2020, o servidor JEFERSON DE JESUS RAMOS, matrícula nº 3068127, para   exercer a Função de Confiança Chefe de Setor “A”, Grau 62, do Setor de Implantação e Manutenção   Semafórica, da Gerência de Sinalização, da Diretora de Trânsito, dispensando da mesma Função, o   servidor, Jose Raimundo pereira Silva, matrícula nº 3067758.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente   PORTARIA Nº. 189/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar, desde 01/07/2020, o servidor VINICIUS CARNEIRO NASCIMENTO, matrícula nº 3087574,   para exercer a Função de Confiança de Encarregado, Grau 61, da Diretora de Trânsito, dispensando   da mesma Função, o servidor, Otoberto Gomes Lopes, matrícula nº 3067756.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente   PORTARIA N.º 192/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso de suas atribuições,  RESOLVE:  Art.1° - Designar o Servidor José Souza de Oliveira, Matrícula: 3067329, para exercer o encargo   de Fiscal do Contrato 007/2020, firmado pela TRANSALVADOR com a Velsis Sistema e Tecnologia   Viária S/A, CNPJ nº 07.877.926/0001-09, que tem por objeto prestação de serviços de fiscalização   automática de trânsito, com equipamentos e sistemas eletrônicos de controle de tráfego viário na   Cidade do Salvador, na forma, quantidade, descrição, especificações técnicas expressas no Termo de   Referência, oriundo do processo administrativo nº. 3076-2019.  Art.2° - Designar o Servidor Luiz Alberto Oliveira Éffren Júnior, Matrícula: 3067709, para, na   ausência do titular, exercer o encargo de substituto.  Art. 3° - Determinar que a função de fiscal, titular e substituto, seja exercida sem prejuízo das   atribuições atuais e rotineiramente desempenhadas pelos referidos servidores.  Art.4° - Esta portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do   contrato e de sua garantia quando houver.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  PROCESSO SERVIDOR (A) CARGO/FUNÇAO VIGÊNCIA  2240/2020 JOSE RAIMUNDO PEREIRA SILVA CHEFE DE SETOR “A” GRAU 62 13/03/2020  1904/2020 OTOBERTO GOMES LOPES CHEFE DE SETOR “A” GRAU 62 04/03/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 018/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  1992/2017 788 RM ORGANIZAÇÃO FUNERÁRIA  LTDA.  ARQUIVAMENTO  1878/2017 4068 ANF - COMERCIAL DE  ALIMENTOS LTDA. - ME.  ARQUIVAMENTO  295/2016 797 MISTER FRANGO - KATIA  CARDONSKI - ME.  ARQUIVAMENTO  573/2016 925 STUDIO DE ARTE LTDA. - ME. ARQUIVAMENTO  SALVADOR, 15 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 019/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  582/2020 2834 RAMIRO CAMPELO COMÉRCIO DE   UTILIDADES LTDA. - ADV. FABIANO  FIGUEIRÊDO - OAB/BA 14.360  PROCEDENTE  498/2020 2047 BANCO DO BRASIL S/A. - ADV.   GUILHERME FRANCO - OAB/BA 9.595 PROCEDENTE  7736/2019 2857 MAGAZINE LUIZA S/A - ADV. SANDRA   REGINA SBORZ - OAB/BA 29.311 PROCEDENTE  SALVADOR, 15 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 017/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  1251/2016 MARIA DE FATIMA RODRIGUES  OLIVEIRA   TECMÁQUINAS COMÉRCIO E  SERVIÇOS LTDA.  ARQUIVAMENTO  2870/2013 GÉRSIA ARAÚJO VIANA MADEIRA CHIC COMÉRCIO E   SERVIÇOS LTDA. - ME. ARQUIVAMENTO  SALVADOR, 15 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 018/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  472/2020 MILENA DE ALMEIDA   SILVA  BV FINANCEIRA S/A CRÉDITO  FINANCIAMENTO E INVESTIMENTO   - ADV. JOSIAS GOMES DOS  SANTOS NETO - OAB/PB 5.980  PROCEDENTE  5955/2019 BERNADETE DE JESUS   SILVA HIPERCARD BANCO MÚLTIPLO   S/A. IMPROCEDENTE  5970/2019 ISAQUE BISPO  NASCIMENTO  POSTALIS INSTITUTO DE  PREVIDÊNCIA COMPLEMENTAR -  ADV. TALITA KELSEY F. GOUVEIA   BESSOW - OAB/DF 48.646  IMPROCEDENTE  SALVADOR, 15 DE JULHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "6": "| N º 7.7246  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DA DISPENSA DE LICITAÇÃO  Processo Nº: 14.998/2020 Empresa: RMS COMÉRCIO E SERVIÇOS DE INFORMÁTICA EIRELI; Objeto: Aquisição de 40 (quarenta) unidades de cartucho de fita LTO Ultrium 6 RW para backup, 6.25  TB da marca: HP; Valor Total: R$ 10.600,00 (dez mil e seiscentos reais); Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.30 - Material de Consumo; Fonte: 0100 - Tesouro; Amparo Legal: Lei 8.666/93, art. 24, inciso II; Data da Homologação: 14/07/2020.   Salvador, 14 de julho de 2020.  WALTER CAIRO DE OLIVEIRA FILHO   Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 079/2020 - PROC: 074/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de pneus e câmaras de ar veículos.   LICITAÇÃO FRACASSADA   DATA DA HOMOLOGAÇÃO: 09/07/2020  Salvador, 15 de julho de 2020.    NAILTON FRANÇA NUNES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 096/2020 - PROC: 107/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de artigos para cama, mesa e banho (COBERTOR E LENÇOL).   LICITANTES LOTES VALOR (R$)  R CLEAN COMERCILA EIRELI ME 01 R$ 396.400,00  02 R$ 179.442,00  TRIPLECE REPRESENTAÇÃO DE ALIMENTOS LTDA ME 03 R$ 95.600,00  CONDATE COMÉRCIO DE ROUPAS LTDA EPP 04 R$ 38.990,00  DATA DA HOMOLOGAÇÃO: 10/07/2020  Salvador, 15 de julho de 2020.    NAILTON FRANÇA NUNES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação – COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO – SEMGE Nº122/2020 - PROC: 267/2020 – SEMGE, cujo objeto é elaboração  de registro de preços para contratação, em caráter emergencial, de laboratório habilitado para a  prestação dos serviços especializados na execução de testes diagnósticos, através da metodologia  de RT-PCR, para o covid-19.  LICITANTE LOTE VALOR (R$)  LABCHECAP LABORÁTORIOS DE ANÁLISES CLÍNICAS LTDA 01 R$2.150.000,00  LOTES 02 e 03: FRACASSADOS  DATA DA HOMOLOGAÇÃO: 14/07/2020  Salvador, 15 de julho de 2020.    NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 124/2020 - PROC: 105/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de pesticida (RATICIA).   LICITANTE LOTE VALOR (R$)  SANIGRAN LTDA 01 R$ 151.792,20  02 R$ 30.375,24  DATA DA HOMOLOGAÇÃO: 10/07/2020  Salvador, 15 de julho de 2020.     NAILTON FRANÇA NUNES Presidente  Companhia de Governança Eletrônica do Salvador - COGEL   RETIFICAÇÃO DISPENSA DE LICITAÇÃO Nº. 16/2020  PUBLICADA NO DOM Nº 7.644 DE 06/05/2020, PAG. 8. PROCESSO Nº 30/2020- COGEL. ONDE SE LÊ: “OBJETO: Aquisição de álcool em gel.”. LEIA-SE: “Aquisição de álcool em gel para atender ao combate da PANDEMIA DO COVID-19 ”.  Salvador, 07 de julho de 2020.  EUDE LIMA DE SANTANA Diretor Administrativo e Financeiro  RETIFICAÇÃO DISPENSA DE LICITAÇÃO Nº. 19/2020  PUBLICADA NO DOM Nº 7.661 DE 22/05/2020, PAG. 8. PROCESSO Nº 43/2020- COGEL. ONDE SE LÊ: “OBJETO: “Aquisição de máscaras filtrantes”. LEIA-S:E: “Aquisição de máscaras filtrantes para atender ao combate da PANDEMIA DO COVID-19 “.  Salvador, 07 de julho de 2020.  EUDE LIMA DE SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 213/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE CATETER URETRAL HIDROFÍLICO MASCULINO  PARA ATENDER AS NECESSIDADES DO PACIENTE W.N.F. - Processo nº 8036995-57.2020.8.05.0001  - (AÇÃO JUDICIAL). Processo n.º 8.854/2020 Recebimento das Propostas a partir das 08:00 horas do dia 29/07/2020 até às 08:30 horas do dia  30/07/2020-SMS Abertura das Propostas:30/07/2020 às 08:30 horas Sessão de Disputa dos Preços:30/07/2020 às 09:00 horas  Pregão Eletrônico - SMS n.º 214/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO. Processo n.º 8.857/2020 Recebimento das Propostas a partir das 08:00 horas do dia 29/07/2020 até às 09:00 horas do dia  30/07/2020-SMS Abertura das Propostas:30/07/2020 às 09:00 horas Sessão de Disputa dos Preços:30/07/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov. br e www.licitacoes-e.com.br.  Salvador, 15 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 215/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS. Processo n.º 5.641/2020 Recebimento das Propostas a partir das 08:00 horas do dia 03/08/2020 até às 09:00 horas do dia  04/08/2020-SMS Abertura das Propostas:04/08/2020 às 09:00 horas Sessão de Disputa dos Preços:04/08/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 216/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO. Processo n.º 8.383/2020 Recebimento das Propostas a partir das 08:00 horas do dia 03/08/2020 até às 09:00 horas do dia  04/08/2020-SMS          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "7": "| N º 7.724 7  Abertura das Propostas:04/08/2020 às 09:00 horas  Sessão de Disputa dos Preços:04/08/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 15 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  COMUNICADO  A Comissão Setorial Permanente de Licitação/SMS, à luz dos elementos que integram os presentes   autos, com fundamento na Lei Federal nº 10.520/2002, Lei Municipal nº 6.148/2002, Decreto   Municipal nº 13.724 e Lei Federal nº 8.666/93 e no princípio autotutela, TORNA SEM EFEITO o AVISO   DE CONVOCAÇÃO referente ao Pregão Eletrônico - SMS n.º 347/2019, cujo objeto é REGISTRO DE   PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO, publicado no DOM nº 7.664 de 23 a 25 de   maio de 2020 e no DOM nº7670 de 29 de maio de 2020 e todos os atos decorrentes a partir desta   publicação.   Salvador, 15 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RETIFICAÇÃO DO AVISO DE JULGAMENTO DE HABILITAÇÃO RESULTADO   DO CERTAME   CONCORRÊNCIA - SMS - Nº. 01/2019  PUBLICADA NO DOM Nº 7.722 DE 15 DE JULHO DE 2020, PÁG. 9.  PROCESSO Nº: 7756/2019  ONDE SE LÊ:  LEANDRO SABOIA LAUDANO SANTOS  Presidente da Comissão  LEIA-SE:  JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  Salvador, 15 de julho de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   DISPENSA DE LICITAÇÃO  Processo Nº: 364/2020  Dispensa de Licitação nº 035/2020  Data do Parecer nº 13/07/2020  Contratante : FUNDAÇÃO GREGÓRIO DE  MATTOS.  CNPJ : 15.185.234/0001-28  Contratada : SOLUTI - SOLUÇÕES EM NEGÓCIOS INTELIGENTES S/A.  CNPJ/CPF : 09.461.647/0001-95.  Objeto: Aquisição de um certificado digital - e CNPJ A3 e um certificado digital  e CPF A3.  Valor Total : R$ 550,00 (quinhentos e cinquenta reais)  Subação : 250133 - Elemento de Despesa - 3.3.90.39 - Fonte - 0.1.00  Amparo Legal: Lei 8.666/93, art. 24, inciso II  Data da Homologação : 14/07/2020  Salvador, 14 de julho de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  Empresa Salvador Turismo - SALTUR   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação da SALTUR, designada pela Portaria nº 006/2019 torna público   para conhecimento dos interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO-SALTUR Nº 003/2020- PROC:465/2020-SALTUR,cujo objeto é a elaboração   de registro de preço de Unidades de Serviço Técnico - UST’s, conforme relação constante no item   5 deste instrumento, para contratação de serviços técnicos especializados destinados a ajustes   e homologação de sistema informatizado de folha de pessoal, transmissão de informações   ao eSocial, bem como assessoria, consultoria e treinamento de pessoal, com recebimento das   propostas a partir  das 08h do dia 23/07/2020;abertura no dia 28/07/2020 às 09:30h e início da   disputa  no dia 28/07/2020 às 10:30h. Obs: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço www.  licitacoes-e.com.br  Salvador,15 de julho de 2020.  SALMA FOUAD KODSI  Presidente   CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: JP EQUIPAMENTOS EIRELI-ME  C.N.P.J.: 21.746.899/0001-66  Processo: 9954/2019  Objeto: Material de Permanente / Fogão domestico  Projeto Atividade: 250127  Elemento de Despesa: 44.90.52  Fonte: 0.1.00. -Tesouro  AFM:007728/2020 - R$ 541,28- Data da Assinatura: 29.06.2020  Contratada: LUCIANO FREITAS COSTA  C.N.P.J.: 05.092.265/0001-80  Processo: 274/2020  Objeto: Material de Consumo / Borrifador   Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 007958/2020 - R$ 561,00 - Data da Assinatura: 09.07.2020  Contratada: MEDLIFE LOGÍSTICA LTDA  C.N.P.J.: 09.315.202/0001-05  Processo: 78/2020  Objeto: Material de Consumo / Alcool    Projeto Atividade: 263017   Elemento de Despesa: 33.90.30.17  Fonte: 0.1.00. - Tesouro  AFM: 007956/2020 - R$ 14.080,00 - Data da Assinatura: 09.07.2020  Salvador, 14 de julho de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 037/2020  PROCESSO ELETRONICO Nº 665/2020.  OBJETO: locação de equipamentos de telecomunicação, com tecnologia TDM/IP e interligação VoIP,   englobando a instalação e manutenção com reposição de peças (CENTRAL TELEFÔNICA), para   atendimento de demanda da CASA CIVIL.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  CNPJ/MF sob n.º 19.557.079/0001-84.  PRAZO DE VIGÊNCIA: 12 (doze) meses.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "8": "| N º 7.7248  VALOR GLOBAL: R$ 456,00 (quatrocentos e cinquenta e seis reais).  DATA DE ASSINATURA: 09 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  CASA CIVIL 250100 33.90.39 0.1.00  Salvador, 15 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 080/2020  PROCESSO: 124/2020  OBJETO: Registro de Preços de refrigerador frigobar.  TERMO DE COMPROMISSO SEMGE N.º 260/2020  CONTRATADO: AGIL COMERCIO & SERVIÇOS EIRELI - ME  CNPJ: 25.174.463/0001-09  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SECULT  SEDUR  SEINFRA  SEMAN  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 15 de julho de 2020    ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ARLINDO RODRIGUES FILHO  AGIL COMERCIO & SERVIÇOS EIRELI - ME  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 100000114  REFRIGERADOR FRIGOBAR, PRATELEIRAS  REMOVÍVEIS, CESTO PARA FRUTAS,  CAPACIDADE TOTAL MÍNIMA 120 LITROS,  TENSÃO 127V , COR BRANCA, SISTEMA  DEREFRIGERAÇÃO NÃO PODE CONTER  GÁS CFC, ROTULAGEM CONTENDO SELO  PROCEL, DADOS DO FABRICANTE, TENSÃO  NOMINAL, MANUAL DE INSTRUÇÕES,  GARANTIA MÍNIMA DO FABRICANTE DE  01 (UM) ANO.  UN 990,00  2 100001701  REFRIGERADOR, FRIGOBAR ELÉTRICO,  COM CAPACIDADE TOTAL MÍNIMA 80  LITROS, CONGELADOR, PRATELEIRAS  DESLIZANTES E REMOVÍVEIS COM  TOTAL APROVEITAMENTO, GAVETAS  PARA LEGUMES, PORTA REVERSÍVEL E  TOTALMENTE APROVEITÁVEL INCLUSIVE  PARA GARRAFAS DE ATÉ 1 LITRO, TENSÃO  127 VOLTS, SISTEMA DE REFRIGERAÇÃO  NÃO PODE CONTER GÁS CFC, ROTULAGEM  CONTENDO SELO PROCEL, DADOS DO  FABRICANTE, TENSÃO NOMINAL, MANUAL  DE INSTRUÇÕES, GARANTIA MÍNIMA DO  FABRICANTE DE 01 (UM) ANO.  UN 894,00  Salvador, 15 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 080/2020  PROCESSO: 124/2020  OBJETO: Registro de Preços de refrigerador frigobar.  TERMO DE COMPROMISSO SEMGE N.º 261/2020  CONTRATADO: AGIL COMERCIO & SERVIÇOS EIRELI - ME  CNPJ: 25.174.463/0001-09  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SECULT  SEDUR  SEINFRA  SEMAN  SEMGE  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR    DATA DA ASSINATURA: 15 de julho de 2020    ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ARLINDO RODRIGUES FILHO  AGIL COMERCIO & SERVIÇOS EIRELI - ME  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 100000114  REFRIGERADOR FRIGOBAR, PRATELEIRAS  REMOVÍVEIS, CESTO PARA FRUTAS,  CAPACIDADE TOTAL MÍNIMA 120 LITROS,  TENSÃO 127V , COR BRANCA, SISTEMA  DEREFRIGERAÇÃO NÃO PODE CONTER GÁS  CFC, ROTULAGEM CONTENDO SELO PROCEL,  DADOS DO FABRICANTE, TENSÃO NOMINAL,  MANUAL DE INSTRUÇÕES, GARANTIA  MÍNIMA DO FABRICANTE DE 01 (UM) ANO.  UN 990,00  2 100001701  REFRIGERADOR, FRIGOBAR ELÉTRICO,  COM CAPACIDADE TOTAL MÍNIMA 80  LITROS, CONGELADOR, PRATELEIRAS  DESLIZANTES E REMOVÍVEIS COM  TOTAL APROVEITAMENTO, GAVETAS  PARA LEGUMES, PORTA REVERSÍVEL E  TOTALMENTE APROVEITÁVEL INCLUSIVE  PARA GARRAFAS DE ATÉ 1 LITRO, TENSÃO  127 VOLTS, SISTEMA DE REFRIGERAÇÃO  NÃO PODE CONTER GÁS CFC, ROTULAGEM  CONTENDO SELO PROCEL, DADOS DO  FABRICANTE, TENSÃO NOMINAL, MANUAL  DE INSTRUÇÕES, GARANTIA MÍNIMA DO  FABRICANTE DE 01 (UM) ANO.  UN 894,00  Salvador, 15 de julho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 480/2020  PROCESSO ELETRONICO: 665/2020 CONTRATO nº 037/2020. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019. CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA. DATA DE ASSINATURA: 09 de julho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  CASA CIVIL 250100 33.90.39 0.1.00 38,00  Salvador, 15 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "9": "| N º 7.724 9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020007886  Nº PROCESSO: 189/2020  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952.0001-58  OBJETO: 12300 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 809.463,00 (Oitocentos e nove mil e quatrocentos e sessenta e três reais).  DATA DE ASSINATURA DA AFM: 07/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - TESOURO.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007887  Nº PROCESSO: 189/2020  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952.0001-58  OBJETO: 55200 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 3.632.712,00 (Três milhões e seiscentos e trinta e dois mil setecentos e doze reais).  DATA DE ASSINATURA DA AFM: 07/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - TESOURO.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007832  Nº PROCESSO: 8511/2019.1  CONTRATADA: BLUENETT CARIMBOS E INFORMATICA EIRELI  CNPJ: 11.097.333/0001-05  OBJETO: 4 UN CARIMBO AUTOMATICO, AUTOENTITADO, P/ TEXTO 30 MM X 50 MM.  VALOR: R$ 92,00 (Noventa e dois reais).  DATA DE ASSINATURA DA AFM: 03/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007805  Nº PROCESSO: 266/2020  CONTRATADA: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA  CNPJ: 17.177.467/0001-04  OBJETO: 250 CX LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESTACÁVEL “G”, 100 CX LUVA EM   VINIL SEM PÓ PARA PROCEDIMENTOS DESTACÁVEL “M”.  VALOR: R$ 8.540,00 (Oito mil e quinhentos e quarenta reais).  DATA DE ASSINATURA DA AFM: 02/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo.  Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007806  Nº PROCESSO: 266/2020  CONTRATADA: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA  CNPJ: 17.177.467/0001-04  OBJETO: 1150 CX LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESTACÁVEL “G”, 500 CX LUVA   EM VINIL SEM PÓ PARA PROCEDIMENTOS DESTACÁVEL “M”.  VALOR: R$ 40.260,00 (Quarenta mil duzentos e sessenta reais).  DATA DE ASSINATURA DA AFM: 02/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo.  Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 14 de Julho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 230/2020  PREGÃO ELETRÔNICO SMS: 403/2019  PROCESSO Nº 17377/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 230/2020  CONTRATADA: HOSP-LOG COMÉRCIO DE PRODUTOS HOSPITALARES LTDA     CNPJ: 06.081.203/0001-36  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MARIANA LUCCI DE OLIVEIRA  HOSP-LOG COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO URSODESOXICÓLICO 150MG EM COMPRIMIDOS  MARCA/FABRICANTE: CHIESI FARMACEUTICA LTDA  CP 2,89  Salvador, 09 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 361/2020  PROCESSO nº 10569/2020  OBJETO: Prestação de serviço de saúde para contratação e operacionalização de leitos de observação   para pacientes com síndrome gripal (H1N1, Covid-19 e outros vírus) na Unidade de Saúde provisória,   qualificado de GRIPÁRIO, localizado anexo a Unidade de Pronto Atendimento - UPA VALÉRIA.  VALOR GLOBAL: R$ 5.758.693,62 (cinco milhões setecentos e cinquenta e oito mil seiscentos e   noventa e três reais e sessenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14, 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias, contados a partir   da data de assinatura.  CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS   E SOLUÇÕES EM SAÚDE.  CNPJ: 14.284.483/0001-08  DATA DA ASSINATURA: 15/07/2020  AMPARO LEGAL: Leis Federais nº 8.666/93 e 13.979/2020  RESPONSAVEL LEGAL: Yurgan Targe Passos Santana  Salvador, 15 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 22110/2019   AFM Nº: 7856/2020 - R$ 546.100,00 - DATA DA ASSINATURA: 06/07/2020   CONTRATADA: INDUMED COMÉRCIO IMP. E EXP. DE PRODUTOS MÉDICOS LTDA  CNPJ: 01.985.366/0003-91  PROCESSO: 13979/2020  AFM Nº: 7922/2020 - R$ 2.888,00- DATA DA ASSINATURA: 08/07/2020   CONTRATADA: R. DE F. TORRES EPP  CNPJ: 19.231.616/0001-00   OBJETO: MATERIAL PENSO  PROCESSO: 20378/2019  AFM Nº: 7905/2020 - R$ 54.891,20 - DATA DA ASSINATURA: 08/07/2020   AFM Nº: 7911/2020 - R$ 14.789,10 - DATA DA ASSINATURA: 08/07/2020  CONTRATADA: CREMER SA  CNPJ: 82.641.325/0021-61  OBJETO: ARTIGOS PARA HIGIENE PESSOAL  PROCESSO: 8017/2019  AFM Nº: 7921/2020 - R$ 44.627,20 - DATA DA ASSINATURA: 08/07/2020   CONTRATADA: LICIMASTER DIST. DE MEDICAMENTOS E PROD. MÉDICO HOSPITALAR EIRELI  CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494/2330/2493/2329 -  Elemento de Despesas:    33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 15 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "10": "| N º 7.72410  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO BÁSICO COMPLEMENTAR  PROCESSO: 325/2020  AFM Nº: 7918/2020 - R$ 14.160,00 - DATA DA ASSINATURA: 08/07/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE  CNPJ: 04.624.944/0001-90  OBJETO: MEDICAMENTOS PARA ATENDIMENTOS ESPECIAIS  PROCESSO: 26259/2019  AFM Nº: 7913/2020 - R$ 50.000,00 - DATA DA ASSINATURA: 08/07/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PROCESSO: 23419/2019  AFM Nº: 7920/2020 - R$ 65.100,00 - DATA DA ASSINATURA: 08/07/2020  CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI  CNPJ: 21.041.396/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 15 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 1190/2020, Processo nº 15247/2018, publicada no DOM nº 7.583, de 03 de março de 2020,   página 24 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2331/2336/2493/2494/2501- Elemento de   Despesas 33.90.30; 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de   Saúde - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde).  Salvador, 15 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 202/2020,   publicado no DOM nº 7.618, de 04 a 06 de abril de 2020, página 11.  Onde se Lê:   O valor anual estimado para o presente contrato é R$ 484.992,00 (quatrocentos e oitenta e quatro   mil novecentos e noventa e dois reais), sendo que o valor estimado para manutenção preventiva e   corretiva é de R$ 323.328,00 (trezentos e vinte e três mil trezentos e vinte e oito reais), e o valor   estimado para reposição de peças é de R$ 161.664,00 (cento e sessenta e um mil seiscentos   e sessenta e quatro reais), para o período de 12 (doze) meses, a ser pago à CONTRATADA pela   CONTRATANTE, mensalmente o valor de R$ 40.416,00 (quarenta mil quatrocentos e dezesseis reais).  Leia-se:   O valor anual estimado para o presente contrato é R$ 479.655,00 (quatrocentos e setenta e nove   mil seiscentos e cinquenta e cinco reais), sendo que o valor estimado para manutenção preventiva e   corretiva é de R$ 319.770,00 (trezentos e dezenove mil setecentos e setenta reais), e o valor estimado   para reposição de peças é de R$ 159.885,00 (cento e cinquenta e nove mil oitocentos e cinco reais),   para o período de 12 (doze) meses, a ser pago à CONTRATADA pela CONTRATANTE, mensalmente o   valor de R$ 39.971,25 (trinta e nove mil novecentos e setenta e um reais e vinte e cinco centavos).  Salvador, 15 de julho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008074  LICITAÇÃO Nº: 002/2020.  TERMO DE COMPROMISSO Nº: 2020000119.  PROCESSO ADMINISTRATIVO Nº: 9954/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: JP EQUIPAMENTOS EIRELI - ME.  CNPJ Nº: 21.746.899/0001-66  OBJETO: AQUISIÇÃO DE EQUIPAMENTOS E ELETRODOMÉSTICO PARA COPA E COZINHA.  VALOR TOTAL: R$ 8.660,48 (OITO MIL SEISCENTOS E SESSENTA REAIS E QUARENTA E OITO   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 449052  FONTE: TRANFERÊNCIA DE RECURSOS.  DATA DA AFM: 13/07/2020  PROCESSO Nº 722/2020  Salvador, 14 de julho de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008020  Nº DO PROCESSO: 4837/2019  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: AQUISIÇÃO DE MATERIAL ELÉTRICO PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 480,00 (QUATROCENTOS E OITENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO. DATA DA ASSINATURA: 10/07/2020  SALVADOR, 15 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020008010  Processo Licitatório:4753/2019  Termo de Compromisso Nº 2019000399  Contratada: COPAGAZ DISTRIBUIDORA DE GAS S/A  CNPJ Nº 03.237.583/0025-34  Objeto: Gás liquefeito  de petróleo botijão 13 kg  Valor Total: 614,20(Seiscentos e quatorze reais e vinte centavos)  Nota de Empenho: 2020/000520  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  - Material de consumo  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020007768  Processo Licitatório: 1748//2019  Termo de Compromisso Nº 2019000326  Contratada: PARCO PAPELARIA LTDA  CNPJ Nº 05.214.053/0001-29  Objeto: Fita de transferência  térmica tipo ribbon   Valor Total: 140,00 (Cento e quarenta reais)  Nota de Empenho: 2020/000486  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00  AFM: 2020007831  Processo Licitatório: 274//2020  Termo de Compromisso Nº 2020000265  Contratada: LUCIANO FREITAS COSTA   CNPJ Nº 05.092.265/0001-80        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "11": "| N º 7.724 11  Objeto: Borrifador pulverizador manual    Valor Total: 374,00 (Trezentos e setenta  e quatro reais)  Nota de Empenho: 2020/000488  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de consumo  Fonte de Recursos: 0.1.00  Salvador, 15 de julho de 2020.  FÁBIO RIOS MOTA  Secretário  RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°2020007459, publicado no DOM de nº. 7.710, página   14, de 03 de julho de 2020.  ONDE SE LÊ: CNPJ: 03.094.209/0001-78  LEIA-SE: CNPJ: 03.094.290/0001-78   Na Autorização de Fornecimento de Material n°2020007562, publicado no DOM de nº. 7.710, página   14, de 03 de julho de 2020.  ONDE SE LÊ: AFM: 2020007528  LEIA-SE: AFM: 2020007562  Salvador, 15 julho de 2020.  FÁBIO RIOS MOTA  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 32/2020  AFM Nº: 2020007843  PROCESSO: 2994 -2020  TERMO DE COMPROMISSO Nº: 2020000262  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA  CNPJ: 17.177.467/0001-04  OBJETO: Luva em vinil descartável tam. G   VALOR: 292,80 (duzentos e noventa e dois reais e oitenta centavos)  NOTA DE EMPENHO: 2020/000668  Salvador (BA), 15 de julho de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 33/2020  AFM Nº: 2020007808  PROCESSO: 3129 -2020  TERMO DE COMPROMISSO Nº: 2020000006  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: A. DA SILVA LIMA COM. DE EQUIPAMENTOS EM GERAL  CNPJ: 20.050.544/0001-75  OBJETO: Luva de proteção em borracha uso doméstico tam. M/G   VALOR: 1.307,52 (hum mil trezentos e sete reais e cinquenta e dois centavos)  NOTA DE EMPENHO: 2020/000667  Salvador (BA), 15 de julho de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 34/2020  AFM Nº: 2020007884  PROCESSO: 3153 -2020  TERMO DE COMPROMISSO Nº: 2019000443  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.126.0016.2504 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: IPX TECNOLOGIA EIRELI  CNPJ: 09.572.002/0001-20  OBJETO: Licença de uso de Software Autodesk Autocad   VALOR: 156.795,00 (cento e cinquenta e seis mil setecentos e noventa e cinco reais)  NOTA DE EMPENHO: 2020/000676  Salvador (BA), 15 de julho de 2020.  MARCELO GARCIA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007830  LICITAÇÃO Nº: 121/2020  TERMO DE COMPROMISSO Nº: 2020000262  PROCESSO Nº: 266/2020  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: BBC COMERCIAL DISTRIBUIDORA E SERVICOS LTDA   CNPJ Nº: 17.177.467/0001-04  OBJETO: AQUISIÇÃO DE 6 (SEIS) CAIXAS DE LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS   DESCARTÁVEL “G”, 6 (SEIS) CAIXAS DE LUVA EM VINIL SEM PÓ PARA PROCEDIMENTOS DESCARTÁVEL   “M”, PARA ATENDER AS DEMANDAS DA DIRETORIA DE ESPORTES DESTA SEMTEL.  VALOR TOTAL: R$ 292,80 (DUZENTOS E NOVENTA E DOIS REAIS E OITENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903010  FONTE: TESOURO  DATA DA ASSINATURA: 15/07/2020   SIDELVAN NÓBREGA   Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007995  LICITAÇÃO Nº: 112/2019  TERMO DE COMPROMISSO Nº: 2019000292  PROCESSO Nº: 1591/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: CONFIANÇA CONSTRUÇÕES REFORMAS E COMERCIO VAREJISTA E  CNPJ Nº: 21.539.006/0001-01  OBJETO: AQUISIÇÃO DE 10 (DEZ) TECLADO P/ MICROCOMPUTADOR 104 TECLAS PADRÃO ABNT USB.  VALOR TOTAL: R$ 200,00 (DUZENTOS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2504  ELEMENTO DE DESPESA: 33903001   FONTE: TESOURO  DATA DA ASSINATURA: 15/07/2020  SIDELVAN NOBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007996  LICITAÇÃO Nº: 069/2019  TERMO DE COMPROMISSO Nº: 2019000228  PROCESSO Nº: 1642/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: VITORIA CARTUCHOS LTDA  CNPJ Nº: 08.176.376/0001-63  OBJETO: AQUISIÇÃO DE 6 (SEIS) MEMORIA TIPO PEN DRIVE, EXTERNA, PARA ARMAZENAMENTO DE   DADOS, CONEXÕ USB, TAMPA PROTETORA, ALÇA PARA FIXAÇÃO CORDÃO, CAPACIDADE 32GB.   VALOR TOTAL: R$ 135,36 (CENTO E TRINTA E CINCO REAIS E TRINTA E SEIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2504  ELEMENTO DE DESPESA: 33903001   FONTE: TESOURO  DATA DA ASSINATURA: 15/07/2020   SIDELVAN NOBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007997  LICITAÇÃO Nº: 112/2019  TERMO DE COMPROMISSO Nº: 2019000292  PROCESSO Nº: 1591/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "12": "| N º 7.72412  CONTRATADA: CONFIANÇA CONSTRUÇÕES REFORMAS E COMERCIO VAREJISTA E  CNPJ Nº: 21.539.006/0001-01  OBJETO: AQUISIÇÃO DE 10 (DEZ) MOUSE ÓPTICO, 800 DPI, COM 2 BOTÕES MAIS BOTÃO DE ROLAGEM   (SCROLL), CONEXÃO USB. TAMANHO NORMAL  VALOR TOTAL: R$ 85,30 (OITENTA E CINCO REAIS E TRINTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2504  ELEMENTO DE DESPESA: 33903001   FONTE: TESOURO  DATA DA ASSINATURA: 15/07/2020   SIDELVAN NOBREGA  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007998  LICITAÇÃO Nº: 314/2019  TERMO DE COMPROMISSO Nº: 2020000060  PROCESSO Nº: 8157/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: PRISMA COMERCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS DE  CNPJ Nº: 21.539.006/0001-01  OBJETO: AQUISIÇÃO DE 10 (DEZ) FITA ISOLANTE ADESIVA ERP ALTA TENSAO AUTOFUSAO PRETA   19MM X 10M.  VALOR TOTAL: R$ 168,90 (CENTO E SESSENTA E OITO REAIS E NOVENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2504  ELEMENTO DE DESPESA: 33903001   FONTE: TESOURO  DATA DA ASSINATURA: 15/07/2020  SIDELVAN NOBREGA  Secretário  TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2020003612 da Licitação nº PE-082/2019, Processo nº 1620/2019  da RICARDO SANTORO DE CASTRO 29132182880, publicada no DOM nº 7.595 do dia 17/03/2020 na  folha 25.  Salvador, 15 de julho de 2020  SIDELVAN NOBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 007/2020  CONTRATO N° 007/2020  PROCESSO ADMINISTRATIVO Nº 450/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: PAVNORTE CONSTRUTORA LTDA-EPP  CNPJ: 20.216.786/0001-96  OBJETO: Fica acordado entre as partes a aplicação do desconto de 5% (cinco por cento) sobre os   preços unitários do Contrato nº 007/2020, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 13/07/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   GIBRAN KHALIL HEDJAZI - PAVNORTE  VIRGÍLIO TEIXEIRA DALTRO  Secretário  RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 040/2019  CONTRATO N° 040/2019  PROCESSO ADMINISTRATIVO Nº 452/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: LN DISTRIBUIDORA E COMÉRCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: Fica acordado entre as partes a aplicação do desconto de 5% (cinco por cento) sobre os   preços unitários do Contrato nº 040/2019, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 13/07/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   LÁZARO DE CARVALHO NUNES - LN  VIRGÍLIO TEIXEIRA DALTRO  Secretário  RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 009/2019  CONTRATO N° 009/2019  PROCESSO ADMINISTRATIVO Nº 448/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: WLSP LOGÍSTICA E CONSTRUÇÃO EIRELLI  CNPJ: 12.900.846/0001-67  OBJETO: Fica acordado entre as partes a aplicação do desconto de 3% (três por cento) sobre os   preços unitários do Contrato nº 009/2019, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 13/07/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   GILVANA D’EL REI LIMA - WLSP  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020007122  LICITAÇÃO: PE Nº 075/2019  TERMO DE COMPROMISSO: Nº 2019000263  PROCESSO: Nº 1589/2019.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: T A WEBER - ME  CNPJ: 26.113.297/0001-95  OBJETO: PERSIANA VERTICAL EM PVC  VALOR TOTAL: R$1.811,94 (Um mil e oitocentos e onze reais e noventa e quatro centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903027 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000486  DATA: 09/07/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020007203 LICITAÇÃO: PE Nº 123/2019 TERMO DE COMPROMISSO: Nº 2019000315 PROCESSO: Nº 3641/2019.2 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: CASA ATLANTICO EIRELI - ME CNPJ: 22.505.764/0001-71 OBJETO: COPO PLASTICO 200ML VALOR TOTAL: R$1.305,00 (Um mil trezentos e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903003 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000484 DATA: 09/07/2020  OLIVIA RIBEIRO  Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "13": "| N º 7.724 13  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020007514 LICITAÇÃO: PE Nº 263/2019 TERMO DE COMPROMISSO: Nº 2019000443 PROCESSO: Nº 6062/2019 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: IPX TECNOLOGIA EIRELI CNPJ: 09.572.002/0001-20 OBJETO: LICENÇA DE SOFTWARE AUTODESK VALOR TOTAL: R$115.397,50 (Cento e quinze mil trezentos e noventa e sete reais e cinquenta  centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903005 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000483 DATA: 08/07/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020007515 LICITAÇÃO: PE Nº 263/2019 TERMO DE COMPROMISSO: Nº 2019000444 PROCESSO: Nº 6062/2019.2 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: BUILDTECH LICENCIAMENTO CNPJ: 27.925.681/0001-55 OBJETO: LICENÇA DE SOFTWARE VALOR TOTAL: R$98.409,80 (Noventa e oito mil quatrocentos e nove reais e oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903005 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000480 DATA: 08/07/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020007517 LICITAÇÃO: PE Nº 322/2019 TERMO DE COMPROMISSO: Nº 2020000117 PROCESSO: Nº 9319/2019.1 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: YM 8 COMERCIAL  CNPJ: 12.396.993/0001-41 OBJETO: CESTA P/ PAPEL VALOR TOTAL: R$3.900,00 (Três mil e novecentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903017 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000479 DATA: 08/07/2020  OLIVIA RIBEIRO Coordenadora Administrativa  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 020/2019  Processo nº: 1127/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  MASTER SERVIÇOS TÉCNICOS LTDA-CNPJ/MF nº 04.890.902/0001-00  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 27/06/2020 e término em 24/09/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 26/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e FELIPE LOBÃO FERRAZ RIBEIRO-MASTER  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 001/2019  Processo nº: 1009/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: TECNOCRET ENGENHARIA LTDA-CNPJ/MF nº 01.657.655/0001-08  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 08/07/2020 e término em 05/10/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura: 26/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DIOGENES RIBEIRO DE ALENCAR FILHO -   TECNOCRET  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 1° ofício, situado na RUA PARÁ nº 278 Sala   201, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores a   seguir:  Devedor: 3 J COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010341 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: A AMP F D E COM DE H E CEREAIS LTDA - Protocolo: 5010303 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: A C ALIMENTOS LTDA - Protocolo: 5010316 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: AJA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010403 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: ALVES CONCEICAO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010309 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: ARMAZEM DE CARNES COMERCIAL LTDA - Protocolo: 5010400 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: AUTO OFICINA UNIAO LTDA - Protocolo: 5010370 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: BJ COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010342 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: BRACO DE FERRO COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010409 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: B SETE COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010374 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C AMP C C E COZ A P ALIMENTOS E EVENTOS LTDA - Protocolo: 5010401 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: C L CACAU COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010410 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: COELHOVIP COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010404 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: COMERCIAL DE ALIMENTOS TUDO DE BOM EIRELI - Protocolo: 5010359 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMERCIAL DE MEDICAMENTOS PEREIRA LTDA - Protocolo: 5010330 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMERCIO DE ALIMENTOS IN HOUSE EIRELI - Protocolo: 5010411 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: DAMASCENO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010310 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: D D DE ALIMENTOS AGUA MINERAL E BEBIDAS LTDA - Protocolo: 5010375 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DEBELTO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010381 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: DEBELTO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010360 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: D I COMERCIO E DISTRIBUICAO DE ALIMENTOS LTDA - Protocolo: 5010339 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DONA YAYA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010354 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: DROGALIFE FARMACIA E DROGARIA LTDA - Protocolo: 5010320 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DROGALIFE FARMACIA E DROGARIA LTDA - Protocolo: 5010306 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DROGAMATTOS DROGARIA E CONVENIENCIAS LTDA - Protocolo: 5010396 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DROGARIA E FARMACIA SILVA LIMA LTDA - Protocolo: 5010321 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DROGARIA IN FARMA LTDA - Protocolo: 5010389 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: DYBYLON COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010333 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: E &AMP; R LANCHONTE E DELICATESSEN LTDA - Protocolo: 5010399 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: ENOV COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010361 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: F. LABORATORIO DIGITAL LTDA. - Protocolo: 5010397 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: F AMP FRUTAS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010311 - Natureza: Certidão         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "14": "| N º 7.72414  de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FARMACIA E DROGARIA J R LTDA - Protocolo: 5010322 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: FARMACIA MONTEIRO LTDA - Protocolo: 5010307 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: FARMA SHOP COMERCIO DE MEDICAMENTOS LTDA - Protocolo: 5010305 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: F C E REPRESENTACOES DE ALIMENTOS EIRELI - Protocolo: 5010376 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: GIL CASSIO CARMO FERNANDES ALIMENTOS - Protocolo: 5010327 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: GRAO DE TRIGO PADARIA E LANCHONETE LTDA - Protocolo: 5010335 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: GUSTARE COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010414 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: H M DE EQUIPAMENTOS HOSPITALARES LTDA - Protocolo: 5010390 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: IRAILDES DOS SANTOS ALIMENTOS - Protocolo: 5010318 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: J.M.L.M COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010362 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: JBLO COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010383 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: JIRE COMERCIO DE MATERIAS HOSPITALARES LTDA - Protocolo: 5010323 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: J L COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010382 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: L AMP F C DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010325 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: L C S E REPRESENTACOES DE ALIMENTOS LTDA - Protocolo: 5010377 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: L DE ANALISES CLINICAS N S DE FATIMA LTDA - Protocolo: 5010336 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: LE C P E COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010312 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LE C P E COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010407 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LIRB SERVICOS MEDICOS HOSPITALARES LTDA - Protocolo: 5010367 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: LOTERICA GANHADOR MASTER LTDA - Protocolo: 5010391 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: MARAMAR COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010313 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MARDEF COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010363 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: MC. MC. COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010344 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: MENDONCA COMERCIO E SERVICOS DE MOTOS LTDA - Protocolo: 5010331 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MERCADAO DE CARNE VERDESANTA BARBARA LTDA - Protocolo: 5010308 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: MGM COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010384 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: MOURA ATACADO DE MERCADORIAS E ALIMENTOS LTDA - Protocolo: 5010319 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: M R DE MATERIAL MEDICO HOSPITALARES LTDA - Protocolo: 5010298 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: NEVES CARNEIRO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010402 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: N NORDESTE EMPREENDIMENTOS ALIMENTICIOS LTDA - Protocolo: 5010393 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: NUKILO COMERCIO VAREJISTA DE ALIMENTOS EIRELI - Protocolo: 5010385 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: OGS COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010355 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: PARATODOS ALIMENTOS LTDA - Protocolo: 5010340 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: P INDUSTRIA E COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010290 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: PLATAFORMA COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010334 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: PORTMAN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010387 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: RAF D DE PRODUTOS HOSPITALARES LTDA - Protocolo: 5010347 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: R DANTAS SERVICOS EM AR-CONDICIONADO EIRELI - Protocolo: 5010324 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: R DANTAS SERVICOS EM AR-CONDICIONADO EIRELI - Protocolo: 5010299 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: RLM COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010314 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: R RAMOS DOS SANTOS COMERCIO DE ALIMENTOS - Protocolo: 5010292 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: R R DE TINTAS E MATERIAIS DE CONSTRU  O LTDA - Protocolo: 5010326 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: SAO B COMERCIO DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010301 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: SAO B COMERCIO DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010368 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: S COMERCIAL DE ALIMENTOS E TRANSPORTES LTDA - Protocolo: 5010332 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: SEMPRE FRIOS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010315 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SOARES BULCAO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010293 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SSA COMERCIO DE ALIMENTOS E BEBIDAS EIRELI - Protocolo: 5010365 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: T DA BAIANA COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010294 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TEMPRA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010295 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: TIAGO RODRIGUES MUNIZ COMERCIO DE CARNES - Protocolo: 5010373 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TIVOLI CAFE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010356 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TOP H R E COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010378 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: WA C DE PRODUTOS MEDICO HOSPITALAR LTDA - Protocolo: 5010300 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: XAPITO COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010366 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: XAVIER HORTIFRUTIGRANJEIROS EIRELI - Protocolo: 5010304 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 15 de Julho de 2020.  MARLI PINTO TRINDADE   Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 2° ofício, situado na RUA PARÁ nº 278 Sala 02,   03, 202, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: 2M COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010423 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: A C ALIMENTOS LTDA - Protocolo: 5010360 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: AGOS COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010438 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: AJA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010353 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: A P DE LAVAGEM LUBRIFICACAO E SERVICOS LTDA - Protocolo: 5010444 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Situação de risco  Devedor: ARMAZEM DE CARNES COMERCIAL LTDA - Protocolo: 5010445 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: BENTO VIEIRA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010398 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: B G COMERCIO DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010436 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: BJ COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010386 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: BOM AROMA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010448 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: CASA DA CHARQUE ALIMENTOS EIRELI - Protocolo: 5010402 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: CASA DE CARNES LUIS ANSELMO EIRELI - Protocolo: 5010418 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C C DE CARNES E GENEROS ALIMENTICIOS LTDA - Protocolo: 5010446 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: C L CACAU COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010454 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: COMERCIAL DE ALIMENTOS SOUZA FREITAS EIRELI - Protocolo: 5010419 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMERCIO DE ALIMENTOS IN HOUSE EIRELI - Protocolo: 5010404 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: D D E R NACIONAL DE ALIMENTOS LTDA - Protocolo: 5010405 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DELICATESSEN POLITEAMA EIRELI - Protocolo: 5010442 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: DELICATESSEN POLITEAMA EIRELI - Protocolo: 5010416 - Natureza: Certidão de Dívida         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "15": "| N º 7.724 15  Ativa por Indicação - Motivo: Mudou-se  Devedor: DMF COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010413 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DONATEKA ALIMENTOS E PRODUTOS NATURAIS LTDA - Protocolo: 5010456 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DROGARIA ALMIRANTE LTDA - Protocolo: 5010365 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: DROGARIA MODERNA LTDA - Protocolo: 5010366 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: DYBYLON COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010378 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: E &AMP; R LANCHONTE E DELICATESSEN LTDA - Protocolo: 5010443 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: EW COMERCIO DE MEDICAMENTOS LTDA - Protocolo: 5010375 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: F AMP FRUTAS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010451 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FARMA SHOP COMERCIO DE MEDICAMENTOS LTDA - Protocolo: 5010441 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FAS LOCADORA DE VEICULOS EIRELI - Protocolo: 5010349 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: FERRAZ COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010420 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: F M INDUSTRIA EXPORTACAO E COMERCIO LTDA - Protocolo: 5010372 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: F M INDUSTRIA EXPORTACAO E COMERCIO LTDA - Protocolo: 5010347 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: GF COMERCIO DE FRIOS E ALIMENTOS EIRELI - Protocolo: 5010426 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: GF COMERCIO DE FRIOS E ALIMENTOS EIRELI - Protocolo: 5010406 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: GUSTARE COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010459 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: HMM COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010388 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: HORTI FAST HORTIFRUTI EIRELI - Protocolo: 5010373 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Desconhecido  Devedor: INNOVARE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010460 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: JAS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010427 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: JL DISTRIBUIDORA DE ALIMENTOS EIRELI - Protocolo: 5010363 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: J S C VAREJISTA DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010345 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: JULHO COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010333 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: L.D COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010421 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: LABORATORIO MULTEXAMES LTDA - Protocolo: 5010396 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: LABORATORIO ODONTOLOGICO CENTRAL LTDA - Protocolo: 5010381 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: L AMP F C DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010369 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LEMOS SILVA - COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010399 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: LRH COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010334 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: M.N.SILVA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010407 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: MARIA IZABEL SANTOS DO NASCIMENTO - Protocolo: 5000026 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MARICULTURA DA BARRA PEIXARIA EIRELI - Protocolo: 5010393 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MC. MC. COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010408 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: M C DE PRODUTOS MEDICOS HOSPITALARES EIRELI - Protocolo: 5010391 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: M COMERCIO DE PRODUTOS HOSPITALARES EIRELI - Protocolo: 5010368 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: MCS - COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010428 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: MENDONCA COMERCIO E SERVICOS DE MOTOS LTDA - Protocolo: 5010376 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MERCADINHO UNIVERSAL HORTIFRUTIGRANJEIRO LTDA - Protocolo: 5010414 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: M H C DE PRODUTOS MEDICOS HOSPITALARES LTDA - Protocolo: 5010435 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MJA MEDICAMENTOS LTDA - Protocolo: 5010350 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: MJ COMERCIO DE GENEROS ALIMENTICIOS LTDA - Protocolo: 5010437 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: M R DE MATERIAL MEDICO HOSPITALARES LTDA - Protocolo: 5010343 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: NOBI COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010384 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: O G COMERCIO DE CARNES AVES E PEIXES LTDA - Protocolo: 5010447 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: O M COMERCIO DE GENEROS ALIMENTICIOS EIRELI - Protocolo: 5010370 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: PALATTO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010389 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: PANTANAL COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010422 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: PLATAFORMA COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5010379 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: PORTMAN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010335 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: PORTO BAHIA COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5010439 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: PRC COMERCIO VAREJISTA DE ALIMENTOS EIRELI - Protocolo: 5010409 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: R RAMOS DOS SANTOS COMERCIO DE ALIMENTOS - Protocolo: 5010336 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: R SALVADOR TRANSPORTES DE ALIMENTOS EIRELI - Protocolo: 5010385 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: SOARES BULCAO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010338 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SUPERMERCADO SUPERBOX EIRELI - Protocolo: 5010397 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: TEMPRA COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5010339 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: TL COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5010364 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: T N I C E DISTRIBUICAO DE ALIMENTOS LTDA - Protocolo: 5010410 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: XAVIER HORTIFRUTIGRANJEIROS EIRELI - Protocolo: 5010440 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 15 de Julho de 2020.  MARIA DE FÁTIMA ALMEIDA BULHÕES    Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 3° ofício, situado na RUA PARÁ nº 278 Sala 01,   PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores a seguir:  Devedor: A P DE LAVAGEM LUBRIFICACAO E SERVICOS LTDA - Protocolo: 5010704 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Situação de risco  Devedor: B DO RIO C DE MATERIAIS DE CONSTRUCAO LTDA - Protocolo: 5010653 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: F C DE A MINI MERCADO E LANCHONETE EIRELI - Protocolo: 5010648 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: INNOVARE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010686 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: J S C VAREJISTA DE PRODUTOS ALIMENTICIOS LTDA - Protocolo: 5010608 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: M.N.SILVA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010667 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: M.N.SILVA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010626 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: PARATODOS ALIMENTOS LTDA - Protocolo: 5010645 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: PORTMAN COMERCIO DE ALIMENTOS LTDA - Protocolo: 5010691 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 15 de Julho de 2020.  ANA CRISTINA PEREIRA TEIXEIRA    Tabelião(ã)  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE JULHO DE 2020 ", "16": "| N º 7.72416  101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: A AMP F D E COM DE H E CEREAIS LTDA - Protocolo: 5009342 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: A G COMERCIO E SERVICOS DE ALIMENTOS LTDA - Protocolo: 5009395 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: A M L C DE P ALIMENTICIOS E HORTIFRUTI LTDA - Protocolo: 5009429 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: A S COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009376 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: BENTO VIEIRA COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009412 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: CBA COMERCIAL DE BEBIDAS E ALIMENTOS LTDA - Protocolo: 5009448 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C C DE CARNES E GENEROS ALIMENTICIOS LTDA - Protocolo: 5009439 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C CORREA SILVA DE GENEROS ALIMENTICIOS LTDA - Protocolo: 5009405 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COELHOVIP COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009442 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMERCIAL DE MEDICAMENTOS PEREIRA LTDA - Protocolo: 5009369 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: COMERCIO DE ALIMENTOS IN HOUSE EIRELI - Protocolo: 5009397 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DELLIMINAS DELICATESSEN LTDA - Protocolo: 5009436 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: DROGARIA PAULO VI LTDA - Protocolo: 5009427 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: DROGARIAS E FARMACIAS SUA SAUDE EIRELI - Protocolo: 5009336 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: FARMACIA SANTO ANTONIO DE NAZARE LTDA - Protocolo: 5009409 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: F M INDUSTRIA EXPORTACAO E COMERCIO LTDA - Protocolo: 5009341 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: GUSTARE COMERCIAL DE ALIMENTOS LTDA - Protocolo: 5009452 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: H.J DISTRIBUIDORA DE ALIMENTOS LTDA - Protocolo: 5009371 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INNOVARE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009453 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INTENSICARE UTI - HOSPITAL DA BAHIA LTDA. - Protocolo: 5009384 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: J&AMP;M COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009350 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: J&AMP;M COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009357 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: JAS COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009420 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: JD COMERCIO DE PRODUTOS ALIMENTICIOS LTDA ME - Protocolo: 5009430 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: JOSE PAZOS COMERCIAL DE ALIMENTOS LTDA. - Protocolo: 5009372 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: L.D COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5009414 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: LABORATORIO DE PROTESE DENTARIA SHALOM LTDA - Protocolo: 5009389 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: LEMOS SILVA - COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009351 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MICKYLAINE COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009352 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MSCB COMERCIO DE ALIMENTOS- EIRELI - Protocolo: 5009422 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: NEVES CARNEIRO COMERCIO DE ALIMENTOS LTDA - Protocolo: 5009440 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: NF BAHIA COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5009382 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: R DANTAS SERVICOS EM AR-CONDICIONADO EIRELI - Protocolo: 5009338 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TECMOTOR OFICINA TECNICA DE MOTORES LTDA - Protocolo: 5009370 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: TECMOTOR OFICINA TECNICA DE MOTORES LTDA - Protocolo: 5009374 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Recusado  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 15 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA  Tabelião(ã)  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  72140/2012 30673800188 MARIO RODRIGUES IGLESIAS JAQUEIRA  28398/2020 74293800129 JULIA CARDOSO OLIVEIRA  8951/2020 23904900158 EMILIO RAMIRO PEREZ GARCIA  28854/2020 63947200125 JENNIFER R. CORRÊA DA S  BENNINGHOVEN  27208/2017 32340700130 ERICO DE LIMA BISPO  Salvador,15 de julho de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O Secretário Municipal de Gestão informa que: Fica anulada, na condição sub judice, a desclassificação   no Resultado Final do Teste de Aptidão Física - TAF, relativo ao candidato abaixo indicado, publicado no   D.O.M nº 7.478, de 14 de outubro de 2019 do Concurso Público - Edital nº 01/2019, em cumprimento à   decisão prolatada nos autos do Mandado de Segurança nº 8086484-15.2019.8.05.0001.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO  AMPLA CONCORRENCIA  NOME DOCUMENTO PROCESSO JUDICIAL  VINICIUS GONÇALVES MENESES 926057119 8086483-15.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de julho de 2020.  THIAGO MARTINS DANTAS Secretário  EDITAL DE DIVULGAÇÃO PARA REAPLICAÇAO DO TESTE DE APTIDÃO  FÍSICA - TAF  SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida  nos autos do Mandado de Segurança nº 8018212-17.2020.8.05.0001, CONVOCA sub judice o  candidato THAIORENE DATES VALE DOS SANTOS - Inscrição 926090834, para reaplicação do Teste  de Aptidão Física, referente ao Concurso Público para preenchimento de vagas efetivas do quadro  permanente da Prefeitura do Salvador, no cargo Guarda Civil Municipal do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de  10 (dez) dias da realização do teste, devendo a candidata manter-se preparada para a realização  da etapa.   O candidato deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física  - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de  Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  THAIRONE DATES VALE DOS SANTOS 926090834 8018212-17.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de julho de 2020  THIAGO MARTINS DANTAS Secretário  EDITAL DE DIVULGAÇÃO PARA REAPLICAÇAO DO TESTE DE APTIDÃO  FÍSICA - TAF  SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida  nos autos do Mandado de Segurança nº 8086483-15.2019.8.05.0001, CONVOCA sub judice o  candidato VINICIUS GONÇALVES MENESES - Inscrição 926057119, para reaplicação do Teste de  Aptidão Física, referente ao Concurso Público para preenchimento de vagas efetivas do quadro  permanente da Prefeitura do Salvador, no cargo Guarda Civil Municipal do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de  10 (dez) dias da realização do teste, devendo a candidata manter-se preparada para a realização  da etapa.   O candidato deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE JULHO DE 2020 ", "17": "| N º 7.724 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de  Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  VINICIUS GONÇALVES MENESES 926057119 8086483-15.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 15 de julho de 2020  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 089/2020: Contratação de empresa  especializada na prestação  de serviços de manutenção preventiva e corretiva da frota de veículos á disposição  da Secretaria  municipal de saúde- SMS. As propostas deverão ser apresentadas até 48h a partir da publicação. O processo administrativo nº 8440/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  a prorrogação da COTAÇÃO DE PREÇO Nº 098/2020: Contratação de empresa especializada para  prestação dos serviços de manutenção preventiva, corretiva e revisão, com substituição de peças e  acessórios nas ambulâncias modelo Peugeot Boxer, do serviço de atendimento móvel de urgência  - SAMU-192 / SMS. As propostas deverão ser  apresentadas até 48 hs após publicação no diário  oficial. O processo administrativo nº 10138/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 Julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 102/2020, contratação de empresa especializada para  prestação do serviço de Oxigenoterapia domiciliar com cedência/comodato de cilindros, locação de  concentradores de oxigênio e fornecimento de oxigênio medicinal, necessário ao atendimento de  pacientes portadores de doenças pulmonares e/ou insuficiência respiratória crônica, degenerativa  ou aguda, cadastrados no Serviço de Oxigenoterapia Domiciliar da Secretaria Municipal da Saúde de  Salvador (SODS). As propostas deverão ser apresentadas até 48h a partir da publicação. O processo administrativo nº 10632/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador,15 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 104/2020: contratação de empresa especializada na prestação de serviços  de assessoria, educação permanente, gestão e execução de ações de saúde, para gerenciamento e  execução do projeto de Ações Contingenciais para Enfrentamento da Tuberculose, conforme Termo  de Referência. As propostas deverão ser apresentadas até o dia 23 de julho de 2020 às 15h00min. O processo administrativo nº 10135/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  TORNAR SEM EFEITO   Tornar sem efeito a Cotação de Preço nº 1952/2020, Processo nº 9111/2020, aquisição de 1.200  frascos do medicamento Suxametônio 10mg/ml, frasco ampola 10ml, solução injetável, para atender  demanda da Rede Municipal de Saúde, no combate a pandemia do COVID-19. Publicada no DOM nº  7.657 de 19 de maio de 2020, página 19.  Salvador, 15 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora Administrativa  TORNAR SEM EFEITO   Tornar sem efeito a Cotação de Preço nº 2015/2020, Processo nº 9265/2020, aquisição de 300 fr/ ampola de Rocuronio brometo 10mg/ml, solução injetável, frasco ampola 5ml, para atender demanda  da Rede Municipal de Saúde no combate a disseminação da pandemia do COVID-19. Publicada no  DOM nº 7.661 de 22 de maio de 2020, página 15.  Salvador, 15 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora Administrativa  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Notebook, HD Externo, Lente Ef, Câmera Digital,  Gravador Digital e Tripé Universal.  As propostas deverão ser apresentadas até às 15h do dia 23 de Julho de 2020.  O processo administrativo nº. 2109/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Seguro veicular para cinco veículos próprios (Apenas  para as Seguradoras).  As propostas deverão ser apresentadas até às 15h do dia 23 de Julho de 2020.  O processo administrativo nº. 1214/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE ANULAÇÃO - CREDENCIAMENTO N.º002/2020  O Secretário Municipal de Ordem Pública do Município de Salvador, no uso de suas atribuições legais   e em conformidade com o Art. 109 da Lei Federal nº 8.666/93, torna público para conhecimento dos   interessados que resolve ANULAR o Processo nº 1499/2020, e, conseqüentemente, o Credenciamento   nº 002/2020 - COSEL/SEMOP e todos os seus efeitos, cujo objeto é prestação de serviços funerários   relativos à disponibilização, mediante remuneração pelo Município de Salvador, através da Secretaria   Municipal de Ordem Pública - SEMOP, de 1.700 (mil e setecentas) vagas funerárias para o sistema   funerário público municipal, sendo 700 (setecentas) vagas de cremação, 500 (quinhentas) gavetas   funerárias e 500 (quinhentas) covas rasas, considerando a necessidade de sanar erros substanciais.  Salvador,15 de julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-16T08:44:06-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}