{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  12 DE AGOSTO DE 2020   ", "1": "| N º 7.755  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.686 de 12 de agosto de 2020  Dispõe sobre protocolos setoriais para realização   de atividades econômicas e sociais na forma que   indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando os entendimentos mantidos com o Governo do Estado da Bahia no   sentido de elaborar protocolos específicos de forma conjunta para garantir a retomada das atividades   econômicas e sociais, a fim de assegurar que a reabertura gradual e segura seja feita de forma   ordenada, com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  DECRETA:  Alteração do Protocolo de Shopping Centers, Centros Comerciais e similares, do   Comércio acima de 200m2 e Templos Religiosos   Art. 1º Ficam alterados os arts. 2º, 3º e 4º do Decreto nº 32.589, 2020, que passam a   vigorar com a seguinte redação:   “Art. 2º ............................................................................................................  XLIV – desde que haja concordância da administração dos Shopping Centers   e Centros Comerciais, os bares e restaurantes localizados em espaços que   possuam acesso independente ou exclusivo terão horário de funcionamento   até às 23h.”  (NR)  “Art. 3º ………………….............…………………………………..................….  II – o horário de funcionamento para estabelecimento acima de 200m2 será de   segunda a sábado das 10h às 16h;”     (NR)  Parágrafo único. O horário de funcionamento previsto no inciso II deste artigo   se aplica ainda aos seguintes estabelecimentos com mais de 200m2, que possuem protocolos   específicos:  I - Concessionárias e Revenda de Veículos;  II - Comércio e Serviço de Arquitetura e Decoração;  III - Lavanderias;  IV - Comércio de Materiais Elétricos;  V - Óticas.   “Art. 4º ………………….............…………………………………..................….  II – não haverá restrição de dias e horários para a realização dos cultos;”     (NR)  Alteração do Protocolo Setorial de Academias de Ginástica e Similares  Art. 2º Fica alterado o art. 2º do Decreto nº 32.656, de 2020, que passa a vigorar com   a seguinte redação:  “Art. 2º  ............................................................................................................  II - as academias poderão funcionar de segunda-feira a sábado, sem   restrição de horário e aquelas localizadas em Shopping Centers e Centros   Comerciais, caso haja concordância da administração dos empreendimentos   e sejam mantidos corredores de acesso independentes, também poderão   funcionar nos mesmos dias e sem restrição de horário;  .........................................................................................................................  XXXII – a utilização das piscinas das academias está autorizada, desde que   observados, ainda, os seguintes requisitos:  a) a qualidade da água deverá ser verificada conforme previsto na   Norma Técnica NBR 10818/2016 e caso os resultados não atendam   aos requisitos desta, a piscina deverá ser interditada até que os   parâmetros estabelecidos sejam alcançados;  b) as aulas nas piscinas terão duração máxima de 50 minutos, com         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 12 DE AGOSTO DE 2020 ", "2": "| N º 7.7552  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  intervalo mínimo de 10 minutos entre elas para higienização de   escadas, suportes e dos ambientes;  c) é obrigatório afixar, em locais visíveis ao público e próximo aos   acessos às piscinas, a capacidade máxima de pessoas que podem   utilizar este espaço simultaneamente;   d) deve ser mantido um distanciamento mínimo de 2m entre os alunos   dentro das piscinas e em todos os momentos em que estiverem sem   máscara;  e) cada raia só poderá ser utilizada por 1 aluno;  f) os alunos deverão higienizar as mãos com álcool 70% e tomar banho   imediatamente antes e depois de utilizarem a piscina, exclusivamente   em duchas localizadas nas áreas externas, que não poderão ser   utilizadas por outros alunos;  g) os suportes para toalhas e demais utensílios pessoais deverão ser   individuais e terão que ser higienizados após cada utilização;  h) não é permitido o compartilhamento ou empréstimo de toalhas ou   outros utensílios de uso pessoal;  i) fica proibida a disponibilização, empréstimo ou compartilhamento de   equipamentos utilizados durante as aulas, como pranchas, macarrão,   pullbuoy, dentre outros; estes equipamentos só poderão ser utilizados   se os próprios alunos os levarem para a academia;  j) fica proibido o uso de calçados utilizados no ambiente externo ao da   academia, após passar pelo lava pés e/ou ducha externa.  .........................................................................................................................  XXXV - quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, no caso de ambiente refrigerado, o sistema   deve ser mantido em ventilação, não podendo ficar no modo de recirculação do   ar; as academias em Shopping Centers e Centros Comerciais devem observar   as regras definidas para esses empreendimentos no caso de ambientes   refrigerados;  .........................................................................................................................  XXXVII – desde que obedecidas às medidas previstas neste protocolo, está   autorizado o funcionamento das academias dos clubes sociais, recreativos e   esportivos que possuam acessos independentes, sendo vedado que os clientes   acessem quaisquer outras dependências dos clubes.”  (NR)  Revogação de dispositivos de Protocolos Setoriais   Art. 3º Ficam revogados os seguintes dispositivos legais:  I. inciso II do art. 8º do Decreto n 32.461, de 2020;  II. inciso II do art. 9º do Decreto n 32.461, de 2020;  III. inciso II do art. 5º do Decreto n 32.499, de 2020.  Disposições Finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5° Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  OILDA REJANE SILVA FERREIRA Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-12T18:35:01-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}