{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  01 DE JULHO DE 2020  ", "1": "| N º 7.707  S U M Á R I O  EXECUTIVO  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  2  SECRETARIA MUNICIPAL DA SAÚDE - SMS  2  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  3  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  4  GUARDA CIVIL MUNICIPAL - GCM  4  LICITAÇÕES  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  5  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  5  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  5  CONTRATOS  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  13  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  13  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  13  DEFESA CIVIL DE SALVADOR - CODESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  EDITAIS  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "2": "| N º 7.7072  EXECUTIVO   DECRETOS SIMPLES   RETIFICAÇÃO   No Decreto s/nº de 26/06/2020, publicado no DOM de 27 a 29/06/2020, referente a nomeação de   ANA PAULA NASCIMENTO DOS SANTOS  Onde se lê:   ...Gerente Tipo II, Grau 53, da Gerência da Unidade Básica de Saúde da Família IAPI - Distrito Sanitário  Liberdade...  Leia-se:   ...Gerente Tipo I, A2, Grau 52, da Gerência Operacional da Unidade de Saúde da Família IAPI - Distrito  Sanitário Liberdade...  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 032/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, a servidora PATRÍCIA CORDÃO, Auditora Fiscal, Mat. 3152842, para exercer a função de  confiança de Inspetor Fiscal, grau 62, da Diretoria da Receita Municipal, da Subsecretaria, desta  Secretaria Municipal da Fazenda.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 30 de Junho de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  PORTARIA Nº 033/2020  O SECRETÁRIO DA FAZENDA DO MUNICÍPIO DO SALVADOR no uso de suas atribuições e de acordo  com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, aprovado pelo Dec. nº  29.796, de 05 de junho de 2018.  RESOLVE:  Designar, o servidor RUBEM LEONARDO DE FARIAS AUTO, Auditora Fiscal, Mat. 3151674, para exercer  a função de confiança de Inspetor Fiscal, grau 62, da Diretoria da Receita Municipal, da Subsecretaria,  desta Secretaria Municipal da Fazenda.   GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 30 de junho de 2020.  PAULO GANEM SOUTO   Secretário Municipal da Fazenda  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 148/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei nº 8.722/2014,   RESOLVE:   Dispensar a pedido SONIA SANTANA RODRIGUES DA ENCARNAÇÃO, matricula n° 311448, da Função   de Confiança de Chefe de Secretaria Escolar, da Unidade de Ensino 0814 -  ESCOLA  MUNICIAL   BEZERRA DE MENEZES.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 30 de junho de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 149/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:   Designar a servidora, SONIA SANTANA RODRIGUES DA ENCARNAÇÃO, matrícula n° 311448, para   exercer a Função de Confiança de Chefe de Secretaria Escolar da Unidade de Ensino 0831 - MINICIPAL   DR. ORLANDO IMBASSAHY.  GABINETE DA SECRETÁRIA MUNICIPAL DA EDUCAÇÃO, em 30 de junho de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA CONJUNTA Nº 200/2020  Estabelece procedimentos de gestão e controle do Certificado de Vacinação a ser apresentado às  unidades de ensino como documento obrigatório para a matrícula e compor a pasta individual do/a  aluno/a da Rede Municipal de Ensino do Salvador.  O SECRETÁRIO MUNICIPAL DE SAÚDE - SMS e o SECRETÁRIO MUNICIPAL DE EDUCAÇÃO - SMED do  Município de Salvador, no uso de suas atribuições legais e,  a)Considerando o que preceitua a Constituição Federal; a Lei de Diretrizes e Bases da Educação  (LDBEN) nº 9.394/96; a Lei Federal nº 8.069/1990; a Portaria Conjunta SESAB/SEC nº 01/2018 e  a necessidade de estabelecer instruções relativas à regularidade da situação vacinal no ato da  matrícula nas unidades de ensino do município de Salvador;  b)Considerando o art. 3º da Portaria Interministerial nº 1.055, de 25 de abril de 2017 e o Decreto  Presidencial nº 6.286, de 5 de dezembro de 2007, que constituíram o Programa de Saúde na Escola  (PSE) como estratégia para a integração e a articulação permanente entre as políticas e ações de  educação e de saúde, com a participação da comunidade escolar, envolvendo as equipes de saúde da  família e da educação básica, destacando-se as ações VI (Identificação de educandos com possíveis  sinais de agravos de doenças em eliminação) e VIII (Verificação e atualização da situação vacinal);  c)Considerando o Compromisso nº 4 dos Objetivos de Desenvolvimento do Milênio (ODM) sobre a  redução da mortalidade infantil, que tem a imunização como a maneira mais eficaz de se evitar  diversas doenças como poliomielite (paralisia infantil), sarampo, rubéola, gripe, hepatite B, febre  amarela, dentre outras;   d)Considerando que a articulação entre as ações do Sistema Único de Saúde (SUS) e das redes  públicas de educação básica fortalece o enfrentamento das vulnerabilidades no campo da saúde;  e)Considerando o atual cenário epidemiológico que apresenta risco potencial de reintrodução no país  de doenças imunopreveníveis já eliminadas das Américas, a exemplo da poliomielite, bem como a  necessidade de conter a circulação do vírus do sarampo, reintroduzido recentemente em território  nacional;  f)Considerando a alta infectividade, alta patogenicidade e transcendência do sarampo e da meningite  pelas possíveis complicações (tais como: complicações neurológicas, cegueira, surdez e retardo do  crescimento, amputação de membros, paralisia do corpo), altas taxas de internamento e letalidade  devido a fatores intercorrentes, e a consequente necessidade de manter altas e homogêneas  coberturas vacinais no município de Salvador;  g)Considerando a necessidade de prevenção das deficiências causadas por sequelas de doenças, a  redução das ausências sobre o fluxo escolar e a diminuição dos impactos negativos destes sobre as  redes de educação e saúde.  RESOLVEM: Art. 1º Fica instituída, no Município do Salvador, a implantação e implementação de estratégias  sociopedagógicas, com vistas à Promoção da Saúde, Prevenção de Doenças e Deficiências causadas  por sequelas de doenças, em especial, às imunopreveníveis.   Parágrafo Único. A implantação e implementação de estratégias sociopedagógicas deverão ocorrer  de forma transversal, sistemática, contínua e integrada com as diversas ações desenvolvidas pelas  unidades de ensino e as unidades de saúde.   Art. 2º Fica obrigada, em todo território municipal, a apresentação, por parte dos responsáveis pelo/a  aluno/a, do Certificado de Vacinação de crianças e de adolescentes, de 0 até 19 (dezenove) anos de  idade, em todas as unidades de ensino da rede pública municipal.   Parágrafo Único. Para os casos de contraindicação da vacina, o responsável deverá apresentar à  unidade de saúde o relatório médico com tal teor e a mesma emitirá o Certificado de Vacinação  contendo observação sobre esse aspecto.  Art. 3º Os diretores das unidades de ensino e das unidades de saúde deverão adotar as medidas  necessárias para que a caderneta de vacinação seja atualizada, conforme o Calendário Nacional  de Vacinação estabelecido pela Portaria MS nº 1.533/2016 e Instrução Normativa vigente, em  consonância com as disposições do Ministério da Saúde, da Secretaria de Saúde do Estado e da  Secretaria Municipal de Saúde.   §1º Para os fins de atualização vacinal devem ser considerados os educandos de todos os segmentos:  Educação Infantil (EI), Ensino Fundamental (EF) e Educação de Jovens e Adultos (EJA).   §2º A ação de verificação da situação vacinal deve ser realizada pelo menos uma vez ao ano para  todos os segmentos da educação básica.  Art. 4º Fica determinada a organização, de forma articulada entre educação e saúde, de campanhas  de vacinação (mobilização) visando fortalecer o enfrentamento das vulnerabilidades no campo da  saúde, que possam comprometer o pleno desenvolvimento escolar.   Art. 5º A ausência da apresentação do documento, nos moldes do quanto determinado no art. 2º, ou a  verificação da ausência de aplicação das vacinas consideradas obrigatórias deverão ser normalizados  em um prazo máximo de 60 (sessenta) dias, pelo responsável, sob pena de comunicação imediata ao  Conselho Tutelar para adoção das providências cabíveis.  §1º A não apresentação do Certificado de Vacinação não poderá impedir a matrícula do/a aluno/a,  contudo, os responsáveis deverão ser comunicados (modelo no Anexo 1) para regularizar a situação  vacinal no prazo de 30 (trinta) dias após a matrícula, mediante assinatura em documento próprio  (modelo no Anexo 2).  §2º Cabe à direção da unidade de ensino a comunicação ao responsável pelo/a aluno/a e ao Conselho  Tutelar, caso não seja apresentado o Certificado de Vacinação em até 60 (sessenta) dias.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "3": "| N º 7.707 3  §3º Caso não seja apresentado o Certificado de Vacinação no ato da matrícula cabe à unidade  de ensino informar, de acordo com o Anexo 1 desta Portaria, aos responsáveis a necessidade de  atualização do cartão vacinal dos/as alunos/as para que providenciem a complementação das  vacinas necessárias e direcioná-los para a unidade de saúde mais próxima (lista disponível conforme  art.7º, §2º).  Art. 6º A direção da unidade de ensino deverá solicitar aos responsáveis a assinatura de “ciência”  da condição apresentada no caput deste artigo, contendo data e horário, cabendo arquivar este  comprovante na própria unidade de ensino para o caso de posterior conferência (modelo no Anexo 3). Art. 7º O Certificado de Vacinação entregue pela unidade de saúde ao responsável pelo/a aluno/a  deverá ser arquivado, juntamente com os demais documentos escolares, na pasta individual do/a  aluno/a na unidade de ensino.  §1º O documento modelo do Certificado de Vacinação está disponibilizado no Anexo 4 desta Portaria.  §2º A lista das Unidades de Saúde da rede pública municipal para vacinação encontra-se no site  www.saude.salvador.ba.gov.br  Art. 8º O Certificado de Vacinação será emitido pelas Unidades de Saúde após verificação e/ ou atualização vacinal de acordo com a recomendação estabelecida no Programa Nacional de  Imunizações (PNI) do Ministério da Saúde e deverá ser registrada e arquivada pela unidade de saúde  a entrega do referido documento em formulário próprio (modelo no Anexo 5).  Art. 9º As unidades de ensino e de saúde deverão atuar de forma articulada a fim de promover a  efetivação dos procedimentos estabelecidos nesta Portaria.  Art. 10 Os casos omissos nesta Portaria deverão ser analisados, conjuntamente, pelas Secretarias  Municipais da Saúde e da Educação.  Art. 11 Revogam-se as disposições em contrário.  Art. 12 Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DA SAÚDE E GABINETE DA SECRETARIA MUNICIPAL DA  EDUCAÇÃO, em 30 de junho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  ANEXO 1  ESCLARECIMENTOS SOBRE RESPONSABILIDADE VACINAL PARA OS PAIS OU RESPONSÁVEIS  A vacinação representa um valor para a sociedade e, nesse sentido, cada um precisa fazer a sua  parte. É um direito social de todas as crianças e adolescentes que se concretiza quando a família  cumpre seu dever de levá-los à Unidade Básica de Saúde (UBS), pois a falta de proteção contra  doenças põe suas vidas em risco. Nesse sentido, a lei 8.069 de julho de 1990 que dispõe o Estatuto  da Criança e do Adolescente (ECA) indica:  Art. 3º A criança e o adolescente gozam de todos os direitos fundamentais inerentes à pessoa  humana, sem prejuízo da proteção integral de que trata esta Lei, assegurando-se lhes, por lei ou por  outros meios, todas as oportunidades e facilidades, a fim de lhes facultar o desenvolvimento físico,  mental, moral, espiritual e social, em condições de liberdade e de dignidade.  Art. 14 §1º É obrigatória a vacinação das crianças nos casos recomendados pelas autoridades  sanitárias.  Art. 22 Aos pais incumbe o dever de sustento, guarda e educação dos filhos menores, cabendo-lhes   ainda, no interesse destes, a obrigação de cumprir e fazer cumprir as determinações judiciais.  A vacinação é para evitar doenças e salvar vidas. Criança ou adolescente não vacinados estão em   risco e colocam em risco seus familiares, sua comunidade e a sociedade como um todo.   A vacinação contribui para a erradicação de doenças infecciosas graves como o sarampo, que pode   resultar em sérias consequências para a saúde da criança e do adolescente, como surdez, cegueira,   paralisia cerebral e até a morte, ou seja, uma doença que pode ser fatal é facilmente prevenida por   meio da vacinação.  É importante agendar uma consulta com o profissional da saúde para esclarecer dúvidas sobre a   vacinação.   ANEXO 2  DECLARAÇÃO DE CIÊNCIA E RESPONSABILIDADE VACINAL PARA OS PAIS OU RESPONSÁVEIS  Eu, ______________________________, declaro que é de minha responsabilidade entregar na Unidade   de Ensino _______________________________________________ o Certificado Vacinal do aluno _______  ___________________________________ no prazo de 30 dias após a data que foi matriculado.  Salvador, ________, ______________________ de___________.  ________________________________  Assinatura do responsável pelo aluno  ANEXO 3  CONTROLE DE RECEBIMENTO DECLARAÇÃO DE CIÊNCIA E RESPONSABILIDADE VACINAL PARA OS   PAIS OU RESPONSÁVEIS  UNIDADE DE ENSINO: _____________________________________ GR:________________  NOME  DO   ALUNO TURMA MATRÍCULA  NOME DO  RESPONSÁVEL  TELEFONE DATA/ HORA   ENTREGA ASSINATURA  ANEXO 4  CERTIFICADO DE VACINAÇÃO  Certificamos para os devidos fins, que ______________________________ ________________________  ___________________________________________________, nascido em _____ / _____ / _______, está   com o esquema de vacinação em dia nesta data.   Lembramos que é muito importante manter seu cartão de vacinação sempre atualizado.  Salvador, _____ de __________________ de _____  ______________________________                                ______________________________  Nome ou Carimbo da Unidade                                             Assinatura do Responsável  Este documento é válido por 6 meses a contar desta data.  ANEXO 5  CONTROLE DE EMISSÃO DE CERTIFICADO DE VACINAÇÃO PARA ALUNOS DA REDE PÚBLICA DE   ENSINO DE SALVADOR  UNIDADE DE SAÚDE: __________________________________________DS ____________  NOME DO ALUNO UNIDADE DE   ENSINO NOME DO   RESPONSÁVEL ASSINATURA  DATA DA  ENTREGA  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RETIFICAÇÃO:  Na Portaria nº 157 / 2020 da SEDUR, publicada no DOM nº 7.646 de 08 de maio de 2020, referente ao  PR 5911000000 44131 / 2019.  Onde se lê: “… BABON 18 ....”  Leia-se: “… BAITA 21 ....”  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 29 de junho de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "4": "| N º 7.7074  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 015/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 119/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  385/2016 1924  ITAU UNIBANCO S.A. - ADV.  FABIOLA RITZMANN DE  O. SANTIAGO - OAB/SC   21.383  ARQUIVAMENTO  153/2015 222  KALIFA E HOOG COMÉRCIO  DE ALIMENTOS LTDA. -   ADV. LUCAS SOUZA LIMA  PAMPONET - OAB/BA   14654  ARQUIVAMENTO  1676/2011 935  FARIAS E HENRIQUE  LTDA. - ADV. MARAIVAN  GONÇALVES ROCHA -   OAB/BA 4678  ARQUIVAMENTO  61/2008 853 UNIÃO DE BANCOS  BRASILEIROS S/A   (UNIBANCO) ARQUIVAMENTO  676/2008 894 COMBAHIA -   DISTRIBUIDORA DE  ALIMENTOS LTDA  ARQUIVAMENTO  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  17/2007 0957 MARIA MARQUINA DA  SILVA - KATY MODAS  ARQUIVAMENTO  SALVADOR, 30 DE JUNHO DE 2020  ZILTON KRUGER NETTO Diretor Geral de Ações de Proteção e Defesa do Consumidor  Guarda Civil Municipal - GCM   PORTARIA Nº. 83/2020.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Não acolher o Relatório da Comissão Permanente 02 de Processo Administrativo Disciplinar e  Sindicância Administrativa, designada através da Portaria n° 420/2017, para, com base no parecer  jurídico exarado pela Coordenadoria para Assuntos Jurídicos, e com fulcro do Artigo 216, caput e  paragrafo único, da Lei Complementar 01/91, ISENTAR o servidor SÉRGIO DOS SANTOS SOUZA,  matricula 3102937, de responsabilidade quanto aos fatos apurados no Processo Administrativo  Disciplinar nº 643/2019, determinando o ARQUIVAMENTO dos autos.   GABINETE DO INSPETOR GERAL DA GCM, em 30 de junho de 2020.  MARCELO OLIVEIRA SILVA   Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 19.856/2020 Empresa :RIVERSOFT  INTEGRAÇÃO E DESENVOLVIMENTO DE SOFTWARE  LTDA ; Objeto: Suporte, manutenção e atualização do Software STCP OFTP Server Lite; Valor Total: R$2.616,00 (dois mil seiscentos e dezesseis reais) Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação -SEFAZ; Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação-PJ;  Fonte: 0.1.00 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 25, inciso I; Data da Homologação: 29/06/2020   Salvador, 29 de junho de 2020.  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 071/2020 - PROC: 121/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de equipamentos de refrigeração (refrigeração 01 porta e duplex).    LICITANTE LOTES VALOR (R$)  R LASSI COMERCIO E SERVIÇOS EIRELI 01 R$ 1.299.998,35  02 R$ 144.848,63  DATA DA HOMOLOGAÇÃO: 30/06/2020  Salvador, 30 de junho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 123/2020 - PROC: 275/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de materiais e utensílios de limpeza - soluções (ÁLCOOL GEL E DISPENSER).   LICITANTES LOTES VALOR (R$)  IMPACTA INDUSTRIA E COMERCIO DE COSMÉTICOS EIRELI - EPP 01 R$1.552.683,54  ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A. 02 R$ 199.800,00  R CLEAN COMERCIAL EIRELI 03 R$ 292.899,60  LICITANTES LOTES VALOR (R$)  CASA ATLÂNTICO EIRELE ME 04 R$ 259.450,45  IMPACTA INDUSTRIA E COMERCIO DE COSMÉTICOS EIRELI - EPP 05 R$ 26.806,50  YM 8 COMERCIAL DE LIVROS 06 R$ 31.487,12  DATA DA HOMOLOGAÇÃO: 30/06/2020  Salvador, 30 de junho de 2020.    NAILTON NUNES FRANÇA Presidente    SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.691 de 18 de junho de 2020, pág. 08.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 083/2020 Processo nº 25.669/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 21.495,00  FABMED DISTRIBUIDORA HOSPITALAR LTDA 02 435.240,00  DIMASTER - COMERCIO DE PRODUTOS HOSPITALARES LTDA 03 340.807,50  4M BR - COMERCIO E REPRESENTACAO DE MATERIAL E  MEDICAMENTO HOSPITALAR LTDA  04 2.640,00  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 127.116,00  08 14.151,50  ZUCK PAPEIS LTDA 06 57.200,00  TOTAL 998.650,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 09/06/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 083/2020 Processo nº 25.669/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 21.495,00  FABMED DISTRIBUIDORA HOSPITALAR LTDA 02 435.240,00  DIMASTER - COMERCIO DE PRODUTOS HOSPITALARES LTDA 03 340.807,50  4M BR - COMERCIO E REPRESENTACAO DE MATERIAL E  MEDICAMENTO HOSPITALAR LTDA  04 2.640,00  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 127.116,00  08 14.151,50          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "5": "| N º 7.707 5  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 06 57.200,00  TOTAL 998.650,00  O lote 07 foi fracassado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 09/06/2020.  Salvador, 30 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE DISPENSA DE LICITAÇÃO Nº. 07/2020  PROCESSO Nº: 373/2020. EMPRESA: FORPEL DIVISÓRIAS E FORRO. OBJETO: contratação de serviços de instalação de persiana horizontal em alumínio branco. VALOR: R$13.910,00 (treze mil, novecentos e dez reais).  DOTAÇÃO: Projeto/Atividade -15.122.0016.250124/ Elemento Despesa - 33.90.39/ Fonte - 2.2.50 AMPARO LEGAL: Lei Federal nº 8.666/93, art. 24, inciso II. DATA DO ATO: 30/06/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, 30/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   AVISO DE CONVOCAÇÃO - PREGÃO ELETRÔNICO Nº 004/2020  A Comissão Permanente de Licitação CPL/LIMPURB, designada pela Portaria nº 061/2019, torna  público para conhecimento dos interessados que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 004/2020. TIPO: MENOR PREÇO GLOBAL. LOTE: ÚNICO. LICITAÇÃO Nº: 004/2020. PROCESSO Nº: 134/2020 - LIMPURB. OBJETO: Constitui objeto desta licitação a contratação de empresa especializada para fornecimento  de materiais de limpeza, conforme especificações previstas no Termo de Referência, Anexo I do  Edital, de acordo com a solicitação no processo Administrativo nº 134/2020 - LIMPURB. RECEBIMENTO DAS PROPOSTAS: a partir das 08:00 horas do dia 10/07/2020. LIMITE DE ACOLHIMENTO DAS PROPOSTAS: 13/07/2020 às 09:00 horas. ABERTURA DAS PROPOSTAS: 13/07/2020 às 09:30 horas. SESSÃO DE DISPUTA DOS PREÇOS: 13/07/2020 às 10:00 horas. OBS: Os horários mencionados observarão, obrigatoriamente, o horário oficial de Brasília.  O Edital e seus anexos encontram-se à disposição para consulta na sede da LIMPURB, situada na  Rodovia BR-324, Km 618, Oeste, Porto Seco Pirajá, Salvador-Ba, CEP : 41.280-420, Salvador/BA, Sala  da Comissão Permanente de Licitação - CPL. Telefones, (71) 3202-5008 e nos sites eletrônicos www. licitacoes-e.com.br e www.limpurb.salvador.ba.gov.br onde os interessados poderão obter maiores  informações.  Salvador, 30 de Junho de 2020  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INEXIGIBILIDADE DE LICITAÇÃO 11/2020  Processo: nº 474/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:   Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 60,00 (sessenta reais) - Dotação:   Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 33.90.39, Fonte de Recursos 1.00   Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.   Data: 30/06/2020  OLIVIA RIBEIRO  Coordenadora Administrativa   INEXIGIBILIDADE DE LICITAÇÃO 12/2020  Processo: nº 475/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:  Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 372,00 (trezentos e setenta e dois  reais) - Dotação: Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 33.90.39, Fonte de  Recursos 1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.  Data: 30/06/2020  OLIVIA RIBEIRO Coordenadora Administrativa   TORNAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de suas atribuições.  RESOLVE:  Tornar sem efeito a Inexigibilidade de Licitação nº 11/2020, publicada no DOM nº 7.674, de  03/06/2020, página 35.    GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 30 de junho  de 2020.   LUCIANO RICARDO GOMES DE SANDES Secretário, em exercício  TORNAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de suas atribuições.  RESOLVE:  Tornar sem efeito a Inexigibilidade de Licitação nº 12/2020, publicada no DOM nº 7.674, de  03/06/2020, página 35.    GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 30 de junho  de 2020.   LUCIANO RICARDO GOMES DE SANDES Secretário, em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - CONCORRÊNCIA Nº 004/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, instituída  pela Portaria nº 08/2019 e alterada pela Portaria nº 023/2019, torna público, para conhecimento  dos interessados, o resultado da fase de julgamento das Propostas de Preços da Concorrência nº  004/2020-Processo nº 326/2020, cujo objeto consiste na contratação  de empresa especializada  para prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações  de projetos e ao apoio técnico às obras - referentes ao “Corredor Parque da Cidade-Pituba”, obra  Integrante do Sistema BRT, Salvador/BA, de acordo com as exigências, especificações e demais  condições expressas no Edital.  Concorrentes: 1) CONSÓRCIO PITUBA NOVA ENGEVIX/RK e 2) CONCREMAT ENGENHARIA E TECNOLOGIA S/A  Do Julgamento dos Documentos de Habilitação:  Após análise e julgamento a Comissão decidiu: HABILITAR as licitantes CONSÓRCIO PITUBA NOVA  ENGEVIX/RK e CONCREMAT ENGENHARIA E TECNOLOGIA S/A, tudo conforme registrado em Atas de  Reuniões Internas, disponíveis para Download através do portal SUCOP: www.sucop.salvador.ba.gov. br (modulo licitações) Concorrência nº 004/2020.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei  Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 29 de junho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 005/2020  Objeto: Pelo presente termo fica a vigência do Contrato nº 005/2015 prorrogado pelo período de 06  (seis) meses; Processo Nº.: 11.510/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91;  Contratada: MACIEL AUDITORES S/S;     CNPJ: 13.098.174/0001-80; Dotação Orçamentária:  Unidade Gestora- 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: R$ 53.498,40 (cinquenta e três mil, quatrocentos e noventa e oito reais e quarenta   centavos);        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "6": "| N º 7.7076  Amparo Legal: Art. 57, § 4º da Lei nº 8.666/93;  Vigência: 18/09/2020;  Data da Assinatura: 18/03/2020.  Salvador, 24 de junho de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  ROGER MACIEL DE OLIVEIRA  Maciel Auditores S/S.  RESUMO DO ADITIVO Nº 019/2020  Objeto: Pelo presente fica a vigência do Termo de Credenciamento nº 005/2019 prorrogado até   31/05/2021.  Processo Nº.: 21.797/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.: 13.927.801/0004-91;  Contratada: PERSONAL ENGENHARIA LTDA.;      CNPJ:03.742.071/0001-58;  Dotação Orçamentária:  Unidade Gestora- 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 31/05/2020.  Salvador, 29 de junho de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  DANILO FERNANDES RIBEIRO  Personal Engenharia LTDA.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 061/2020  PROCESSO: 72/2020  OBJETO: Registro de Preços de ventilador.  TERMO DE COMPROMISSO SEMGE N.º 219/2020  CONTRATADO: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA - ME  CNPJ: 11.615.369/0001-25  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 30 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCILIA DOS SANTOS MÊRCES   FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100001760  VENTILADOR DE TETO COM 3 PAS  EM MDF, COR BRANCA, MONTADO  SOBRE ROLAMENTO AUTO  LUBRIFICADO MOTOR DE1/6HP  REVERSIVEL, TENSAO 127V,  GARANTIA MINIMA DE 01 ANO,  FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS(ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  UN 102,00  02 100003674  VENTILADOR DE TETO COM 3  PAS EM MDF, COR BRANCA,  MONTADO SOBRE ROLAMENTO  AUTO LUBRIFICADO MOTOR DE  1/6HP REVERSIVEL, TENSAO 127V,  GARANTIA MINIMA DE 01 ANO,  FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  124,00  03 100003676  VENTILADOR DE TETO COM 3 PAS  EM MDF, COR PRETA, MONTADO  SOBRE ROLAMENTO AUTO  LUBRIFICADO, MOTOR DE 1/6HP  REVERSIVEL, TENSAO 127V,  GARANTIA MINIMA DE 01 ANO,  FABRICAÇÃO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  123,00  04 100003678  VENTILADOR DE PAREDE COM  MÍNIMO DE 3 PAS, OSCILANTE,  VAZAO DE AR MINIMA DE 0,90M³/S,  ROTAÇÃO MINIMA DE 1200  RPM E POTENCIA MINIMA DE  130W,CONTROLE DE VELOCIDADE  ELÉTRICO, ACIONADOR MANUAL,  GRADE METALICA REMOVIVEL  COM PINTURA ELETROSTATICA,  SUPORTE PARA INSTALAÇAO NA  PAREDE, DIAMETRO 60CM, TENSAO  220V, GARANTIA MINIMA DE 01  ANO, FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  150,30  05 100003679  VENTILADOR DE PAREDE, COM  MINIMO DE 3 PAS, OSCILANTE,  VAZAO DE AR MINIMA DE 0,90M³/S,  ROTAÇAO MINIMA DE 1200 RPM  E POTENCIA MINIMA DE 130W,  CONTROLE DE VELOCIDADE  ELETRICO, ACIONADOR MANUAL,  GRADE METALICA REMOVIVEL  COM PINTURA ELETROSTATICA,  SUPORTE PARA INSTALAÇAO NA  PAREDE, DIAMETRO 60CM, TENSAO  127V, GARANTIA MÍNIMA DE 01  ANO, FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  150,00  06 100003681  VENTILADOR DE COLUNA, COM  MINIMO DE 03 PAS, SISTEMA  OSCILATORIO, REGULAGEM  DE ALTURA, 03 POSIÇOES DE  INCLINAÇAO VERTICAL, 03  VELOCIDADES, GRADE METALICA  COM PINTURA ELETROSTATICA,  DIAMETRO 60CM, TENSAO 127V,  GARANTIA MINIMA DE 01 ANO,  FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/ NBR/INMETRO) ESPECIFICAS E  VIGENTES PARA O PRODUTO.  166,00  Salvador, 30 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 061/2020  PROCESSO: 72/2020  OBJETO: Registro de Preços de ventilador.  TERMO DE COMPROMISSO SEMGE N.º 220/2020  CONTRATADO: ITACA EIRELI - ME  CNPJ: 24.845.457/0001-65  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "7": "| N º 7.707 7  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  FGM  GABP  GCM  PGMS  SECIS  SECOM  SECULT  SEMTEL  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SMED  SMS  SPMJ  SUCOP  DATA DA ASSINATURA: 30 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ISMAEL GEOVANI REICHERT  ITACA EIRELI - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100001760  VENTILADOR DE TETO COM 3 PAS EM  MDF, COR BRANCA, MONTADO SOBRE  ROLAMENTO AUTO LUBRIFICADO  MOTOR DE1/6HP REVERSIVEL, TENSAO  127V, GARANTIA MINIMA DE 01 ANO,  FABRICAÇAO DE ACORDO COM AS  NORMAS TECNICAS(ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  UN 102,27  02 100003674  VENTILADOR DE TETO COM 3 PAS EM  MDF, COR BRANCA, MONTADO SOBRE  ROLAMENTO AUTO LUBRIFICADO  MOTOR DE 1/6HP REVERSIVEL,  TENSAO 127V, GARANTIA MINIMA DE  01 ANO, FABRICAÇAO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  104,11  03 100003676  VENTILADOR DE TETO COM 3 PAS EM  MDF, COR PRETA, MONTADO SOBRE  ROLAMENTO AUTO LUBRIFICADO,  MOTOR DE 1/6HP REVERSIVEL,  TENSAO 127V, GARANTIA MINIMA DE  01 ANO, FABRICAÇÃO DE ACORDO COM  AS NORMAS TECNICAS (ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  104,11  04 100003678  VENTILADOR DE PAREDE COM MÍNIMO  DE 3 PAS, OSCILANTE, VAZAO DE AR  MINIMA DE 0,90M³/S, ROTAÇÃO MINIMA  DE 1200 RPM E POTENCIA MINIMA  DE 130W,CONTROLE DE VELOCIDADE  ELÉTRICO, ACIONADOR MANUAL, GRADE  METALICA REMOVIVEL COM PINTURA  ELETROSTATICA, SUPORTE PARA  INSTALAÇAO NA PAREDE, DIAMETRO  60CM, TENSAO 220V, GARANTIA MINIMA  DE 01 ANO, FABRICAÇAO DE ACORDO  COM AS NORMAS TECNICAS (ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  146,40  05 100003679  VENTILADOR DE PAREDE, COM MINIMO  DE 3 PAS, OSCILANTE, VAZAO DE AR  MINIMA DE 0,90M³/S, ROTAÇAO MINIMA  DE 1200 RPM E POTENCIA MINIMA  DE 130W, CONTROLE DE VELOCIDADE  ELETRICO, ACIONADOR MANUAL, GRADE  METALICA REMOVIVEL COM PINTURA  ELETROSTATICA, SUPORTE PARA  INSTALAÇAO NA PAREDE, DIAMETRO  60CM, TENSAO 127V, GARANTIA MÍNIMA  DE 01 ANO, FABRICAÇAO DE ACORDO  COM AS NORMAS TECNICAS (ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  146,40  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  06 100003681  VENTILADOR DE COLUNA, COM MINIMO  DE 03 PAS, SISTEMA OSCILATORIO,  REGULAGEM DE ALTURA, 03 POSIÇOES  DE INCLINAÇAO VERTICAL, 03  VELOCIDADES, GRADE METALICA COM  PINTURA ELETROSTATICA, DIAMETRO  60CM, TENSAO 127V, GARANTIA MINIMA  DE 01 ANO, FABRICAÇAO DE ACORDO  COM AS NORMAS TECNICAS (ABNT/NBR/ INMETRO) ESPECIFICAS E VIGENTES  PARA O PRODUTO.  174,80  Salvador, 30 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO N.º 471/2020  PROCESSO N.º 2199/2020.  CONTRATO N.º 047/2016.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO - SEMGE n.º 287/2015.  CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÕES LTDA.  DATA DE ASSINATURA: 30 de junho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMS 249400 33.90.39 0.2.14 22.890,00  Salvador, 30 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 014/2020 PROCESSO Nº: 2422/2020 - SEMGE.  EMPRESA: FINALE SISTEMAS CONSTRUTIVOS LTDA - ME.  CNPJ: 10.501.340/0001-50.  OBJETO: contratação de empresa especializada na prestação de serviços de fornecimento e   instalação de divisórias, forro em PVC e gesso acartonado com isolamento acústico, além de   ferragens, vidros e afins para atendimento a Secretaria Municipal de Gestão - SEMGE, através de   Registro de Preço.  VALOR TOTAL: R$ 171.409,92 (cento e setenta e um mil quatrocentos e nove reais e noventa e dois   centavos)  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.30, 33.90.39 e 44.90.52.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 30 de junho de 2020.  Salvador, 30 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO N.º 047/2016  PROCESSO N.º 2199/2020. CONTRATO N.º 047/2016. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da lei  8.666/93, o prazo da locação de Sistema de Radio Troncalizado Digital, padrão Tetra, multissitio, com  terminais portáteis, móveis e fixos, com recursos de GPS, totalizando 1.000 (mil) estações, novas,  devidamente licenciadas e regulares junto à Agência Nacional de Telecomunicações - ANATEL, com  valor o mensal de R$ 22.890,00 (vinte e dois mil, oitocentos e noventa reais), e o valor referente à  eventual configuração dos rádios locados no montante de R$ 11.100,00 (onze mil e cem reais), com  valor global de R$ 285.780,00 (duzentos e oitenta e cinco mil, setecentos e oitenta reais). LEI FEDERAL N.º 8.666/93. LEI MUNICIPAL N.º 4.484/92.  CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 34.303.693/0001-03. DATA DE ASSINATURA: 30 de junho de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SMS 249400 3.3.90.39 0.2.14  Salvador, 30 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "8": "| N º 7.7078  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 168/2020  PREGÃO ELETRÔNICO SMS: 167/2019  PROCESSO Nº 7703/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 168/2020  CONTRATADA: MEDIC-PHARM COMERCIAL LTDA-EPP  CNPJ: 10.463.731/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RONEY PROSPERO  MEDIC-PHARM COMERCIAL LTDA-EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BORTEZOMIBE 3,5MG MARCA/ FABRICANTE: BORTYS   ACCORD FA 1.475,00  Salvador, 30 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 178/2020  PREGÃO ELETRÔNICO SMS: 258/2019  PROCESSO Nº 7948/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 178/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PIRIMETAMINA 25 MG. MARCA: FQM FABRICANTE:   FARMOQUIMICA S/A BRASIL CP 0,31  02 PREDNISONA 5MG CARTELA DE 10 MARCA:  SANVAL FABRICANTE: SANVAL COMERCIO E   INDÚSTRIA LTDA CP 0,116  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 179/2020  PREGÃO ELETRÔNICO SMS: 258/2019  PROCESSO Nº 7948/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 179/2020  CONTRATADA: RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS MÉDICOS  E COSMÉTICOS LTDA  CNPJ: 15.145.035/0001-96  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNEIDE SANTOS DA SILVA  RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOSMÉDICOS  E COSMÉTICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PREDNISONA 20MG COMPRIMIDO SULCADO. MARCA/   FABRICANTE: SANVAL CP 0,163  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 180/2020  PREGÃO ELETRÔNICO SMS: 258/2019  PROCESSO Nº 7948/2019/3  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 180/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PREDNISONA 20MG COMPRIMIDO SULCADO. MARCA/ FABRICANTE: SANVAL COMÉRCIO E INDÚSTRIA LTDA  CP 0,232  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 226/2020  PREGÃO ELETRÔNICO SMS: 356/2019  PROCESSO Nº 13971/2019  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 226/2020  CONTRATADA: DIABÉTICOS EIRELI - EPP.  CNPJ: 28.675.331/0001-40  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIZ DANIEL SICCI  DIABÉTICOS EIRELI - EPP.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ARCO DE OSTYB   MARCA/FABRICANTE: MAQUIRA UND 7,36  02 LENÇOL EM BORRACHA  MARCA: KDENT   FABRICANTE: MAQUIRA  CX 18,00  03 RÉGUA ODONTOLÓGICA MILIMETRADA MARCA/  FABRICANTE: MAQUIRA UND 10,80  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 235/2020  PREGÃO ELETRÔNICO SMS: 307/2019  PROCESSO Nº 7442/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos (brocas)  TERMO DE COMPROMISSO SMS Nº 235/2020  CONTRATADA: DENTAL MARIA LTDA  CNPJ: 09.222.369/0001-13  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "9": "| N º 7.707 9  10.267/93  DATA DA ASSINATURA 26/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  GRACIELLE VILAÇA SANTOS FERREIRA  DENTAL MARIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA DIAMANTADA ALTA ROTAÇÃO ESFÉRICA  USO ODONTOLÓGICO Nº 1014 MARCA/ FABRICANTE: FAVA  UND 1,93  02 BROCA DIAMANTADA ALTA ROTAÇÃO ESFÉRICA  USO ODONTOLÓGICA Nº 1012 MARCA/ FABRICANTE: FAVA  UND 1,93  03 BROCA DIAMANTADA ALTA ROTAÇÃO ESFÉRICA  USO ODONTOLÓGICO Nº 1011 MARCA/ FABRICANTE: FAVA  UND 1,93  04 BROCA DIAMANTADA ESFÉRICA USO  ODONTOLÓGICO Nº 1016 MARCA/FABRICANTE:  FAVA  UND 1,93  05 BROCA DIAMANTADA USO ODONTOLÓGICO ALTA  ROTAÇÃO CÔNICA TOPO ARREDONDADO 2135F  MARCA/FABRICANTE: MICRODONT  UND 1,96  06 BROCA DIAMANTADA ALTA ROTAÇÃO CÔNICA TOPO  INATIVO 3082 MARCA/FABRICANTE: FAVA  UND 1,93  07 BROCA DIAMANTADA USO ODONTOLÓGICO Nº  3168FF MARCA/FABRICANTE: FAVA  UND 1,93  08 BROCA DIAMANTADA ALTA ROTAÇÃO CÔNICA TOPO  ARREDONDADO USO ODONTOLÓGICO 2135FF  MARCA/FABRICANTE: FAVA  UND 1,93  09 BROCA DIAMANTADA ESFÉRICA USO  ODONTOLÓGICO Nº 1014HL MARCA/FABRICANTE:  FAVA  UND 1,89  10 BROCA DIAMANTADA PARA ALTA ROTAÇÃO N°  2200 F MARCA/FABRICANTE: FAVA  UND 1,92  11 BROCA DIAMANTADA PARA ALTA ROTAÇÃO N°  3195 MARCA/FABRICANTE: FAVA  UND 1,88  12 BROCA DIAMANTADA PARA ALTA ROTAÇÃO N°  3195 FF MARCA/FABRICANTE: FAVA  UND 1,92  13 BROCA ESFÉRICA DIAMANTADA (ALTA ROTAÇÃO),  Nº 1016, DE HASTE LONGA MARCA/FABRICANTE:  FAVA  UND 2,13  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 247/2020  PREGÃO ELETRÔNICO SMS: 434/2019  PROCESSO Nº 20156/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 247/2020  CONTRATADA: MEDCOM COMÉRCO REPRESENTAÇÕES E SERVIÇOS LTDA EPP  CNPJ: 06.886.136/0001-27  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RÉVERTON FERREIRA SANTOS  MEDCOM COMÉRCO REPRESENTAÇÕES E SERVIÇOS LTDA EPP.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SOLUÇÃO FISIOLÓGICA 500ML SISTEMA ABERTO    MARCA/FABRICANTE: FARMACE FR 4,00  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 296/2020  PREGÃO ELETRÔNICO SMS: 054/2020  PROCESSO Nº 26393/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 296/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FLUMAZENIL SOLUÇÃO INJETÁVEL 0,1MG/ML 5ML    MARCA/ FABRICANTE: TEUTO AP 7,143  02 LIDOCAÍNA CLORIDRATO 2% + EPINEFRINA SOLUÇÃO   INJETÁVEL 20MG/ML + 1:200.000 20ML MARCA/  FABRICANTE: HYPOFARMA  FA 2,80  Salvador, 30 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 323/2020  PREGÃO ELETRÔNICO SMS: 073/2020  PROCESSO Nº 26483/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 323/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LIDOCAÍNA CLORIDRATO SPRAY 10% 50ML  MARCA/  FABRICANTE: HIPOLABOR FR 54,00  02 MORFINA SULFATO 1 MG/ML AMPOLA 2 ML MARCA/  FABRICANTE: CRISTÁLIA AP 5,31  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 325/2020  PREGÃO ELETRÔNICO SMS: 073/2020 PROCESSO Nº 26483/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 325/2020 CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLOGICOS E HOSPITALARES LTDA CNPJ: 13.778.147/0001-59 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE PAULO CÉSAR BRITO DE NORONHA MEDYCAMENTHA PRODUTOS ONCOLOGICOS E HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TENECTEPLASE 40 MG 5 MG/ML AMPOLA 8 ML MARCA/  FABRICANTE: BOEHRINGER INGELHEIM AP 4.839,26  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 327/2020  PREGÃO ELETRÔNICO SMS: 051/2020  PROCESSO Nº 26259/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "10": "| N º 7.70710  OBJETO: Registro de preços para aquisição de suplemento nutricional  TERMO DE COMPROMISSO SMS Nº 327/2020  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HABIB DAKIL FILHO  SUPPORT PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  SUPLEMENTO NUTRICIONAL P/ TRATAMENTO  CRIANÇAS RISCO NUTRICIONAL C/ DOENÇAS CRONICAS   INAPETENCIA MARCA: FORTINI  PÓ FABRICANTE:  DANONE  LT 25,00  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 328/2020  PREGÃO ELETRÔNICO SMS: 051/2020  PROCESSO Nº 26259/2019  OBJETO: Registro de preços para aquisição de suplemento nutricional  TERMO DE COMPROMISSO SMS Nº 328/2020  CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP  CNPJ: 04.624.944/0001-90  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MICAEL DOS SANTOS SILVA  RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  SUPLEMENTO NUTRICIONAL P/ TRATAMENTO  CRIANÇAS RISCO NUTRICIONAL C/ DOENÇAS CRONICAS   INAPETENCIA MARCA: NUTREN JUNIOR 400G  FABRICANTE: NESTLÉ  LT 27,98  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 338/2020  PREGÃO ELETRÔNICO SMS: 071/2020 PROCESSO Nº 22110/2019 OBJETO: Registro de preços para aquisição de eletrodo para desfribilador para o samu 192 TERMO DE COMPROMISSO SMS Nº 338/2020 CONTRATADA: INDUMED COMÉRCIO DE IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS MÉDICOS LTDA. CNPJ: 01.985.366/0003-91 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ADILSON DE AZEVEDO INDUMED COMÉRCIO DE IMPORTAÇÃO E EXPORTAÇÃO DE PRODUTOS MÉDICOS LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ELETRODO PARA DESFIBRILADOR COMPATÍVEIS COM   DESFIBRILADOR ZOLL  MARCA/FABRICANTE: ZOLL UND 1.478,00  02 ELETRODO PARA DESFIBRILADOR COMPATÍVEIS   COM DESFIBRILADOR ZOLL PEDIÁTRICO  MARCA/  FABRICANTE: ZOLL   UND 1.580,00  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 339/2020  PREGÃO ELETRÔNICO SMS: 071/2020 PROCESSO Nº 22110/2019 OBJETO: Registro de preços para aquisição de eletrodo para desfribilador para o samu 192 TERMO DE COMPROMISSO SMS Nº 339/2020 CONTRATADA: CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA CNPJ: 13.434.626/0001-58 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CRISTIAN JOSÉ DELISLE CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ELETRODO PARA DESFIBRILADOR COMPATÍVEIS COM   DESFIBRILADOR ZOLL  MARCA/FABRICANTE: ZOLL UND 1.500,65  02 ELETRODO PARA DESFIBRILADOR COMPATÍVEIS   COM DESFIBRILADOR ZOLL PEDIÁTRICO  MARCA/  FABRICANTE: ZOLL   UND 1.580,65  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 347/2020  PREGÃO ELETRÔNICO SMS: 107/2020  PROCESSO Nº 2817/2019  OBJETO: Registro de preços para aquisição de dieta alimentar  TERMO DE COMPROMISSO SMS Nº 347/2020  CONTRATADA: SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA  CNPJ: 18.656.923/0001-61  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CAROLINA BRASILEIRO LOPO  SERVNUTRI COMÉRCIO DE PRODUTOS NUTRICIONAIS LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIETA ALIMENTAR LIQUIDA BASE SOJA P/ NUTRIÇAO   ENTERAL/ORAL MARCA: ISOSOURCE SOYA FIBER  1000 ML SISTEMA ABERTO FABRICANTE: NESTLÉ  L 18,10  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 348/2020  PREGÃO ELETRÔNICO SMS: 107/2020 PROCESSO Nº 2817/2019 OBJETO: Registro de preços para aquisição de dieta alimentar TERMO DE COMPROMISSO SMS Nº 348/2020 CONTRATADA: NUTRIRE COMERCIO DE PRODUTOS NUTRICIONAIS E HOSPITALRES LTDA - ME CNPJ: 23.151.775/0001-63   VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE GABRIELLA MAIA MORAES SALES NUTRIRE COMERCIO DE PRODUTOS NUTRICIONAIS E HOSPITALRES LTDA - ME.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIETA ALIMENTAR LIQUIDA BASE SOJA P/ NUTRIÇAO   ENTERAL/ORAL MARCA/FABRICANTE: FRESINIUS L 19,73  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "11": "| N º 7.707 11  RESUMO DE TERMO DE COMPROMISSO Nº 351/2020  PREGÃO ELETRÔNICO SMS: 384/2019  PROCESSO Nº 17833/2019  OBJETO: Registro de preços para aquisição de material de penso  (curativo, cobertura de espuma)  TERMO DE COMPROMISSO SMS Nº 351/2020  CONTRATADA: TECMÉDICA HOSPITALAR LTDA  CNPJ: 04.021.332/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  VITOR DANIEL COSTA ARCARO  TECMÉDICA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CURATIVO DE HIDROFIBRAS RECORTADO   EM QUALQUER DIREÇÃO 15X15CM. MARCA/  FABRICANTE: AQUACEL AG+ CONVATEC  UND 138,50  02 CURATIVO HIDROGEL COM GEL HIDRATANTE   TRANSPARENTE MARCA/ FABRICANTE: SAF GEL -  CONVATEC  G 0,82  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 352/2020  PREGÃO ELETRÔNICO SMS: 384/2019  PROCESSO Nº 17833/2019  OBJETO: Registro de preços para aquisição de material de penso  (curativo, cobertura de espuma)  TERMO DE COMPROMISSO SMS Nº 352/2020  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PRISCILA ROSA DE ARAÚJO  TECNOVIDA COMERCIAL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COBERTURA COMPOSTA DE ESPUMA DE POLIURETANO  TRIDIMENSIONAL E PRATA IÔNICA. MARCA: BIATAIN AG   N /ADESIVO 10X10 CM FABRICANTE: COLOPLAST UND 60,00  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 353/2020  PREGÃO ELETRÔNICO SMS: 384/2019  PROCESSO Nº 17833/2019  OBJETO: Registro de preços para aquisição de material de penso  (curativo, cobertura de espuma)  TERMO DE COMPROMISSO SMS Nº 353/2020  CONTRATADA: TUDOMED MATERIAIS HOSPITALARES EIRELI  CNPJ: 03.353.759/0001-46  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  RAIMUNDO RIBEIRO  TUDOMED MATERIAIS HOSPITALARES EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COBERTURA COMPOSTA DE ESPUMA DE POLIURETANO   TRIDIMENSIONAL E PRATA IÔNICA. MARCA: BIATAIN  FABRICANTE: COLOPLAST  UND 60,00  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 354/2020  PREGÃO ELETRÔNICO SMS: 090/2020  PROCESSO Nº 22936/2019  OBJETO: Registro de preços para aquisição de material hospitalar  TERMO DE COMPROMISSO SMS Nº 354/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TORNEIRINHA POLICARBONATO ALTO FLUXO 03 VIAS  SISTEMA FECHADO. DESCARTAVEL ESTERIL MARCA/   FABRICANTE: RMDESC UND 1,05  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 357/2020  PREGÃO ELETRÔNICO SMS: 120/2020  PROCESSO Nº 25059/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 357/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ATADURA GESSADA BRANCA 10CM X 3,0M  MARCA/   FABRICANTE: ORTOFLEX RL 1,40  02 ATADURA GESSADA BRANCA 15CM X 3,0M MARCA/   FABRICANTE: ORTOFLEX RL 2,36  03 ATADURA GESSADA BRANCA 20CM X 4,0M MARCA/   FABRICANTE: ORTOFLEX RL 3,71  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 358/2020  PREGÃO ELETRÔNICO SMS: 100/2020  PROCESSO Nº 24341/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 358/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "12": "| N º 7.70712  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 KIT P/ DRENAGEM TORAX Nº 28 MARCA/   FABRICANTE: MED SHARP UND 26,65  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 359/2020  PREGÃO ELETRÔNICO SMS: 100/2020  PROCESSO Nº 24341/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 359/2020  CONTRATADA: CIRÚRGICA JB LTDA - ME.  CNPJ: 23.767.772/0001-59  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOELMA CARVALHO MOREIRA  CIRÚRGICA JB LTDA - ME.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CATETER DUPLO LUMEN  MARCA/FABRICANTE:   BALTON UND 83,11  02 FITA ADESIVA PARA AUTOCLAVE 19 X 30MM   MARCA/ FABRICANTE: POLI TAPE  RL 2,89  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 364/2020  PREGÃO ELETRÔNICO SMS: 064/2020 PROCESSO Nº 325/2020 OBJETO: Registro de preços para aquisição de fórmula nutricional TERMO DE COMPROMISSO SMS Nº 364/2020 CONTRATADA: RICARDO MOTTA DE ANDRADE - EPP CNPJ: 04.624.944/0001-90 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE MICAEL DOS SANTOS SILVA RICARDO MOTTA DE ANDRADE - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FORMULA NUTRICIONAL LIQUIDA P/ SITUAÇOES   METABOLICAS ESPECIAIS 200ML MARCA: IMPACT  200ML FABRICANTE: NESTLÉ  UND 23,60  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 366/2020  PREGÃO ELETRÔNICO SMS: 026/2020  PROCESSO Nº 23419/2019  OBJETO: Registro de preços para aquisição de suplemento nutricional  TERMO DE COMPROMISSO SMS Nº 366/2020 CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME CNPJ: 21.041.396/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/06/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE NELSON MARTINS JÚNIOR DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SUPLEMENTO NUTRICIONAL EM PÓ HIPERPROTEÍCO  SEM SACAROSE E GLÚTEN  MARCA: PROTEIN-DANONE   FABRICANTE: KASDORF  UND 43,40  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 212/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 212/2020, celebrado em 06/04/2020 entre a PMS/  Secretaria Municipal da Saúde SAFIRA SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA.  PROCESSO ADMINISTRATIVO nº 10343/2020  OBJETO: Prorrogar a vigência do contrato de 05/07/2020 até 02/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 221/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 221/2020, celebrado em 24/04/2020 entre a PMS/  Secretaria Municipal da Saúde C MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 10345/2020  OBJETO: Prorrogar a vigência do contrato de 23/07/2020 até 20/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 326/2020  PROCESSO nº 10312/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: VIL SERVIÇOS MÉDICOS LTDA.  CNPJ: 24.347.305/0001-32  DATA DA ASSINATURA: 18/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Antonio Carlos Farias Tanner  Salvador, 29 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "13": "| N º 7.707 13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007547  Nº DO PROCESSO: 730/2020  CONTRATADA: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA - EPP   CNPJ: 05.025.744/0001-84  OBJETO: AQUISIÇÃO DE MATERIAL DE GÊNERO ALIMENTÍCIOS DE TRÂNSITO PARA USO INTERNO   DESSA SECRETARIA.   VALOR: R$ 443,00 (QUATROCENTOS E QUARENTA E TRÊS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 22/06/2020  SALVADOR, 30 DE JUNHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 344/2020.  EMPRESA: ACJ SERVIÇOS LTDA.  OBJETO: aquisição de material de consumo (Álcool).  VALOR: R$542,40 (quinhentos e quarenta e dois reais e quarenta centavos).  DOTAÇÃO: Projeto/Atividade - 15.122.0016.250124/ Elemento Despesa - 3.3.90.30/ Fonte - 0.1.00.  DATA DO ATO: 30/06/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 30/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  RESUMO DE TERMO ADITIVO AO CONTRATO N° 002/2019  PROCESSO Nº: 366/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: COMTECH INFORMÁTICA LTDA.  OBJETO: prorrogar o prazo do Contrato nº 02/2019 por mais 12 (doze) meses.  AMPARO LEGAL: inciso II do art. 57 da Lei nº 8.666/93.  DATA DE ASSINATURA: 19/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 012/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB CNPJ Nº 14.823.017/0001-53 CONTRATADA: SANTOS & FREITAS ENGENHARIA LTDA ME CNPJ Nº 23.374.436/0001-46  Nº DO CONTRATO: 012/2020 PROCESSO Nº:163/2019 - LIMPURB OBJETO DO CONTRATO: Contratação de empresa especializada para prestação de serviço de  engenharia de segurança do trabalho, para atualizar o programa de prevenção de riscos ambientais  - PPRA e LTCAT (Laudos de Insalubridade, Periculosidade e Aposentadoria especial).  MODALIDADE DE LICITAÇÃO: Pregão Eletrônico n°005/2019 - LIMPURB VALOR GLOBAL: R$14.716,00 (quatorze mil setecentos e dezesseis reais). DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de  Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos; 0.1.00.000000 - Tesouro; Natureza  da Despesa: 33.90.39 - Outros Serviços de Terceiro-Pessoa Jurídicos; Grupo financeiro: 012 - Outras  Despesas. VIGENCIA DO CONTRATO: 12 (doze) meses DATA DA ASSINATURA: 16/06/2020 BASE LEGAL: Lei nº 13.303/2016 ASSINAM: Marcus Vinicius Passos Raimundo e Leonardo Santos de Oliveira pela LIMPURB e  Luciano  Marcos dos Santos - SANTOS & FREITAS ENGENHARIA LTDA ME.  Gabinete do Presidente da LIMPURB, 16 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Presidente, em exercício  RESUMO DO CONTRATO Nº 013/2020  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS LTDA   CNPJ Nº 07.797.967/0001-95  Nº DO CONTRATO: 013/2020  PROCESSO Nº: 114/2020 - LIMPURB  OBJETO DO CONTRATO: Contratação de empresa especializada para fornecimento dos serviços de   acesso ao sistema Banco de Preços, pelo período de 12(doze) meses com as especificações descritas   no correspondente processo de contratação, a ser utilizada pela gerencia administrativa desta   LIMPURB.   MODALIDADE DE LICITAÇÃO: Inexigibilidade de Licitação nº002/2020   VALOR GLOBAL: R$8.201,39 (oito mil, duzentos e um reais e trinta e nove centavos) DOTAÇÃO   ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110; Manutenção de Serviços   Técnicos Administrativos - LIMPURB; Fonte de Recursos; 0.1.00.000000 - Tesouro; Natureza da   Despesa: 33.90.39 - Outros Serviços de Terceiros-Pessoa Jurídicos; Grupo financeiro: 012 - Outras   Despesas.  VIGENCIA DO CONTRATO: 12 (doze) meses  DATA DA ASSINATURA: 16/06/2020  BASE LEGAL: Lei nº 13.303/2016  ASSINAM: Marcus Vinicius Passos Raimundo e Leonardo Santos de Oliveira pela LIMPURB e  e   Rudimar Barbosa dos Reis  - NP CAPACITAÇÃO E SOLUÇÕES TECNOLÓGICAS LTDA.  Gabinete do Presidente da LIMPURB, 16 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Presidente, em exercício.  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020007722  LICITAÇÃO: PE Nº 051/2020  TERMO DE COMPROMISSO: Nº 2020000216  PROCESSO: Nº 78/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: MEDLIFE LOGÍSTICA LTDA   CNPJ: 09.315.202/0001-05  OBJETO: ÁLCOOL ISOPROPÍLICO  VALOR TOTAL: R$ 2.816,00 (DOIS MIL, OITOCENTOS E DEZESSEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.17  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000378  DATA AFM: 29/06/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 017/2020  Processo Administrativo nº 252/2019  RDC Presencial nº 001/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Interveniente: SEMOB-SECRETARIA MUNICIPAL DE MOBILIDADE--CNPJ/MF nº 13.927.801/0020-01  Contratada: CONSÓRCIO ENGETEC-PCE-CNPJ/MF nº 37.494.855/0001-26 (formado pelas empresas   ENGETEC CONSTRUÇÕES E MONTAGENS S/A e PCE PROJETOS E CONSULTORIAS DE ENGENHARIA   LIMITADA)  Objeto: ELABORAÇÃO DE PROJETOS E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA   PARA IMPLANTAÇÃO DO “TRECHO 2” DO EMPREENDIMENTO “CORREDORES DE TRANSPORTE   PÚBLICO INTEGRADO DE SALVADOR - LAPA/LIP”.  Valor global: R$ 203.700.049,00 (duzentos e três milhões setecentos mil e quarenta e nove reais).  As despesas decorrentes da presente contratação correrão por conta da seguinte dotação   orçamentária:  Recurso do Orçamento Geral da União - Termo de Compromisso nº 439.825- 54/2014.  Recursos de Financiamentos junto à Caixa Econômica Federal-CEF: Operação de Crédito nº 446.938-  64, da linha do CPAC;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "14": "| N º 7.70714  Recursos do Orçamento Municipal:  Lei de Diretrizes Orçamentárias - LDO nº 9.378/2018, publicada no DOM de 24/07/2018;  LOA nº 9.435 de 28/12/2018;  Projeto/Atividade: 26.451.0009.101200 - Implantação de Corredores de Transportes Públicos   Integrados.  Elemento de Despesa: 44.90.51 - Obras e instalações e 44.90.39 - Outros Serviços - Pessoa Jurídica.  Fonte de recursos: 0.1.24 - Transferência de Convênio, 0.1.00 - Tesouro Municipal e 0.1.90 - Operação   de Crédito.  Prazo de vigência: 28 (vinte e oito) meses, contados da publicação do respectivo extrato na Imprensa   Oficial.  Data de Assinatura: 24/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP, FABIO RIOS MOTA-SEMOB, NATHANAEL ROBSON   ALBUQUERQUE DA MOTA e NELSON ROBERTO REQUIÃO MOURA-CONSÓRCIO  RESUMO DO CONTRATO Nº 018/2020  Processo Administrativo nº 1416/2019  RDC Presencial nº 003/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Interveniente: SEMOB-SECRETARIA MUNICIPAL DE MOBILIDADE--CNPJ/MF nº 13.927.801/0020-01  Contratada: ENGETEC CONSTRUÇÕES E MONTAGENS S/A-CNPJ/MF nº 03.852.459/0001-01  Objeto: ELABORAÇÃO DE PROJETOS E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA   DE TRANSPORTE PÚBLICO INTEGRADO PARA IMPLANTAÇÃO DO EMPREENDIMENTO “CORREDOR DE   TRANSPORTE PÚBLICO INTEGRADO PARQUE DA CIDADE - PITUBA”.  Valor global: R$ 37.691.800,00 (trinta e sete milhões seiscentos e noventa e um mil e oitocentos   reais)  As despesas decorrentes da presente contratação correrão por conta da seguinte dotação   orçamentária:  Recursos de Financiamentos junto à Caixa Econômica Federal-CEF: Operação de Crédito nº 440.163-  75, da linha do Pró-Transporte;  Recursos do Orçamento Municipal:  Lei de Diretrizes Orçamentárias - LDO nº 9.378/2018, publicada no DOM de 24/07/2018;  LOA nº 9.435 de 28/12/2018;  Projeto/Atividade: 26.451.0009.101200 - Implantação de Corredores de Transportes Públicos   Integrados.  Elemento de Despesa: 44.90.51 - Obras e instalações e 44.90.39 - Outros Serviços - Pessoa Jurídica.  Fonte de recursos: 0.1.24 - Transferência de Convênio, 0.1.00 - Tesouro Municipal e 0.1.90 - Operação   de Crédito.  Prazo de vigência: 18 (dezoito) meses, contados da publicação do respectivo extrato na Imprensa   Oficial.  Data de Assinatura: 24/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP, FABIO RIOS MOTA-SEMOB, NATHANAEL ROBSON   ALBUQUERQUE DA MOTA e NELSON ROBERTO REQUIÃO MOURA-ENGETEC  RESUMO DO CONTRATO Nº 019/2020  Processo nº: 234/2020  Concorrência nº: 005/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: AGSERVICE ENGENHARIA LTDA-CNPJ/MF nº 13.558.309/0001-43  Objeto: execução dos serviços do barramento e do dispositivo de controle de vazão do reservatório   de detenção do sistema de drenagem do Rio Paraguari em Periperi, no Município de Salvador/BA, sob   regime de empreitada, preços unitários, com fornecimento de mão de obra, materiais, equipamentos,   e o que for necessário para a execução destes serviços, de acordo com sua proposta, Edital e seus   anexos  Valor global: R$ 7.279.116,61 (sete milhões duzentos e setenta e nove mil cento e dezesseis reais e   sessenta e um centavos)  As despesas correrão à conta dos recursos do orçamento da SUCOP, na Unidade Orçamentária:   61.60.02; Subação: 15.451.010.1133 Requalificação do Sistema de Macro e Micro drenagem;   Natureza das Despesas: 4.4.90.51-Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-  ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE;   0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/Fundo   Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas; 0.1.90.000001-   Operações de Crédito Internas -Sem Detalhamento; 0.1.91-Operações de Crédito Externas;   0.1.92-Alienação de Bens  Prazo de vigência: 180 (cento e oitenta) dias contados a partir da data da assinatura da 1ª Ordem   de Serviço/O.S  Data de Assinatura do Contrato: 26/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANTONIO GALVÃO DOS SANTOS  -AGSERVICE  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 002/2019 (SEMTEL)  Processo nº: 950/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: TOP4 PROJETOS, ENGENHARIA E CONSULTORIA LTDA-CNPJ/MF nº 07.486.817/0001-60  Objeto: Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha   de preços e serviços do Contrato nº 002/2019, referida nas cláusulas segunda e terceira da avença   original, substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste   Termo Aditivo, devidamente rubricada pelas partes, sem acréscimo de valor, permanecendo,   inalterado, o valor global contratado, cujo valor soma R$ 447.022,60 (quatrocentos e quarenta e sete   mil vinte e dois reais e sessenta centavos).  Base Legal: art. art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 24/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALEXANDER FERNANDES SANTOS GUSMÃO-  TOP4  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 033/2018  Processo nº: 953/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA BSM LTDA-CPF/MF nº 794.634.105-97  Objeto: Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem   as planilhas de preços e serviços, referida na cláusula primeira e segunda do 4º Termo Aditivo   do Contrato nº 033/2018, substituídos por outros, constantes de novas planilhas, que são partes   integrantes e anexas deste Termo Aditivo, devidamente rubricada pelas partes, permanecendo o   valor global de R$ 19.724.794,40 (dezenove milhões setecentos e vinte e quatro mil setecentos e   noventa e quatro reais e quarenta centavos)  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 12/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e BERNARDO CARDOSO ARAÚJO-BSM  RESUMO DO 16º TERMO ADITIVO  CONTRATO nº 028/2017  Processo nº: 1030/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO MAF/LIGA-CNPJ/MF nº 29.226.442/0001-32  Objeto: Ficam alterados vários quantitativos em acréscimo e supressão dos itens que compõem a   planilha de preços e serviços do Contrato nº 028/2017, referida nas cláusulas primeira e segunda do   15º Termo Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes, sem acréscimo de valor, permanecendo inalterado o valor   global contratado, cujo valor soma R$ 21.677.932,33 (vinte e um milhões seiscentos e setenta e sete   mil novecentos e trinta e dois reais e trinta e três centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura:  26/06/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALAN DE LACERDA ALMEIDA-MAF/LIGA  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 098/2020: Contratação de empresa especializada para prestação   dos serviços de manutenção preventiva, corretiva e revisão, com substituição de peças e   acessórios nas ambulâncias modelo Peugeot Boxer, do serviço de atendimento móvel de urgência   - SAMU-192 / SMS. As propostas deverão ser  apresentadas até as 10:00 do dia 06/07/2020  O processo administrativo nº 10138/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "15": "| N º 7.707 15  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 2320/2020: Compra de acessório para ventilador pulmonar   artificial de transporte modelo HT 50 da marca Newport. ( 30 kits misturador, 30 circuitos de   silicone completo e 15 baterias seladas de chumbo ácido), para equipamentos existentes e suprir   as unidades  móvel de urgência - SAMU-192 / SMS.  As propostas deverão ser  apresentadas até 48   hs após publicação no diário oficial.  O processo administrativo nº 9793/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 30 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos   Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal   9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 E 185 da Lei Municipal 9.525/2020, os   estabelecimentos relacionados no Quadro 1  a comparecer ao Complexo Municipal de Saúde   de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às   14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade   no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,   quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI  CNPJ/CPF  1  P7215 CLÍINICA ODONTOLÓGICA  CASTRO SAMPAIO LTDA  1816  14.308.430/0001-80  2  P6672 ASSOCIAÇÃO DOS PRAÇAS   DA POLÍCIA MILITAR DO  ESTADO DA BAHIA  011CAR18              13.567.722/0001-74  3  P6004 REDE CARNE COMÉRCIO   VAREJISTA E ATACADISTA  DE CARNES LTDA EPP  2779  07.582.142/0006-68  4  P6347 COMERCIAL FAGIANNI LTDA 399-E/DSCB  03.546.639/0001-65  5  P6268 BIO EXAMES LABORATÓRIO   DE ANALISES CLINICAS  LTDA EPP  400E/DSCB  00.134.583/0002-24  6  P6105 Q FRIOS LTDA ME 220-I  13.515.678/0001-59  7  P6397 POLIANA CRSITINA PEREIRA   BRITO ME 027-DSBR  18.977.327/0001-83  8  P6375 PANURE INDUSTRIA E   COMERCIO DE MASSAS LTDA 2627-I  02.482.402/0001-03  9  P6104 CÉLIA MARIA TEIXEIRA DA   CCRUZ 0384-E/DSCB  17.256.950/0001-84  10  P1233 CLINICA ODONTOLÓGICA  DRA TAIS MENDES E CIA   LTDA 000977  07.395.852/0001-74  11  P6260 VALDOMIRO DE LIMA   SANTOS 020-DSBR  613.048.755-04  12  P6567 RILLER THUAN SANTOS   CERQUEIRA REIS 079 RV  17.074.831/0001-00  13  P6243 CASA DE CARNES PIRES   LTDA 387-E/DSCB  24.252.679/0001-74  14  P6352 FARMÁCIA PINTO LTDA ME 407-E/DSCB  26.460.529/0001-81  15  P6327 LIDIA GOMES SANTOS ME 000437  24.988.116/0001-49  16  P6346 VALÉRIO LEMOS ROCHA   MARQUES EPP 00350/DSB  20.180.695/0001-48  17  P6231 VARANDA DO FAROL BAR E   RESTAURANTE LTDA 1059-E  21.172.409/0001-65  Salvador, 24 de junho de 2020.  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P2580 ADILBERTO JOSÉ DO CARMO  E CIA LTDA  02634 08.638.994/0001-88  02 P7817 JOSÉ CARLOS DOS SANTOS 012CAR19 257.045.085-53  03 P7395 ASSOCIAÇÃO  CARNAVALESCA BLOCO  AFOXÉ  015CAR19 04.707.058/0001-20  04 P7092 CHURRASCARIA E PIZZARIA  BRAZEIRO EIRELI  001458 30.846.433/0001-23  05 P5615 MIEL SILVA RAMOS 01786 003.930.288-10  06 P5466 HENRIQUE MORAIS MOREIRA  PITON ME  190-I 24.604.979/0001-75  07 P7690 BASE LOCAÇÃO DE  EQUIPAMENTOS VEÍCULOS  GE  039CAR19 05.331.310/0001-05  08 P3528 DIANA SANTOS DIAS ME 00712 10.463.843/0001-88  09 P6152 VIANA FORNECIMENTO DE  ALIMENTOS LTDA ME  0896 19.223.649/0001-08  10 P6336 FORT SUPERMERCADO  EIRELI  0919 18.560.941/0001-45  11 P5582 HUMBERTO DE QUADROS 1795 095.882.215-87  12 P6444 EXPRESSO DO BOI  COMÉRCIO DE CARNES LTDA  0401-E/DSCB 15.871.982/0001-64  13 P3993 MIKEL COMÉRCIO DE  ALIMENTOS E BEBIDAS LTDA  00273 96.778.568/0001-07  14 P6675 ORLANDO PAIXÃO DA  CONCEIÇÃO  028CAR18 050.892.588-64  15 P7397 ASSOCIAÇÃO DE PRAÇA DA  POLÍCIA MILITAR DA BAHIA  016CAR19 13,567.722/0001-74  Salvador, 24 de junho de 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL /  NOME FANTASIA   AI CNPJ  01 P4932  FARMÁCIA DO  TRABALHADOR DA  GRANDE SALVADOR  LTDA  0218-E/ DSCB  17.512.089/0038-60        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 01 DE JULHO DE 2020 ", "16": "| N º 7.70716  ITEM PROCESSO RAZÃO SOCIAL /  NOME FANTASIA   AI CNPJ  02 P5872 A.M MORAIS  SANTANA ME  0364-E/ DSCB  08.878.396/0001-13  03 P6916 MERCADINHO  NEVES LTDA ME  268-I 20.289.243/0001-07  04 P6471 MERCADINHO 3A  LTDA ME  1031-E 19.893.260/0001-61  05 P6232 ACADEMIA GYM  BAHIA LTDA  13-DSBR 13.634.279/0001-93  06 P6400  DELERO  COMERCIAL DE  ALIMENTOS LTDA  ME  0039-17/RV 12.628.306/0001-76  07 P6666  CERIMONIAL  MARIAH COMÉRCIO  DE ALIMENTOS  LTDA  039CAR18 08.189.263/0001-00  08 P5001 CONDOMINIO  EDIFÍCIO SULACAP  001537 00,990,849/0001-50  09 P6324 FARMÁCIA SEMPRE  JUNTOS LTDA  02617  DSBRV  20.699.411/0001-24  10 P7984 DL  ENTRETENIMENTO  LTDA  042CAR19 19.691.688/0001-21  11 P6188 SALOMÃO SAMPAIO  SALES FILHO ME  019/17 RV 05.857.953/0001-94  Salvador, 24 de junho de 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso   das suas atribuições e em observância ao rito processual aplicado aos processos administrativos   sanitários, nos termos do artigo 17, Inc III e § 2º da Lei Federal 6.437/1977 e artigo 171 e 173, Inc II,   da Lei Municipal 9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos do artigo 173, Inc II, da Lei Municipal 9.525/2020, os   estabelecimentos relacionados no Quadro 1, a comparecer ao Complexo Municipal de Saúde   de Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h00min às   14h00min, de segunda a sexta-feira, para, querendo, apresentar defesa/impugnação ao Auto de   Infração no prazo de 15 (quinze) dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS    ITEM PROCESSO RAZÃO SOCIAL /  NOME FANTASIA            AI  CNPJ/ CPF  1  P7965 FLÁVIA DA PENHA  AMARAL   005CAR2020  012.618.425-96  2  P7973 PRAIEIRO  PRODUÇÕES  MUSICAIS LTDA   012CAR2020  08.278.971/0001-  00  3  P7980 JEAN MICHEL  DESIRÉ STAMPAERT   020CAR2020  06.295.415/0001-  16  4  P7986 GILMAR DOS  SANTOS PAJOU ME   ]017CAR2020  08.378.015/0001-  08  5  P7970 A LENDA EVENTOS E  SERVIÇOS LTDA   011CAR2020  21.325.692/0001-  18  6  P7988 A LENDA EVENTOS E  SERVIÇOS LTDA   025CAR2020  21.325.692/0001-  18  7  P7972 SRC COMÉRCIO DE  ALIMENTOS LTDA   007CAR2020  19.448.179/0001-  72  8  P7981  ASSOCIAÇÃO  CULTURAL,  RECREATIVA E  CARNAVALESCA  FILHOS DE GANGHI   021CAR2020  14.621.627/0001-  74  9  P7964 RP PRODUÇÃO E  DIÇÃO MUSICAL  LTDA   004CAR2020  25.290.532/0001-  31  Salvador, 24 de junho de 2020.  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS  .  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P7080 MARY FERREIRA SANTOS DSC 0009 066.109.037-00  02 P6780 DROGARIA E PERFUMARIA  SOL NASCENTE LTDA  462-E/DSCB 25.137.780/0001-47  03 P6771 PANIFICADORA E  LANCHONETE FÉ EM DEUS  LTDA  0444-E/ DSCB  28.452.112/0001-00  04 P6959 LUANA DÓREA CARVALHO  SOUZA ME  080/18 RV 24.847.138/0001-99  05 P6725 DANIEL SOUZA PEREIRA  RESTAURANTE EIRELI ME  032/18 RV 22.438.183/0001-64  06 P7028 FOTOPTICA LTDA 096/18 RV 61.077.905/0113-50  07 P7067  LPATASA ALIMENTAÇÃO  E TERCEIRIZAÇÃO DE  SERVIÇOS ADMINISTRATIVOS  LTDA  442/DSCB 13.530.225/0025-79  08 P7066 MIX BAHIA DUAS ESTRELAS  EIRELI  0439-E/ DSCB  03.629.868/0001-43  09 P6707 IGOR BRENO SANTOS 456-E/DSCB 25.197.843/0001-50  10 P6777 LUCIANA SANTOS BAHIA 0459-E/  DSCB 29.242.440/0001-37  11 P6779 THAYS CARLA DA SILVA  GRADIN ME  461-E/DSCB 14.057.552/0001-40  12 P7049 ALLERIA GRILL  RESTAURANTE EIRELI ME  524-E/DSCB 25.391.378/0002-75  13 P6566 RR INDUSTRIA E COMÉRCIO  DE PANIFICAÇÃO LTDA EPP  078/17RV 15.507.356/0001-93  14 P7050 IGOR BRENO SANTOS 0526-E/  DSCB 25.197.843/0001-50  15 P6948 AMP COMÉRCIO DE  ALIMENTOS LTDA ME  0489-E 02.886.627/0001-17        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 01 DE JULHO DE 2020 ", "17": "| N º 7.707 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  16 P6702 GENILDO BARRETO LOPES  ME  0448-E/ DSCB  06.206.738/0001-96  17 P6705  MD COMÉRCIO VAREJISTA  DE PROD FARMACEUTICOS  S/ MANIPULAÇÃO DE  FORMULAS  LTDA ME  454-E/DSCB 22.358.608/0001-25  Salvador, 23 de junho de 2020  RAONI RODRIGUES Subcoordenador da VISA/SMS/PMS  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P6876 OTX ÓTICA LTDA ME 2895 16.918.495/0002-53  02 P6778 ADELICIO JO DE OLIVEIRA  JUNIOR ME  460-E/ DSCB  10.560.156/0002-61  03 P7065 COMERCIAL FAGGIANI  LTDA ME  482-E/ DSCB  03.546.639/0001-65  04 P6945 IGOR BRENO SANTOS 495-E/ DSCB  25.197.843/0001-50  05 P3643 FARMÁCIA ELIJN LTDA ME 0060-E/  DSCB 07.892.688/0001-00  06 P6623 CIOC CLÍNICA DE  ODONTOLOGIA LTDA ME  425-E/ DSCB  15.191.995/0001-92  07 P1658 ADRIANO SANTOS  GONÇALVES ME  06339 09.095.919/0001-80  08 P7009 JLS COMÉRCIO VAREJISTA  DE BEBIDAS E  ALIMENTOS  LTDA ME  001316 26.095.582/0001-20  09 P7020 ARENILDO PEDRO MARTINS 2271 127.354.424-20  10 P6828 PANIFICADORA E  LANCHONETE PLANETA  LTDA EPP  02259 17.638.738/0001-81  11 P6846 MARIA ALBANEIDE PEREIRA  LIMA  1153E 596.286.005-59  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  12 P6871 CACILDA MARIA DOS  SANTOS  02261 08.025.624/0001-75  13 P6847 ANTONIO JOSÉ ALMEIDA DE  MOURA  1155E 871.174.605-04  14 P6704 LAINE CARMO DA SILVA ME 0451-R/  DSCB 21.383.917/0001-92  15 P6133 SOT SERVIÇOS  DE ORTOPEDIA  E  TRAUMATOLOGIA LTDA EPP  0170-E/ DSCB  01.772.618/0001-32  16 P2716 MARINO LIMA DOS SANTOS 04616 457.990.675-68  17 P5833 BOM PREÇO BAHIA  SIPERMERCADOS LTDA  2708 97.422.620/0079-10  18 P6924 MEDERI SAÚDE DOMICILIAR  LTDA  1190E 07.072.541/0006-89  19 P6750 G NOGUEIRA SOUZA ME 2883 21.902.768/0001-20  20 P6998 IVANISE BARROS SANTOS 006DSC 740.396.364-49  Salvador, 23 de junho de 2020  RAONI RODRIGUES  Subcoordenador da VISA/SMS/PMS  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de 5.000 (Cinco mil) unidades de Botton.  As propostas deverão ser apresentadas até às 15h do dia 06 de Julho de 2020.  O processo administrativo nº. 1903/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 30 de Junho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de Calça Tactel e Colete Profissional de Terbrim.  As propostas deverão ser apresentadas até às 15h do dia 06 de Julho de 2020.  O processo administrativo nº. 1356/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 30 de Junho de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-30T19:00:36-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}