{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  13 A 15 DE MARÇO DE 2021   ", "1": "| N º 7.955  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  5  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  GUARDA CIVIL MUNICIPAL - GCM  9  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  9  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  CONTRATOS  10  SECRETARIA DE GOVERNO - SEGOV  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  16  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  17  DEFESA CIVIL DE SALVADOR - CODESAL  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  17  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  17  EDITAIS  18  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "2": "| N º 7.9552  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.637 de 12 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março  de 2020 e Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.637/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 2.1.91 8.000.000,00  10.122.0002.263000 3.3.90.92 2.1.91 8.000.000,00  SUB-TOTAL 8.000.000,00 8.000.000,00  TOTAL GERAL 8.000.000,00 8.000.000,00  33.637/2021  DECRETO Nº 33.638 de 12 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.638/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  580002-SPMJ 14.244.0016.254700 3.3.90.93 0.1.00 32.777,00  14.244.0016.254700 3.3.90.30 0.1.00 32.777,00  SUB-TOTAL 32.777,00 32.777,00  TOTAL GERAL 32.777,00 32.777,00  33.638/2021  DECRETO Nº 33.639 de 12 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.400.000,00 (hum milhão e quatrocentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.639/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 04.126.0006.113100 3.3.90.40 0.1.00  1.400.000,00  SUB-TOTAL  1.400.000,00  610002-SEINFRA 15.451.0010.113700 3.3.90.48 0.1.00  1.400.000,00  SUB-TOTAL  1.400.000,00  TOTAL GERAL  1.400.000,00  1.400.000,00  33.639/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "3": "| N º 7.955 3 DECRETO Nº 33.640 de 12 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 6.600.000,00 (Seis milhões e seiscentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.     Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.640/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.121.0014.137100 3.3.90.35 0.1.00  6.600.000,00  SUB-TOTAL  6.600.000,00  610002-SEINFRA 15.451.0010.113700 3.3.90.48 0.1.00  600.000,00  15.451.0010.113700 4.4.90.93 0.1.00  6.000.000,00  SUB-TOTAL  6.600.000,00  TOTAL GERAL  6.600.000,00  6.600.000,00  33.640/2021  DECRETO Nº 33.641 de 12 de março de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto   do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da   Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 5.700.000,00 (cinco milhões e setecentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação do próprio orçamento vigente.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.641/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 0.1.00 5.700.000,00  SUB-TOTAL 5.700.000,00  610002-SEINFRA 15.451.0010.113700 3.3.90.39 0.1.00 700.000,00  15.451.0010.113700 4.4.90.51 0.1.00 5.000.000,00  SUB-TOTAL 5.700.000,00  TOTAL GERAL 5.700.000,00 5.700.000,00  33.641/2021  DECRETOS SIMPLES  DECRETO de 12 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 23941/2020 – SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerado, a pedido, desde 31/10/2020, o servidor LEONARDO JESUS DE   ARAÚJO, matrícula 3119229, do cargo de Auxiliar em Serviço de Saúde, na área de qualificação de   Cuidador de Saúde, código 18002, lotado na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  RETIFICAÇÃO  No Decreto s/nº de 10/03/2021, publicado no DOM de 11/03/2021, referente a nomeação   de LUIZ ROBERTO FRANÇA CONRADO,  Onde se lê:  Nomear LUIZ ROBERTO FRANÇA CONRADO para exercer o cargo em comissão de   Coordenador Central de Perícia Médica, Grau 55, da Gerência Central de Inspeção, Medicina e   Segurança do Trabalho – Diretoria de Gestão de Pessoas, da Secretaria Municipal de Gestão.  Leia-se:   Designar o servidor LUIZ ROBERTO FRANÇA CONRADO, Componente de Junta Médica   para, cumulativamente, responder pelo cargo em comissão de Coordenador Central Sistêmico de   Gestão, Grau 55, da Coordenadoria Central de Perestão.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "4": "| N º 7.9554  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 30/03/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO nº. 61.284/2011- ISS    NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº: 2288.2011  NOTIFICANTE: TANIA BEATRIZ REIS CARDOSO  RECORRENTE: ZCR INFORMATICA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: ANDERSON  ÍTALO PEREIRA  Salvador, 12 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 061/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da  Lei Complementar 01/91 e no processo SMED nº 4141/2019,   RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos,  ao servidor RONALDO ALVES DE SOUZA, matrícula 3092146, lotado na Secretaria Municipal de  Educação - SMED.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 05 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 078/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   Digital nº 59459/2021,  RESOLVE:  Considerar autorizada, desde 16/02/2021, a cessão para a Secretaria Municipal de Sustentabilidade   e Resiliência - SECIS/CODESAL da servidora Neyla Menezes Hora Alves Ribeiro, matrícula 3079932,   lotada na Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes Lazer - SEMPRE,   para exercer função de confiança.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 16 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 114/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a   Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora ALESSANDRA SILVA CONCEIÇÃO matrícula 3094062, Chefe de Setor Sistêmico   de Gestão, Grau 65, no período de 15/03/2021 a 13/04/2021, para responder cumulativamente pelo   cargo em comissão de Coordenador Central Sistêmico de Gestão, Grau 55, da Coordenadoria Central   de Gestão de Carreiras e Estágio, da Gerência Central de Políticas de Pessoas, da Diretoria de Gestão   de Pessoas da Secretaria Municipal de Gestão, durante o impedimento legal da titular LUDMILLA   OLIVEIRA RAMOS, matrícula 3092319, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 08 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  56755/2020 SMS MARIA DA CONCEIÇÃO PEREIRA DOS SANTOS 20  14835/2020 SMS JOSEMARA GONÇALVES SOUSA 20  36134/2020 SMS SIRLEI SÁ DE SOUZA NASCIMENTO 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 12 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 135/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de  Contas dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 3034/2019 -  GABP, resolve conhecer da RENÚNCIA expressa da segurada MARILENE SANTOS SILVA, matrícula  3054271, ao recebimento dos proventos de aposentadoria no cargo de Agente de Suporte Operacional  e Administrativo, mantido junto ao FUMPRES, a partir de 25 de janeiro de 2021, data da manifestação  pela renúncia.  GABINETE DA DIRETORIA, 12 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 049/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Nomear, pro tempore, o servidor abaixo relacionado, para exercer o Cargo em Comissão de Vice- diretor na respectiva Unidade de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA TURNO NÍVEL  PAULO CESAR  ALVES DE SOUSA  3097648 0967 - MUNICIPAL SANTO  ANTONIO DAS MALVINAS  VESPERTINO DM1  DANIELA MIRANDA  ANUNCIAÇÃO  SANTOS  3096969 0805 - MUNICIPAL D ARLETE   MAGALHÃES MATUTINO DM4  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 048/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Nomear, pro tempore, os servidores abaixo relacionados, para exercer o Cargo em Comissão de   Diretor nas respectivas Unidades de Ensino:  NOME MATRICULA CÓDIGO/ESCOLA NÍVEL  JAIME OLIVEIRA DA SILVA 3098405 0239 - CARMELITANA DO MENINO  JESUS  DM5  IVETE DE ARAUJO PEREIRA 3061027 0616 - JUAREZ GOES DE SOUZA DM3  MARIA DO SOCORRO OLIVEIRA  RIBEIRO  3097646 0162 - VISCONDE DE CAIRU DE  BROTAS  DM5  GLEIDE DE ARAUJO SANTOS 3094445 0407 - CENTRO MUNICIPAL DE  EDUCAÇÃO INFANTIL DOM BOSCO I  DM3  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "5": "| N º 7.955 5 PORTARIA Nº 047/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Exonerar a pedido, os servidores abaixo relacionados, dos cargos em comissão de Vice-Diretor, das  respectivas Unidades de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA TURNO NÍVEL  JAIME OLIVEIRA DA  SILVA  3098405 0239 - ESCOLA MUNICIPAL  CARMELITANA DO MENINO   JESUS NOTURNO DM4  ELOINA MARIA DOS  SANTOS SANTOS  3061508 0328 - ESCOLA MUNICIPAL  BATISTA DE SAN MARTIM  VESPERTINO DM1  BARBARA CRISTINA  MARQUES NASCIMENTO  3085288 0814 - ESCOLA MUNICIPAL   BEZERRA DE MENEZES MATUTINO DM1  ANA CLAUDIA DAMIAO  COSTA DOS SANTOS  3097908 0356 - ESCOLA MUNICIPAL   DO CALAFATE VESPERTINO DM1  JULIANO LEVI SANTOS  MESSIAS  3129458 0705 - ESCOLA MUNICIPAL DE   PERNAMBUES MATUTINO DM4  ANA PAULA GERMANO  DA SILVA  3083635 0544 - ESCOLA MUNICIPAL   SANTA TEREZINHA DO CHAME  CHAME  VESPERTINO DM1  PAULO CESAR ALVES DE  SOUSA  3097648 0969 - CENTRO MUNICIPAL   DE EDUCACAO INFANTIL  MARIO ALTENFELDER  VESPERTINO DM1  ROSANA SOUSA DE  OLIVEIRA DA SILVA  3085263 0967 - MUNICIPAL SANTO  ANTONIO DAS MALVINAS  MATUTINO DM 1  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 046/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Exonerar, os servidores abaixo relacionados, dos cargos em comissão de Diretor, das respectivas  Unidades de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA NÍVEL  MARIA HELENA PLACIDO GALVAO 3071903 0239 - ESCOLA MUNICIPAL   CARMELITANA DO MENINO JESUS DM5  IVETE DE ARAUJO PEREIRA 3061027 0162 - ESCOLA MUNICIPAL   VISCONDE DE CAIRU DM5  GILMARA DE JESUS SILVA DO  NASCIMENTO  3068566 0814 - ESCOLA MUNICIPAL   BEZERRA DE MENEZES DM3  MARIA DO SOCORRO OLIVEIRA  RIBEIRO  3097646 0407 - CENTRO MUNICIPAL   DE EDUCACAO INFANTIL DOM  BOSCO I  DM3  GLEIDE DE ARAUJO SANTOS 3094445 0251 - CENTRO MUNICIPAL  DE EDUCAÇÃO INFANTIL DO   URUGUAI DM3  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 050/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015, e com base na Lei nº 8.722/2014,  RESOLVE:  Dispensar a pedido, os servidores abaixo relacionados, da Função de Confiança de Chefe de   Secretaria Escolar, das respectivas Unidades de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA  BARBARA CRISTINA CAMPOS PEREIRA 3114168 01135 - CENTRO MUNICIPAL DE   EDUCACAO INFANTIL ALVARO BAHIA  JOSE VALDEVINO COSTA FILHO 3018775 0523 - MUNICIPAL BATISTA VASCO   DA GAMA  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 051/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015, e com base na Lei nº 8.722/2014,  RESOLVE:  Designar, os servidores abaixo relacionados, para exercer a Função de Confiança de Chefe de  Secretaria Escolar, das respectivas Unidades de Ensino:  SERVIDOR MATRÍCULA CÓDIGO/ESCOLA  FLAVIA NONATO BARBOSA DOMINGUEZ 3113629 0113 - JOIR BRASILEIRO  SARA MELISSA SIMOES SOARES DE JESUS 3113927 0142 - DR FERNANDO MONTANHA   PONDE  LILIANE MORAES SILVA DA CONCEICAO 3114360 0709 - EUGENIA ANNA DOS SANTOS  SIDNEY FORTES SUMMERS 3113628 0751 - CRECHE E PRE ESCOLA   PRIMEIRO PASSO SUSSUARANA  CRISTIANE SANTOS LOPES 3094217 0713 - ACELINO MAXIMIANO DA   ENCARNACAO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 052/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE: Designar, CASSIANE DA SILVA GONZAGA, matrícula nº 3.107.658, para exercer a Função de Confiança  de Supervisor, Grau 63, da Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 053/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:  Designar, ANA SUELI OLIVEIRA JOHNSTONE, matrícula nº 3.091.632, para exercer a Função de  Confiança de Supervisor, Grau 63, da Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 03/2021  A Secretária Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar ROBSON LOPES CAMPOS, matrícula nº 3136413, Cargo em Comissão de Subcoordenador  II, grau 53, para cumulativamente responder pelo Cargo em Comissão de Coordenador II, grau 55,  em substituição ao titular CARLOS EDUARDO SANTOS, matrícula nº 3151797, por motivo de férias  regulamentares, durante o período de 01/04/2021 a 30/04/2021.   GABINETE DA SECRETÁRIA MUNICIPAL DE COMUNICAÇÃO, 12 de março de 2021.   RENATA VIDAL Secretária de Comunicação  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 63/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso das atribuições que lhe confere  o Decreto de 01 de janeiro de 2021, com fulcro na Lei Municipal Nº 076/2020 de 23 de dezembro de  2020 e com base na Lei Orgânica do Município do Salvador,  RESOLVE:   Designar desde 02.03.2021 a 31.03.2021, o servidor Valdemir Manuel da Silva, matrícula nº 3061791,  Encarregado, grau 61, para substituir cumulativamente o servidor Roberto Carlos Novaes Ribeiro,  matrícula nº 3065029, na Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Manutenção  Preventiva da Coordenadoria de Fiscalização Urbanística e Segurança, desta Secretaria, durante o  impedimento legal do titular por motivo de férias.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, em 05 de março de 2021.  JOÃO XAVIER NUNES FILHO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "6": "| N º 7.9556  PORTARIA Nº 69/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso das atribuições que lhe confere  o Decreto de 01 de janeiro de 2021, com fulcro na Lei Municipal Nº 076/2020 de 23 de dezembro de  2020 e com base na Lei Orgânica do Município do Salvador,  RESOLVE:   Designar os servidores Patrícia Luisa Silva Rocha, matrícula nº 3092192, Neuza Nogueira de Santana,  matrícula nº 3040949, Mônica Alves de Jesus, matrícula nº 3086852 e como suplente Luciana Pereira  Barbosa de Oliveira, matricula nº 3093833, para, sob a presidência do primeiro, constituírem a  Comissão Especial de Recebimento de Material, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de março de 2021.  JOÃO XAVIER NUNES FILHO Secretário  PORTARIA Nº 66/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Complementar   Municipal Nº 076/2020 de 30 de dezembro de 2020, fundamentado no Decreto Municipal Simples   de 01 de janeiro de 2021, na Lei Nº 8.915/2015, no Decreto Nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 49394 /   2019 de 22/10/2019, referente à Licença Ambiental nº 2021-SEDUR/CLA/LU-19,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a PNEUBRAS COMERCIO   DE PNEUS LTDA, inscrita no CNPJ Nº. 08.678.386/0026-55, com sede na Avenida São Cristóvão, nº   43, São Cristóvão, Salvador, para operar serviço de manutenção e reparação mecânica, lubrificação   e troca de óleo de veículos automotores, com 417 m² de área construída, no mesmo endereço da   sede, sob coordenadas geográficas 12º54’57,02’’S, 38º21’09,09’’O; 12º54’56,30’’S, 38º21’10,65’’O;   12º54’56,09’’S, 38º21’10,55’’O; 12º54’56,74’’S, 38º21’09,04’’O (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes a contar desta publicação:  I. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos Sólidos   (PGRS), consubstanciado contendo a descrição do manejo dos resíduos (embalagens de plásticas;   fluidos; resíduos classe I; lâmpadas; pilhas; baterias; filtros; sucatas; papel e papelão, entre outros),   devendo ainda, em atendimento à Portaria nº 280, 29 de julho de 2020, se cadastrar no Sistema   Nacional de Informações sobre a Gestão de Resíduos Sólidos - SINIR e emitir, através do site   disponibilizado pelo Ministério de Meio Ambiente, os Manifestos de Transporte de Resíduos - MTR,   que deverão ser mantidos em seus arquivos para fins de fiscalização e anexado ao referido relatório   de execução do PGRS;  II. Escorrer e inutilizar as embalagens vazias de óleos lubrificantes, perfurando e amassando-  as, previamente à reciclagem ou descarte, de modo a evitar a sua reutilização inadequada, em   atendimento ao item 6.12 da Norma Técnica NT-02/2006, aprovada pela Resolução CEPRAM Nº. 3656   de 25/08/2006;   III. Realizar a logística reversa das embalagens vazias de óleos lubrificantes, em atendimento ao   Termo de Compromisso celebrado entre o Governo da Bahia e a Jogue Limpo, para implantação do   sistema de logística reversa de embalagens plásticas usadas de óleo lubrificante, nos Termos da Lei   nº 12.305/2010 e legislações vigentes, devendo anexar os comprovantes de coleta e destinação ao   referido relatório de execução do PGRS;  IV. Destinar os pneus inservíveis de acordo com a Resolução nº 416, de 30 de setembro de 2009 e   seguir todas as normas aplicadas, dentre elas a Portaria INMETRO n.º554/2015, devendo anexar no   relatório de execução do PGRS os comprovantes da destinação;  V. Destinar os resíduos recicláveis - Classe II B, preferencialmente, para uma cooperativa devidamente   reconhecida pelo Poder Público Municipal;  VI. Destinar o óleo usado e/ou contaminado, exclusivamente para rerrefino, devendo constar no   relatório de execução do PGRS, os comprovantes da destinação;   VII. Adequar, no prazo de 120 (cento e vinte) dias, a área onde são realizados os serviços de   manutenção mecânica e troca de óleo, com a implantação de um sistema de drenagem oleosa em   todo perímetro da área, de modo a conduzir os efluentes que, por ventura, venham a ser gerados   para um sistema de Separação de Água e Óleo - SAO. Apresentar, ao final das instalações, memorial   descritivo e de cálculo, bem como relatório fotográfico, devidamente assinado e acompanhado da   Anotação de Responsabilidade Técnica - ART;  VIII. Apresentar, anualmente, laudo de eficiência da caixa separadora de água e óleo, cuja avaliação   deverá ser feita com base nas análises do afluente e efluente (antes e depois do tratamento), devendo   contemplar a taxa de remoção dos poluentes da caixa separadora, análise crítica, conclusões e   recomendações pertinentes. Utilizar como referência os parâmetros estabelecidos na Resolução   CONAMA nº 430/20. Este documento deverá ser elaborado e assinado por profissional habilitado e   acompanhado de Anotações de Responsabilidade Técnica - ART;  IX. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo e das canaletas de drenagem   com frequência adequada para garantir sua eficiência, devendo apresentar anualmente relatório   consolidado acompanhado da documentação comprobatória da limpeza e destinação dos resíduos;  X. Atender a ABNT NBR 12235/1992, que trata sobre o armazenamento de resíduos perigosos, de   modo a manter os resíduos sempre em local dotado de piso impermeabilizado, coberto, ventilado,   devendo ainda dispor os tambores onde os resíduos são acondicionados sobre bacia de contenção   móvel. Apresentar, no prazo de 120 (cento e vinte) dias, relatório fotográfico, demonstrando o   cumprimento da condicionante;   XI. Manter sempre em seus arquivos e sempre atualizado o Auto de Vistoria do Corpo de Bombeiros   - AVCB e o Programa de Prevenção de Riscos Ambientais - PPRA, devendo informar os trabalhadores   de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais   de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos   mesmos, conforme a NR-9;  XII. Manter à SEDUR informada sobre qualquer alteração e/ou construção de novas edificações no   empreendimento.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei Nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 09  de março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 67/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Complementar   Municipal Nº 076/2020 de 30 de dezembro de 2020, fundamentado no Decreto Municipal Simples   de 01 de janeiro de 2021, na Lei Nº 8.915/2015, no Decreto Nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 49398 /   2019 de 22/10/2019, referente à Licença Ambiental nº 2021-SEDUR/CLA/LU-20,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a PNEUBRAS COMERCIO   DE PNEUS LTDA, inscrita no CNPJ Nº. 08.678.386/0023-02 com sede na Avenida Manoel Dias da   Silva, nº 447, Amaralina, Salvador- Ba, para operar serviço de manutenção e reparação mecânica,   lubrificação e troca de óleo de veículos automotores, com 241 m² de área construída, no mesmo   endereço da sede, sob coordenadas geográficas 13º00’41,93’’S, 38º28’15,44’’O; 13º00’41,91’’S,   38º28’15,16’’O; 13º00’42,18’’S, 38º28’15,10’’O; 13º00’42,21’’S, 38º28’15,41’’O (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes a contar desta   publicação:  I. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos Sólidos   (PGRS), consubstanciado contendo a descrição do manejo dos resíduos (embalagens de plásticas;   fluidos; resíduos classe I; lâmpadas; pilhas; baterias; filtros; sucatas; papel e papelão, entre outros),   devendo ainda, em atendimento à Portaria nº 280, 29 de julho de 2020, se cadastrar no Sistema   Nacional de Informações sobre a Gestão de Resíduos Sólidos - SINIR e emitir, através do site   disponibilizado pelo Ministério de Meio Ambiente, os Manifestos de Transporte de Resíduos - MTR,   que deverão ser mantidos em seus arquivos para fins de fiscalização e anexado ao referido relatório   de execução do PGRS;  II. Escorrer e inutilizar as embalagens vazias de óleos lubrificantes, perfurando e amassando-  as, previamente à reciclagem ou descarte, de modo a evitar a sua reutilização inadequada, em   atendimento ao item 6.12 da Norma Técnica NT-02/2006, aprovada pela Resolução CEPRAM Nº. 3656   de 25/08/2006;   III. Realizar a logística reversa das embalagens vazias de óleos lubrificantes, em atendimento ao   Termo de Compromisso celebrado entre o Governo da Bahia e a Jogue Limpo, para implantação do   sistema de logística reversa de embalagens plásticas usadas de óleo lubrificante, nos Termos da Lei   nº 12.305/2010 e legislações vigentes, devendo anexar os comprovantes de coleta e destinação ao   referido relatório de execução do PGRS;  IV. Destinar os resíduos recicláveis - Classe II B, preferencialmente, para uma cooperativa   devidamente reconhecida pelo Poder Público Municipal;  V. Destinar os pneus inservíveis de acordo com a Resolução nº 416, de 30 de setembro de 2009 e   seguir todas as normas aplicadas, dentre elas a Portaria INMETRO n.º554/2015, devendo anexar no   relatório de execução do PGRS os comprovantes da destinação;  VI. Destinar o óleo usado e/ou contaminado, exclusivamente para rerrefino, devendo constar no   relatório de execução do PGRS, os comprovantes da destinação;   VII. Adequar, no prazo de 120 (cento e vinte) dias, a área onde são realizados os serviços de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "7": "| N º 7.955 7 manutenção mecânica e troca de óleo, com a implantação de um sistema de drenagem oleosa em   todo perímetro da área, de modo a conduzir os efluentes que, por ventura, venham a ser gerados   para um sistema de Separação de Água e Óleo - SAO. Apresentar, ao final das instalações, memorial   descritivo e de cálculo, bem como relatório fotográfico, devidamente assinado e acompanhado da   Anotação de Responsabilidade Técnica - ART;  VIII. Apresentar, anualmente, laudo de eficiência da caixa separadora de água e óleo, cuja avaliação   deverá ser feita com base nas análises do afluente e efluente (antes e depois do tratamento), devendo   contemplar a taxa de remoção dos poluentes da caixa separadora, análise crítica, conclusões e   recomendações pertinentes. Utilizar como referência os parâmetros estabelecidos na Resolução   CONAMA nº 430/20. Este documento deverá ser elaborado e assinado por profissional habilitado e   acompanhado de Anotações de Responsabilidade Técnica - ART;  IX. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo e das canaletas de drenagem   com frequência adequada para garantir sua eficiência, devendo apresentar anualmente relatório   consolidado acompanhado da documentação comprobatória da limpeza e destinação dos resíduos;  X. Atender a ABNT NBR 12235/1992, que trata sobre o armazenamento de resíduos perigosos, de   modo a manter os resíduos sempre em local dotado de piso impermeabilizado, coberto, ventilado,   devendo ainda dispor os tambores onde os resíduos são acondicionados sobre bacia de contenção   móvel. Apresentar, no prazo de 120 (cento e vinte) dias, relatório fotográfico, demonstrando o   cumprimento da condicionante;   XI. Manter sempre em seus arquivos e sempre atualizado o Auto de Vistoria do Corpo de Bombeiros   - AVCB e o Programa de Prevenção de Riscos Ambientais - PPRA, devendo informar os trabalhadores   de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais   de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos   mesmos, conforme a NR-9;  XII. Manter à SEDUR informada sobre qualquer alteração e/ou construção de novas edificações no   empreendimento.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar Nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados, o   Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção do   meio ambiente, bem como na Resolução CEPRAM Nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei Nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto Nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 09  de março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 68/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº 76/2020,   fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº 8.915/2015, no   Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista o   que consta no PR 5911000000 - 495 de 08/01/2021,  RESOLVE:  Art. 1º Conceder a Transferência de Licença Ambiental nº 2021-SEDUR/CLA/TLA-03 ao POSTO   KALILÂNDIA LTDA inscrito no CNPJ nº 15.151.046/0027-18, para posto e vendas de gasolina e   outros combustíveis, passando este a assumir todos os passivos ambientais e os compromissos   decorrentes da licença ambiental nº 2019/SEDUR/CLA/LU-180 vinculada ao processo nº   5911000000-20402/2018, publicada no DOM nº 7.440 no dia 28 de agosto de 2019, por meio da   Portaria nº 298/2019, em favor de PORTAL ITAPUÃ COMÉRCIO E SERVIÇOS LTDA, inscrito no CNPJ   nº 03.067.694/0001-72; mediante o cumprimento da legislação vigente e dos condicionantes já   estabelecidos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 10 de março de 2021.  JOÃO XAVIER NUNES FILHO Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  79928/2021 DENISE MARQUES DA SILVA 3º  Em, 12 de março de 2021  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  RETIFICAÇÃO  No despachos finais do Superintendente da Sucom publicado no DOM de 02 de fevereiro de 2010,  referente a Averbação de Tempo de Serviço do servidor Ademir Freitas dos Santos, através do  processo nº 3064/2010:  onde se lê: 692 dias;  Leia-se: 687 dias.  GABINETE DO SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, em 12 de março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  NA SEDE DA SEDUR.  RECURSO JULGADO PROCEDENTE - AUTO NULO  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  604774 20415/18 GRAU TECNICO  BAHIA LTDA  22.866.298/0001-50 JOÃO XAVIER  NUNES FILHO  09/03/2021   605508 61555/18  SOMA  SOLUCOES EM  MARKETING  LTDA - ME   11.449.531/0001-82 JOÃO XAVIER  NUNES FILHO  09/03/2021  RECURSO JULGADO PROCEDENTE   AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  202315 23507/13 MARINALVA CAPINAM  BARBOSA  NÃO CONSTA JOÃO XAVIER  NUNES FILHO  09/03/2021   Salvador, 12 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 08/03/2021, por unanimidade, decide:  AUTO JULGADO A REVELIA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145 INCISO I   DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  601682 11968/19 PNH COMERCIO DE  COMBUSTIVEIS LTDA   28.079.099/0001-88 CAROLINE  PRIMITIVO  Salvador, 12 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental   e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  602724 21704/20 W&G COMERCIO DE  ALIMENTOS EIRELI   08.814.549/0001-21  R$250,00 CAROLINE  PRIMITIVO  08/03/2021  600877 56482/18 GLORIA MARIA DA SILVA  416.878.415-00  R$100,00 CAROLINE  PRIMITIVO  08/03/2021   Salvador, 12 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "8": "| N º 7.9558  TORNAR SEM EFEITO  Tonar sem efeito a publicação do Diario Oficial N°7.938, fl 6 de 27/02/2021 a 01/03/2021Na   Tabela de Recurso Julgado Improcedente em nome de LICEU SALESIANO DO SALVADOR CNPJ   15.148.505/0001-75.  Salvador, 12 DE MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 09/2021  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, no uso de suas atribuições, e considerando  o disposto no art. 34 da Lei n.º 8.460, de 2013, bem como no art. 40 do Decreto Municipal n.º 24.806,  de 2014.  RESOLVE:  Designar Lícia Maria França Cardoso, matrícula nº 3123161, para, sem prejuízo de suas funções,  exercer as atribuições de autoridade de monitoramento de que trata o art. 34 da Lei n.º 8.460, de  2013, publicado no DOM do dia 25 de fevereiro de 2014.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 10 de março de 2021.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  PORTARIA Nº. 10/2021  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, no uso de suas atribuições legais, previstas  no art. 15, letra k do Regimento desta Fundação, aprovado pelo Decreto Nº 25.901 de 24/03/2015.  RESOLVE:  Considerar exonerado, a pedido, desde 01/03/2021, o servidor CENILTON MATOS FONSECA,  matrícula 3141861, do Cargo em Comissão de SUBGERENTE, DA SUBGERENCIA DE PRODUÇÃO DE  INFORMAÇÕES GEOGRÁFICAS E SOCIOECONÔMICAS, Grau 53.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 12 de março de 2021.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº. 05/2021  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR, no  uso de suas atribuições, e considerando o disposto no art. 34 da Lei nº 8.460, de 23 de agosto de 2013,  bem como no art. 40 do Decreto Municipal nº 24.806, de 24 de fevereiro de 2014,  RESOLVE: Designar Viviane Vergasta Ramos, matrícula: 3136238, para, sem prejuízo de suas funções, exercer  as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº 8460/2013, publicado  no DOM do dia 27 de agosto de 2013.  GABINETE DO PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, em 12 de março de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 048/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar designado, desde 05/03/2021, o servidor André Luiz Oliveira de Menezes, matrícula nº  3069552, para exercer a Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Fiscalização  de Corredores de Transporte, da Coordenadoria de Fiscalização e Administração de Transporte  Público, da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 11 de março de 2021.  FABRIZZIO MULLER MARTINEZ Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 098/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função da execução das obras de infraestrutura necessárias a   implantação do Trecho 2 do BRT Salvador, integrante do Corredor de Transporte Público de   Salvador / L.I.P., nas Avenidas Juracy Magalhães Junior, Lucáia, Vasco da Gama e Vale do Tororó,   Praça João Mangabeira e Rótula dos Barris, solicitação feita através do Processo SEDUR / SUCOM   nº. 24.629 / 2020, sob a responsabilidade técnica da ENGETEC / PCE,  RESOLVE:  Art. 1º Autorizar à execução das obras de infraestrutura necessárias a implantação do Trecho 2   do BRT Salvador, integrante do Corredor de Transporte Público de Salvador / L.I.P., nas Avenidas   Juracy Magalhães Junior, Lucáia, Vasco da Gama e Vale do Tororó, Praça João Mangabeira e Rótula   dos Barris, numa extensão de 6,65 km, dispondo de 06 (seis) Estações intermediárias ao longo do   citado corredor, em áreas devidamente tamponadas com perfis metálicos, em etapas sucessivas ao   longo de toda extensão.  §1º - Todas as atividades deverão ser realizadas no prazo de 720 (setecentos e vinte) dias, contados   a partir da data recomendada no Alvará da SEDUR.  §2º - Em cada etapa das intervenções a serem executadas que gerem impacto na mobilidade nas   avenidas descritas no Art 1º, ter o acompanhamento da DTRAN - Diretoria Executiva de Trânsito e   GTRAN - Gerência de Trânsito da TRANSALVADOR.   §3º - A ocupação de uma faixa de tráfego da pista das citadas Avenidas deverá acontecer no em   horários e dias devidamente autorizados pela TRANSALVADOR, através de solicitação previa.     §4º-Durante a execução das obras, não será permitido à ocupação da pista por máquinas e/ou   equipamentos.     Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Art. 4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Paineis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 5º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 6º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 7º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no do Processo nº. 24.629 / 2020, sob a responsabilidade técnica Da   ENGETEC / PCE,.  Art. 8º O tráfego voltará à normalidade tão logo as condições locais o permitam.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 11 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente Executivo          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "9": "| N º 7.955 9 PORTARIA Nº 099/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função da execução da rede de expansão de drenagem pluvial para  o Empreendimento Residencial Jardim de Alah, na Rua Viver Salvador, - Bairro de Areia Branca,  solicitação feita através do Processo SEDUR nº. 16.805 / 2020, sob a responsabilidade técnica Tenda  Negócios Imobiliários S.A.,  RESOLVE:  Art. 1º Autorizar execução das obras necessárias para rede de expansão de drenagem pluvial para  o Empreendimento Residencial Jardim de Alah, na Rua Viver Salvador (Via Local), Bairro de Areia  Branca, utilizando o método convencional (método destrutivo) em sistema de meia pista (duas  etapas), mantendo sempre uma faixa de tráfego livre e devidamente sinalizada, para livre circulação  dos veículos e pedestres, numa extensão de 20,00m (vinte metros).   §1º - Todas as atividades terão prazo máximo de 150 (cento e cinquenta) dias, contados a partir da  data recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos  entre 08h30 e 11h30h e das 13h30h às 17h00.  § 2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  § 3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita  no Art. 1º.   § 4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a  pavimentação a partir das 17h30h.  § 5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR no do Processo SEDUR nº. 18.805 / 2020, sob a responsabilidade  técnica Tenda Negócios Imobiliários.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 11 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 37/2021  A Secretaria Municipal de Ordem Pública - SEMOP, no uso de suas atribuições e de acordo com o  que estabelece o inciso XI, Art. 11 do Decreto n. 26.012/2015, considerando que o Diretor Geral da  CODECON está para ser nomeado,  RESOLVE:  Delegar competência temporária à Gerente EVANILDA VEIGA PESTANA, matrícula 3158139, para  assinar todos os atos relacionados aos processos administrativos, nos termos Art. 33, Inciso I, II e  III, parágrafos 1º e 2º do Decreto Federal nº 2.181/1997, regulamentador da Lei nº 8.078/90 - Código  de Defesa do Consumidor.  GABINETE DA SECRETÁRIA DA SEMOP, em 11 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET   Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 041/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 01/03/2021, o servidor BRUNO SANTOS DA CRUZ, matricula 3101639,  para responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações  Especializadas, em substituição do titular ALEX PEREIRA SANTOS, matrícula 3101602, por motivo de  férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   PORTARIA Nº 014/2021  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, no uso de suas  atribuições, e considerando o disposto no art. 34 da Lei nº 8.460, de 2013, bem como no Art. 40 do  Decreto Municipal nº 24.806, de 2014.  R E S O L V E:  Designar IVAN EULER PEREIRA DE PAIVA, matricula nº 3158095, para sem prejuízo de suas funções,  exercer as atribuições de autoridade de monitoramento de que trata o Art. 34 da Lei nº 8.460, de  2013, publicado no DOM do dia 25 de fevereiro de 2014.   GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, em 12 março de  2021.  EDNA DE FRANÇA FERREIRA Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DE DISPENSA DE LICITAÇÃO Nº 12/2021   PROCESSO: 1971/2020. DISPENSA: 12/2021. OBJETO: Contrato de Locação do Imóvel urbano não residencial situado na Rua Potiguar, nº 04 - A,  térreo - Paripe, antiga Estrada da Cocisa. LOCADOR: Cosme Soares Mota.  CPF: 344.938.915-72 VALOR MENSAL: 1.708,00 (mil, setecentos e oito reais). PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91. DATA DE AUTORIZAÇÃO: 04/03/2021. DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE 249701 258100 33.90.39  0.2.29  2.2.29  0.1.00  2.1.00  1.708,00  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DA LICITAÇÃO PUBLICA NACIONAL Nº 004/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do   parágrafo 2.58 das Políticas para Aquisição de Bens e Contratação de Obras financiadas pelo   Banco Interamericano de Desenvolvimento - BID, GN -2349-9, decide homologar o resultado da   Licitação Pública Nacional nº 004/2020 que objetivou a contratação de empresa para execução de   serviços de organização, higienização, restauração, digitalização, acondicionamento e transporte do   acervo histórico do município de Salvador e adjudicar o objeto da licitação ao  Consórcio formado   pelas empresas Qualycopy Comércio e Serviços Ltda. e Fernando Braga Ferreira ME, no valor de   R$7.095.211,05 (sete milhões noventa e cinco mil duzentos e onze reais e cinco centavos).  Salvador, 12 de março de 2021.  FÁBIO RIOS MOTA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "10": "| N º 7.95510  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DISPENSA DE LICITAÇÃO Nº. 02/2021   PROCESSO Nº: 79582-2021  CONTRATADA: TRÍPLICE REPRESENTANTES DE ALIMENTOS EIRELI  CNPJ: 09.550.793/0001-97  OBJETO: Aquisição de Areia, Brita e Cimento.  VALOR GLOBAL: 2.501,72 (dois mil, quinhentos e um reais e setenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.451.0016.2596 - Manutenção do Sistema   Semafórico e Sinalização de Trânsito - Elemento da Despesa 3.3.90.30 - Material de Consumo.  FONTE: 050 - Receita Própria de Entidades de Administração Indireta.  AMPARO LEGAL: Inciso II do Art. 24 da Lei Federal nº. 8.666/93.  DATA DA HOMOLOGAÇÃO: 11.03.2021.  Salvador (Ba), 12 de março de 2021.  ELTON PINTO  Diretor Administrativo e Financeiro   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO TOMADA DE PREÇOS Nº 001/2021  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com   base na Lei 8.666/93, na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Tomada de Preços nº 001/2021 - Processo nº 78662/2021-Tipo: Menor Preço  Objeto: contratação de empresa especializada para execução dos serviços de reforma elétrica das   Sedes SUCOP (Aquidabã e Morro) Salvador/BA, de acordo com o Edital e seus Anexos  Recebimento dos envelopes: impreterivelmente até as 10:00 horas do dia 30/03/2021  Abertura das propostas: às 10:20 horas do dia 30/03/2021.  Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.   Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, que poderão retirar, gratuitamente, a   partir do dia 15/03/2021, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e  2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante   protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das   13:00 as 17:00 horas. Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 11 de março de 2021  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  CONTRATOS   SECRETARIA DE GOVERNO - SEGOV   RESUMO DO TERMO APOSTILAMENTO Nº 02/2021  Contrato: nº 005/2016  Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49  Contratada: CLIMATECH AR CONDICIONADOS LTDA - ME  CNPJ: 12.321.068/0001-51  Objeto: Com vistas à descentralização do pagamento, retroagindo seus efeitos a 04/01/2021  Amparo Legal: Lei Nº 8.666/93   Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV  04.122.0016.250127  33.90.30  0.1.00  33.90.39  44.90.52  04.122.0016.254400  33.90.30  33.90.39  44.90.52  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 03/2021  Contrato: nº 002/2017  Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49  Contratada: CONTROLTHERME CLIMATIZAÇÃO LTDA - ME  CNPJ: 05.990.291/0001-26  Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021  Amparo Legal: Lei Nº 8.666/93   Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA   DESPESA FONTE  SEGOV 04.122.0016.250127  33.90.39  0.1.0033.90.30  44.90.52  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 04/2021  Contrato: nº 009/2020 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Contratada: OI MÓVEL S/A CNPJ: 05.423.963/0001-11  Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021. Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.250127 33.90.39 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRASecretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 05/2021  Contrato: nº 003/2018 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Contratada: GD EQUIPAMENTOS E SERVIÇOS ESPECIALIZADOS EIRELI CNPJ: 26.332.463/0001-44 Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021 Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.250127  33.90.30  0.1.0033.90.39  44.90.52  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "11": "| N º 7.955 11 RESUMO DO TERMO APOSTILAMENTO Nº 06/2021  Contrato: nº 008/2020 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Contratada: LIZ SERVIÇOS ONLINE LTDA CNPJ: 03.725.725/0001-35 Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021 Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.250127 33.90.39 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 07/2021  Contrato: nº 008/2019 Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49 Contratada: PLUS VIAGENS E TURISMO LTDA - EPP CNPJ: 34.253.146/0001-60 Objeto: Com vistas a inclusão de Dotação Orçamentária, retroagindo seus efeitos a 04/01/2021 Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV  04.122.0016.250127 33.90.33 0.1.00  04.122.0016.254400 33.90.33 0.1.00  04.122.0016.254500 33.90.33 0.1.00  ARSAL 04.122.0016.250118 33.90.33 0.1.00  GABVP 04.122.0016.250129 33.90.33 0.1.00  PGMS 04.122.0016.250114 33.90.33 0.1.00  CASA CIVIL  04.122.0016.250100 33.90.33 0.1.00  08.244.0014.137200 33.90.33 0.1.91  04.122.014.142500 33.90.33 0.1.00  04.122.014.142500 33.90.33 0.1.91  SEFAZ 04.122.0016.250108 33.90.33 0.1.00  SEMUR 14.122.0016.250107 33.90.33 0.1.00  SEMGE 04.122.0016.250136 33.90.33 0.1.00  SECIS 18.122.0016.250105 33.90.33 0.1.00  SECIS/CODESAL 15.122.0016.250134 33.90.33 0.1.00  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SMED/FME  12.361.0001.243600 33.90.33 0.1.01  12.365.0001.262200 33.90.33 0.1.01  12.365.0001.262100 33.90.33 0.1.01  12.366.0016.252000 33.90.33 0.1.01  SEMOP 15.122.0016.250128 33.90.33 0.1.00  SEMOP/FUNCIP 15.122.0016.250126 33.90.33 0.1.17  SEMOP/GCM 06.122.0016.250115 33.90.33 0.1.00  SEMOB 26.122.0016.250122 33.90.33 0.1.00  SEMOB/ TRANSALVADOR  15.122.0016.250123 33.90.33 0.2.50  SECULT  23.122.0016.250131 33.90.33 0.1.00  23.695.0008.129800 33.90.33 0.1.00  23.695.0008.239900 33.90.33 0.1.00  SECULT/FGM  13.122.0016.250133 33.90.33 0.1.00  13.392.0016.256500 33.90.33 0.1.00  SPMJ  14.122.0016.250116 33.90.33 0.1.00  82.430.004.253901 33.90.33 0.1.00  SPMJ/FCM 08.122.0016.250111 33.90.33 0.1.00  SEDUR/FMLF 15.122.0016.250124 33.90.33 0.1.00  SEINFRA 16.122.0016.250125 33.90.33 0.1.00  SEINFRA/SUCOP 15.122.0016.250130 33.90.33 0.1.00  CGM 04.124.0016.250137 33.90.33 0.1.00  SMS 10.122.0016.250106 33.90.33 0.2.14        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "12": "| N º 7.95512  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SMS/FMS  10.128.0014.234000 33.90.33 0.2.14  10.301.0016.249300 33.90.33 0.2.14  SEMGE/FUMPRES 09.122.0016.257700 33.90.33 0.2.34  SEMPRE 08.122.0016.250119 33.90.33 0.1.00  SEMPRE/FMAS  08.244.0004.241400 33.90.33 0.2.29  08.244.0004.242000 33.90.33 0.2.29  08.244.0016.256000 33.90.33 0.1.00  08.244.0016.256000 33.90.33 0.2.29  08.244.0004.258100 33.90.33 0.2.29  08.244.0004.258100 33.90.33 0.1.00  08.244.0004.258300 33.90.33 0.1.00  08.244.0004.258300 33.90.33 0.2.29  08.244.0004.247800 33.90.33 0.2.29  SEMPRE/FMPI 08.241.0016.255400 33.90.33 0.1.00  SPMJ/FCM 08.122.0016.250111 33.90.33 0.1.00  SPMJ 08.243.0004.253901 33.90.33 0.1.00  SEMAN 15.122.0016.250103 33.90.33 0.1.00  SECOM 24.122.0016.250112 33.90.33 0.1.00  SEMDEC 11.122.0016.250113 33.90.33 0.1.00  SEMDEC/FMT 11.334.0006.232402 33.90.33 0.1.00  SEMIT 19.122.0016.250139 33.90.33 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 08/2021  Contrato: nº 004/2020 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Contratada: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LTDA-ME CNPJ: 21.804.491/0001-1 Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021 Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.250127 33.90.39 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 09/2021  Contrato: nº 006/2020  Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49  Contratada: LARCLEAN SAÚDE AMBIENTAL LTDA  CNPJ: 11.508.726/0001-56  Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021  Amparo Legal: Lei Nº 8.666/93  Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.250127 33.90.39 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  RESUMO DO TERMO APOSTILAMENTO Nº 10/2021  Contrato: nº 001/2020 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Contratada: LARCLEAN SAÚDE AMBIENTAL LTDA CNPJ: 11.508.726/0001-56 Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021 Amparo Legal: Lei Nº 8.666/93 Data da Assinatura: 01 de fevereiro de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.122.0016.254400 33.90.39 0.1.00  Salvador, 12 de março de 2021  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 12/2021  PROCESSO: 1971/2020.   CONTRATO: 12/2021.  OBJETO: Contrato de Locação do Imóvel urbano não residencial situado na Rua Potiguar, nº 04 - A,   térreo - Paripe, antiga Estrada da Cocisa.  LOCADOR: Cosme Soares Mota.  CPF: 344.938.915-72  VALOR MENSAL: 1.708,00 (mil, setecentos e oito reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 12/03/2021       DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMPRE 249701 258100 33.90.39  0.2.29  2.2.29  0.1.00  2.1.00  1.708,00  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "13": "| N º 7.955 13 RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 029/2019  PROCESSO: 38317/2020.  CONTRATO nº: 029/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 68.016,36 (sessenta   e oito mil, dezesseis reais e trinta e seis centavos) e o valor mensal estimado de R$ 5.668,03 (cinco   mil, seiscentos e sessenta e oito reais e três centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 12 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  FCM 250111 33.90.39 0.1.00  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 099/2019  PROCESSO: 61491/2021. CONTRATO nº: 099/2019. OBJETO: Acordam as partes em acrescer o valor mensal do contrato de R$ 15.981,70 (quinze mil,  novecentos e oitenta e um reais e setenta centavos), para R$ 17.052,70 (dezessete mil, cinquenta  e dois reais e setenta centavos) passando o valor global de R$ 191.780,40 (cento e noventa e um  mil, setecentos e oitenta reais e quarenta centavos) para R$ 204.632,40 (duzentos e quatro mil,  seiscentos e trinta e dois reais e quarenta centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: COMTECH INFORMÁTICA LTDA. CNPJ/MF sob n.º 00.895.371/0001-89. DATA DE ASSINATURA: 12 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMA 250427 33.90.40 0.1.00  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 341/2021  PROCESSO Nº 38317/2020. CONTRATO Nº 029/2019. OBJETO: com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018. CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA. DATA DE ASSINATURA: 12 de março de 2021. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  FCM 250111 33.90.39 0.1.00 5.668,03  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 345/2021  PROCESSO: 61491/2021. CONTRATO nº 099/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: 4.484/92. PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018. CONTRATADA: COMTECH INFORMÁTICA LTDA. DATA DE ASSINATURA: 12 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE VALOR MENSAL (R$)  SEMAN 250427 33.90.40 0.1.00 1.071,00  Salvador, 12 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002561  Processo: 84015/2021  Contratada: BAHIA GRAF  CNPJ nº 03.828.581/0001-42.  Objeto: Fita adesiva transparente (100 unidades).  Valor total: R$ 320,00 (trezentos e vinte reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3003 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 12/03/2021  Salvador, 12 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 061/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Avansys Tecnologia Ltda.  CNPJ: 04.181.950/0001-10 PROCESSO Nº: 5943/2019.  VIGÊNCIA: 12 (doze) meses.  OBJETO: Prorrogação do contrato nº 061/2020 por mais 12 (doze) meses, conforme o artigo   57, inciso II da lei 8666/93, cujo objeto consiste no fornecimento de solução para organização   de programação de carga horária dos Professores da Rede Municipal de Ensino de Salvador   de forma otimizada, integrada com a base de dados dos sistemas especialistas da Secretaria   Municipal de Educação - SMED, incluindo customização, implantação, treinamento e manutenção   com fornecimento de código fonte e transferência de tecnologia.  DATA DE ASSINATURA: 04/02/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Subsecretária/ SMED  JUMARA TANAJURA VAZ Avansys Tecnologia Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 04/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus   efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  130/2021 SMED - SERVICOS MEDICOS LTDA 10.302.0016.249400 0.2.14  090/2021 LAIC MED SERVICOS MEDICOS  LTDA  10.302.0016.249400 0.2.14  125/2021 VIGNOLI BELLEI ASSOCIADOS  SERVICOS MEDICOS LTDA  10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 12/03/2021 ASSINA: Leonardo Silva Prates Secretário Municipal da Saúde  Salvador, 12 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 443/2020  PROCESSO: Nº 80.143/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao objeto do presente contrato, relacionados ao Art. 1º da Portaria SMS n.º 308/2020,   de 29 de setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro)   meses, a partir de 10/03/2021, mantendo-se o valor acordado no Contrato nº 443/2020.  CONTRATADA: LO DIAGNOSTICOS POR IMAGEM LTDA. CNPJ: 10.559.639/0001-65.  DATA DA ASSINATURA: 09/03/2021.  REPRESENTANTE LEGAL: Leandro Teixeira Bouzon.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 445/2020  PROCESSO: Nº 80.135/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao objeto do presente contrato, relacionados ao Art. 1º da Portaria SMS n.º 308/2020,   de 29 de setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro)   meses, a partir de 04/03/2021, mantendo-se o valor acordado no Contrato nº 445/2020.  CONTRATADA: CEOQ - CENTRO ESPECIALIZADO OFTALMOLÓGICO QUEIROZ LTDA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "14": "| N º 7.95514  CNPJ: 05.089.379/0009-29.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Jivago Nascimento Queiroz.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 130/2019  PROCESSO: Nº 79.977/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 1º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 1º Termo Aditivo ao Contrato nº 130/2019.  CONTRATADA: CLILAN SERVIÇOS MÉDICOS LTDA ME. CNPJ: 28.237.724/0001-72.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Jorge Alberto Marques do Nascimento.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 015/2019  PROCESSO: Nº 79.999/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 2º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 2º Termo Aditivo ao Contrato nº 015/2019.  CONTRATADA: CLIPO SERVIÇOS MÉDICOS EIRELI - ME. CNPJ: 10.909.062/0001-74.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Jorge Alberto Marques do Nascimento.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 084/2018  PROCESSO: Nº 80.120/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 2º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 2º Termo Aditivo ao Contrato nº 084/2018.  CONTRATADA: INSTITUTO OFTALMOLÓGICO DA BAHIA. CNPJ: 14.168.357/0003-50.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: André Born Muniz.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 085/2018  PROCESSO: Nº 80.202/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 2º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 2º Termo Aditivo ao Contrato nº 085/2018.  CONTRATADA: CLÍNICA MANOEL GOES SOCIEDADE SIMPLES - ME. CNPJ: 14.189.788/0001-30.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Manoel Barbosa Goes Neto.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 111/2018  PROCESSO: Nº 80.255/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 2º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 2º Termo Aditivo ao Contrato nº 111/2018.  CONTRATADA: CLÍNICA DE OLHOS SANTA LÚCIA.  CNPJ: 01.381.899/0001-00.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: João Batista de Miranda Neto.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 121/2018  PROCESSO: Nº 80.141/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 2º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 2º Termo Aditivo ao Contrato nº 121/2018.  CONTRATADA: LUIZ FERNANDES SERVIÇOS OFTALMOLÓGICOS LTDA - ME. CNPJ: 01.381.899/0001-00.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Terezinha Libório de Freitas.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 121/2019  PROCESSO: Nº 80.296/2021.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 3º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 04/03/2021, mantendo-se o valor acordado no 3º Termo Aditivo ao Contrato nº 121/2019.  CONTRATADA: ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS - APAE. CNPJ: 15.233.505/0001-73.  DATA DA ASSINATURA: 03/03/2021.  REPRESENTANTE LEGAL: Derval Freire Evangelista.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 040/2018  PROCESSO: Nº 56.040/2020.  DO CONTRATO: Acordam as partes, em prorrogar o prazo da execução dos procedimentos,   correspondente ao 3º termo aditivo, relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de   setembro de 2020, que veio a regulamentar a Nota Técnica nº 01/2020, por mais 04 (quatro) meses,   a partir de 10/03/2021, mantendo-se o valor acordado no 3º Termo Aditivo ao Contrato nº 040/2018.  CONTRATADA: ULTRAPREV - CLÍNICA DE ULTRASONOGRAFIA E PREVENÇÃO LTDA. CNPJ: 32.699.142/0001-85.  DATA DA ASSINATURA: 09/03/2021.  REPRESENTANTE LEGAL: José da Silva Tavares Filho.  Salvador, 12 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 500/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 500/2020, celebrado em 22/12/2020 entre a PMS/ Secretaria Municipal da Saúde e BULHÕES SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 38903/2020 OBJETO: Prorrogar a vigência do contrato de  21/03/2021 até 19/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 517/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 517/2020, celebrado em 23/12/2020 entre a PMS/  Secretaria Municipal da Saúde e PRÓ - SAÚDE COSTA AZUL LTDA.  PROCESSO ADMINISTRATIVO nº 43575/2020 OBJETO: Prorrogar a vigência do contrato de   22/03/2021 até 20/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "15": "| N º 7.955 15 RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 413/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 413/2020, celebrado em 01/10/2020 entre a PMS/ Secretaria Municipal da Saúde e LLNN MED SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 7370/2020 OBJETO: Prorrogar a vigência do contrato de 29/03/2021  até 27/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas  no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades  de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção  Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo  o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições  contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário    RESUMO DO 3º TERMO “EX OFFICIO” O CONTRATO Nº 219/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 219/2020, celebrado em 01/07/2020 entre a PMS/ Secretaria Municipal da Saúde e LUCENA SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 5466/2020. OBJETO: Prorrogar a vigência do contrato de 27/03/2021  até 25/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas  no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades  de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção  Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo  o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições  contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO  PROCESSO: 5641/2020  AFM Nº: 1622/2021 - R$ 351.000,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES  CNPJ: 13.778.147/0001-59  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 11387/2020  AFM Nº: 2003/2021 - R$ 126.228,00 - DATA DA ASSINATURA: 22/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  PROCESSO: 11387/2020  AFM Nº: 2004/2021 - R$ 1.098,80 - DATA DA ASSINATURA: 22/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 31.556.536/0001-11  PROCESSO: 11387/2020  AFM Nº: 2005/2021 - R$ 9.326,40 - DATA DA ASSINATURA: 22/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  PROCESSO: 11387/2020  AFM Nº: 2006/2021 - R$ 38.967,20 - DATA DA ASSINATURA: 22/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329/2493/2331 Elemento de Despesas: 339030 Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. EMBALAGEM / FILME / MALOTE / GARRAFAO PROCESSO: 113/2020 AFM Nº: 2289/2021 - R$ 7.182,50 - DATA DA ASSINATURA: 02/03/2021 CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 339030 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 4426/2020  AFM Nº: 2400/2021 - R$ 139.950,00 - DATA DA ASSINATURA: 05/03/2021  CONTRATADA: VIDA BIOTECNOLOGIA LTDA  CNPJ: 11.308.834/0001-85  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 6774/2020  AFM Nº: 2428/2021 - R$ 106.785,00 - DATA DA ASSINATURA: 05/03/2021  CONTRATADA: SAMTRONIC INDUSTRIA E COMERCIO LTDA  CNPJ: 58.426.628/0001-33  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. EMBALAGEM / SACO / BOLSA / CAIXA  PROCESSO: 8158/2019  AFM Nº: 2485/2021 - R$ 42.709,00 - DATA DA ASSINATURA: 09/03/2021  CONTRATADA: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 12 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021/2459  Processo: 9954/2019  Contratada: JP Equipamentos Eireli- Me   CNPJ: 21.746.899/0001-66  Pregão Eletrônico: 002/2020  Objeto: Eletrodoméstico - Forno micro-ondas  Valor total: 461,97 (Quatrocentos e sessenta e um reais e noventa e sete centavos)  Projeto atividade: 129800  Elemento de Despesa: 449052  Fonte: 000  AFM: 2021/2392  Processo: 123/2020  Contratada: VVM Atacadista de Alimentos Eireli   CNPJ: 10.675.412/0001-85  Pregão Eletrônico: 065/2020  Objeto: Material de Copa e Cozinha   Valor total: R$ 70,00 (Setenta Reais)  Projeto atividade: 250131        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "16": "| N º 7.95516  Elemento de Despesa: 33903012  Fonte: 000  AFM: 2021/2405  Processo: 281/2020  Contratada: Nordpell Distribuidora Ltda   CNPJ: 26.555.846/0001-81  Pregão Eletrônico: 151/2020  Objeto: Material de Limpeza e Higienização   Valor total: R$ 800,00 (Oitocentos Reais)  Projeto atividade: 250131  Elemento de Despesa: 33903010  Fonte: 000  AFM: 2021/2404  Processo: 275/2020  Contratada: Casa Atlântico Eireli - ME   CNPJ: 22.505.764/0001-71  Pregão Eletrônico: 123/2020  Objeto: Material de Limpeza e Higienização   Valor total: R$ 1.946,00(Mil novecentos e quarenta e seis reais)  Projeto atividade: 250131  Elemento de Despesa: 33903004  Fonte: 000  AFM: 2021/2527  Processo: 2696/2020  Contratada: Bahia Graf Ltda   CNPJ: 03.828.581/0001-42  Pregão Eletrônico: 185/2020  Objeto: Material de Escritório   Valor total: R$ 64,00(Sessenta e quatro reais)  Projeto atividade: 250131  Elemento de Despesa: 33903003  Fonte: 000  AFM: 2021/2457  Processo: 9712/2019  Contratada: Triplice Representante de Alimentos Ltda - Me  CNPJ: 09.550.793/0001-97  Pregão Eletrônico: 006/2020  Objeto: Eletrodomésticos - Cafeteira Elétrica   Valor total: R$ 110,00(Cento e dez reais)  Projeto atividade: 129800  Elemento de Despesa: 449052  Fonte: 000  Salvador, 12 de março de 2021  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021/2296  Processo: 9713/2019  Contratada: Amazonas Comercio de Adesivos e Brindes Ltda- Me  CNPJ: 11.383.230/0001-01  Pregão Eletrônico: 007/2020  Objeto: Material de Escritório   Valor total: 86,75 (Oitenta e seis reais e setenta e cinco centavos)  Projeto atividade:250131  Elemento de Despesa: 33903003  Fonte: 000  AFM: 2021/2389  Processo: 102/2020  Contratada: Papex do Brasil Industria e Comercio de Papeis Eireli  CNPJ: 24.069.938/0001-26  Pregão Eletrônico: 059/2020  Objeto: Material de Escritório   Valor total: R$ 2.053,50(Dois mil e cinquenta e três reais e cinquenta centavos)  Projeto atividade: 250131  Elemento de Despesa: 33903003  Fonte: 000  Salvador, 12 de março de 2021  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002575  Licitação: 313/2019  Termode Compromisso nº 2020000150  Processo nº 8347/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI ME.  CNPJ : 26.727.117/0001-80.  Objeto : Papel higiênico folha simples alta absorção.  Valor Total R$ 1.632,00(um mil seiscentos e trinta dois reais)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura: 11/03/2021  AFM: 2021002573  Licitação: 103/2020  Termode Compromisso nº 2020000242  Processo nº 207/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LUCIANO FREITAS COSTA.  CNPJ : 05.092.265/0001-80.  Objeto : Desinfetante bactericida 5 litros.  Valor Total R$ 951,50 (novecentos e cinquenta um reais e cinquenta centavos)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura : 11/03/2021  AFM: 2021002570  Licitação: 059/2020  Termode Compromisso nº 2020000223  Processo nº 102/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : PAPEX DO BRASIL INDUSTRIA E COMÉRCIO DE PAPEIS EIRELI.  CNPJ : 24.069.938/0001-26.  Objeto : Papel para reprodução alcalino 75G/M² A4 branco.  Valor Total R$ 547,60 (quinhentos quarenta sete reais e sessenta centavos)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura : 11/03/2021  AFM: 2021002576  Licitação: 322/2019  Termode Compromisso nº 2020000116  Processo nº 9319/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI ME.  CNPJ : 26.728.117/0001-80.  Objeto : Rodo para de piso em madeira  - 300 mm.  Valor Total R$ 103,20 (cento e três reais e vinte centavos)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 22.50  Data de Assinatura : 11/03/2021  Salvador, 11 de Março de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021  ", "17": "| N º 7.955 17 SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2021002553  LICITAÇÃO: PE Nº 123/2020   TERMO DE COMPROMISSO: Nº 2020000277  PROCESSO: Nº : 275/20.2  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: CASA ATLÂNTICO EIRELI - ME   CNPJ: 22.505.764/0001-71  OBJETO: ÁLCOOL GEL 70%  VALOR TOTAL: R$ 973,00  (NOVECENTOS E SETENTA E TRÊS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.04  Fonte: 000  NOTA DE EMPENHO: Nº 2021/000160   DATA AFM: 11/03/2021   AFM: Nº 2021002554  LICITAÇÃO: PE Nº 104/2020  TERMO DE COMPROMISSO: Nº 2020000389  PROCESSO: Nº 208/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/001-40  OBJETO: MATERIAL DE LIMPEZA  VALOR TOTAL: R$ 503,00 (QUINHENTOS E TRÊS REAIS)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.17   Fonte: 000  NOTA DE EMPENHO: Nº 2021/000161  DATA AFM: 11/03/2021   AFM: Nº 2021002555  LICITAÇÃO: PE Nº 313/2019   TERMO DE COMPROMISSO: Nº 2020000150  PROCESSO: Nº 8347/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: R.CLEAN COMERCIAL EIRELI-ME  CNPJ: 26.728.117/0001-80  OBJETO: PAPEL HIGIÊNICO   VALOR TOTAL: R$ 326,40 (TREZENTOS E VINTE E SEIS E QUARENTA CENTAVOS)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.17   Fonte: 000  NOTA DE EMPENHO: Nº 2021/000163  DATA AFM: 11/03/2021   AFM: Nº 2021002556  LICITAÇÃO: PE Nº 325/2019   TERMO DE COMPROMISSO: Nº 2020000157  PROCESSO: Nº 9464/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: JULIANA LEITE GAMA  CNPJ: 03.819.291/0001-32  OBJETO: FARDAMENTO   VALOR TOTAL: R$ 2.862,00 (DOIS MIL OITOCENTOS E SESSENTA E DOIS REAIS)    DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.26   Fonte: 000  NOTA DE EMPENHO: Nº 2021/000162  DATA AFM: 11/03/2021   IVAN PAES L. C. ROCHA Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 084/2019  CONTRATO N° 84/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: M3S COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS LTDA ME    CNPJ: 11.511.851/0001-15  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência do  Contrato nº 84/2019, para mais 30 (trinta) dias, contados do dia 12/03/2021, sem alteração do   seu valor global que permanece sendo de R$1.408.438,87 (um milhão, quatrocentos e oito mil,   quatrocentos e trinta e oito reais e oitenta e sete centavos).  BASE LEGAL: Lei 13.303/2016   DATA DA ASSINATURA: 12/03/2021  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - DESAL  JALDO GOMES VIEIRA - DESAL   JOSÉ ANTÔNIO PINHEIRO SANTOS - M3S COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS LTDA ME    ERRATA DE RESUMO DE 2° TERMO ADITIVO  CONTRATO Nº 85/2019  No resumo do 2º termo aditivo do contrato nº 85/2019, publicado no DOM nº 7.953 de 12 de Março   de 2021,  Onde se lê: “CONTRATO N° 61/2020”  Leia-se: “CONTRATO N° 85/2019.’’  Salvador, 12 de Março de 2021  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 13 A 15 DE MARÇO DE 2021 ", "18": "| N º 7.95518  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO  No Diário Oficial - DOM Nº 7927, de 19 de fevereiro de 2021, referente ao Resultado dos Recursos do  Edital de Concessão de Bolsa Estudo/2021.  Onde se lê:  INDEFERIR  SERVIDOR DEPENDENTE  VALDEMIR ALVES DOS REIS SOFIA HELENA DOS SANTOS REIS  Leia-se:  DEFERIR  SERVIDOR DEPENDENTE  VALDEMIR ALVES DOS REIS SOFIA HELENA DOS SANTOS REIS  GABINETE DA DIRETORIA DE GESTAO DE PESSOAS, 10 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor de Geral de Gestão de Pessoas  AVISO DE DESCLASSIFICAÇÃO N° 01/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 02/2003  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome dos  candidatos desclassificados sub judice no Concurso Público - Edital nº 02/2003, porquanto foram  convocados sub judice para os cargos abaixo relacionados e considerados inaptos nos exames pré- admissionais/avaliação psicológica.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL 4ª SÉRIE  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ALEXA MARIA BEHRENS  CONTREIRAS  010.58X.XXX-XX 3373 0132443-   19.2008.8.05.0001  MARIA DAS GRAÇAS DE JESUS  ROSA  409.54X.XXX-XX 1276 0126598-   11.2005.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 09 de  março de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados   que será realizada COTAÇÃO DE PREÇO Nº 050/2021, Contratação de empresa   especializada para prestação de serviços tecnológicos que garantam subsídios aos   processos de coleta, organização, análise, compartilhamento e monitoramento de   informações que ofereçam suporte a gestão de negócios da Secretaria Municipal de   Saúde do Salvador.   As Propostas deverão ser apresentadas até o dia 19 de março de 2021.  O processo administrativo nº 72778/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 12 de março de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  prorrogação para a COTAÇÃO DE PREÇO Nº 044/2021, Contratação de empresa especializada para  prestação de telediagnóstico 24 hs em eletrocardiograma, com equipamento em comodato, que  atendam às necessidades da rede de saúde municipal.  As Propostas deverão ser apresentadas em até 72 horas a partir de sua publicação. O processo administrativo nº 61027/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 12 de março de 2021  PALOMA MENDONÇA Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 020/2020  Processo n.º 7743/2020-SMS  Objeto: CHAMAMENTO PÚBLICO PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO   PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS PSIQUIÁTRICOS QUE TENHAM HABILITAÇÃO   PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE   SAÚDE, E UNIDADES SOCIOEDUCATIVAS DE INTERNAÇÃO E SEMILIBERDADE NO ÂMBITO DA   ATENÇÃO PSICOSSOCIAL, E VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  VITAL SERVIÇOS MÉDICOS ESPECIALIZADOS SIMPLES 31.612.335/0001-94  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 12 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  TRIP MED SERVIÇOS MÉDICOS LTDA 40.304.114/0001-40  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 12 de Março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-15T11:42:14-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}