{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  19 A 21 DE SETEMBRO DE 2020   ", "1": "| N º 7.792  S U M Á R I O EXECUTIVO  2 LEIS  2  DECRETOS FINANCEIROS  5  DECRETOS SIMPLES  5  CASA CIVIL - CC  6 AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  6  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  7 CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  LICITAÇÕES  10 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  11  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  11 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONTRATOS  12 CASA CIVIL - CC  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  15  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  15  DEFESA CIVIL DE SALVADOR - CODESAL  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONVÊNIOS  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  EDITAIS  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "2": "| N º 7.7922  EXECUTIVO   LEIS   LEI Nº 9.536/2020  Denomina de Doutor Paulo Damasceno um  logradouro público desta Cidade.  PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º A Rua “19 - Qd 10” - Castelo Branco - 2a Etapa, logradouro n° 6935, que tem início na Via  Castelo Branco, codiog n° 6895, e termina na Rua Dinaelza Santana Coqueiro, codiog 6941, cujas  coordenadas UTM DATUM SIRGAS 2000 ZONA 24S são: iniciais: X - 561.420,66; Y - 8.573.660,64) e  finais: X - 561.397,96; Y - 8.573.764,39, passa a ser denominada de Rua Doutor Paulo Damasceno.  Parágrafo único. A planta de localização do Logradouro integra o corpo desta Lei.  Art. 2º As despesas decorrentes da presente Lei correrão por conta da verba orçamentária vigente.  Art. 3º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento e Urbanismo  LEI Nº 9.537/2020  Dispõe sobre a obrigatoriedade de afixação,   nas academias de ginástica, centros esportivos   e estabelecimentos similares, de cartaz com   advertência sobre as consequências do uso de   anabolizantes, e dá outras providências.    O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Torna-se obrigatório a afixação, nas academias de ginástica, centros esportivos e  estabelecimentos similares, de cartaz com advertência sobre as consequências do uso de   anabolizantes.  Parágrafo único. O cartaz deve conter os dizeres: “O uso de anabolizantes prejudica o sistema  cardiovascular, causa lesões nos rins e fígado, degrada a atividade cerebral, aumenta o risco do  câncer e pode provocar dependência”.  Art. 2o Fica a Secretaria Municipal de Saúde responsável por incluir nas campanhas de combate ao  uso de drogas a divulgação dos prejuízos que os anabolizantes podem causar à saúde.  Art. 3º O Executivo Municipal regulamentará esta lei no prazo de 90 dias, após sua publicação.  Art. 4º Esta Lei entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  LEI Nº 9.538/2020  Denomina de Mário Ferreira dos Santos um  logradouro público desta Cidade.  PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º O logradouro nº 24547, à Rua Professor Rodolfo Teixeira, codlog 24542, e fim nele mesmo, no  bairro de Águas Claras, cujas coordenadas geográficas UTM DATUM SIRGAS 2000, ZONA 24S são:  iniciais: X - 560.736,020; Y - 8.574.490,260 e finais: X- 560.760,410; Y - 8.574.996,400 passa a ser  denominado Rua Mário Ferreira dos Santos.  Parágrafo único. A planta de localização do Logradouro integra o corpo desta Lei.  Art. 2º As despesas decorrentes da presente Lei correrão por conta da verba orçamentária vigente.  Art. 3º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "3": "| N º 7.792 3 LEI Nº 9.539/2020  Denomina de Ivone Pimentel Sobral um  logradouro público desta Cidade.  PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º O logradouro nº 24545, no bairro de Águas Claras, cujas coordenadas geográficas UTM DATUM  SIRGAS 2000, ZONA 24S são: iniciais: X - 560.666,780; Y - 8.575.006,010 e finais: X- 560.629,140; Y -  8.574.980,770 passa a ser denominado Rua Ivone Pimentel Sobral.  Parágrafo único. A planta de localização do Logradouro integra o corpo desta Lei.  Art. 2º As despesas decorrentes da presente Lei correrão por conta da verba orçamentária vigente.  Art. 3º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO Secretário Municipal da Fazenda  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento e Urbanismo  LEI Nº 9.540/2020  Cria o Fundo Municipal do Trabalho, altera o  Conselho Municipal do Trabalho, Emprego e  Geração de Renda na forma que indica e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  CAPÍTULO I  DO FUNDO DO TRABALHO  Seção I  Das Disposições Gerais  Art. 1º Fica criado o Fundo Municipal do Trabalho - FMT/SALVADOR, de natureza   contábil, com autonomia administrativa e financeira, instrumento de captação e aplicação de   recursos destinados a custear os programas, projetos e ações pertinentes à política municipal de   promoção e fomento à geração de trabalho, emprego e renda, especialmente para atender:     I -as funções definidas pela Lei Federal n° 13.667, de 17 de maio de 2018, ou   outra legislação que vier a substituí-la;   II -as ações de habilitação ao seguro-desemprego;   III -a intermediação de mão de obra, qualificação e requalificação   profissional, orientação profissional, certificação profissional, pesquisa e informações do trabalho;   IV -outras funções e ações definidas pelo Conselho Deliberativo do Fundo de   Amparo ao Trabalhador - CODEFAT, que visem à inserção de trabalhadores no mercado de trabalho e   fomento às atividades autônomas e empreendedoras.   § 1º Sem prejuízo de sua natureza contábil, o FMT/SALVADOR constitui-se em   instrumento de gestão orçamentária e financeira no qual devem ser alocadas as receitas e   executadas as despesas afetas à política municipal de trabalho, emprego e renda e para o qual serão   destinadas as transferências automáticas de recursos no âmbito do Sistema Nacional de Emprego   - SINE.   § 2º O FMT/SALVADOR será vinculado ao órgão responsável pela política municipal   de trabalho, emprego e renda, o qual deverá prestar o apoio técnico e administrativo necessário à   sua gestão.   § 3º O FMT/SALVADOR será orientado e controlado pelo Conselho do Trabalho,   Emprego e Renda do Município de Salvador - COMTER/SALVADOR.   Seção II  Dos Recursos do FMT/SALVADOR  Art. 2º Constituem recursos do FMT/SALVADOR:  I -os recursos provenientes do Fundo de Amparo ao Trabalhador - FAT,   conforme artigo 11 da Lei nº 13.667, de 2018;  II -os saldos de aplicações financeiras dos recursos alocados no Fundo;  III -o saldo financeiro apurado ao final de cada exercício;  IV -repasses financeiros provenientes de convênios, contratos, ajustes   e outros instrumentos firmados com órgãos e entidades públicas ou privadas, nacionais ou   estrangeiras, bem como as transferências automáticas fundo a fundo do Fundo de Amparo ao   Trabalhador, nos termos da Lei nº 13.667, de 2018;  V -doações, subvenções, repasses, auxílios, contribuições, legados ou   transferências de pessoa física ou jurídica;  VI -produto da arrecadação de multas provenientes de sentenças judiciais,   juros de mora e amortizações conforme destinação própria;  VII -outros recursos que lhe forem destinados.   § 1º Os recursos financeiros destinados ao FMT/SALVADOR serão depositados,   obrigatoriamente, em conta especial de titularidade do Fundo, mantida em agência de   estabelecimento bancário oficial, e movimentados pelo órgão responsável pela política municipal de   trabalho, emprego e renda, com a devida fiscalização do COMTER/SALVADOR e respeitadas as regras   estabelecidas pela Secretaria Municipal da Fazenda - SEFAZ.   § 2º O orçamento do Fundo integrará o Orçamento Geral do Município, na esfera   fiscal, em unidade orçamentária própria do Fundo, nos termos da legislação vigente.   Seção III  Da Aplicação dos Recursos do FMT/SALVADOR  Art. 3º A aplicação dos recursos do FMT/SALVADOR obedecerá à finalidade a que se   destina, contemplando:     I -financiamento do Sistema Nacional de Emprego - SINE, organização,   implementação, manutenção, modernização e gestão da rede de atendimento do SINE no Município   de Salvador;   II -financiamento total ou parcial de programas, projetos, ações e atividades   previstos no Plano Municipal de Ações e Serviços, pactuado no âmbito do SINE;   III -fomento ao trabalho, emprego e renda, por meio das ações previstas no   artigo 9º da Lei nº 13.667, de 2018, sem prejuízo de outras que lhes sejam atribuídas pelo CODEFAT;   IV -pagamento das despesas com o funcionamento do COMTER/SALVADOR,   envolvendo custeio, manutenção e pagamento das despesas conexas aos objetivos do Fundo, exceto   as de pessoal;   V -pagamento pela prestação de serviços às entidades conveniadas,   públicas ou privadas, para a execução de programas e projetos específicos na área do trabalho;   VI -pagamento de subsídio à pessoa física beneficiária de programa ou   projeto da política pública de trabalho, emprego e renda;   VII -aquisição de material permanente e de consumo e de outros insumos e   serviços necessários ao desenvolvimento dos programas e projetos;   VIII -construção, reforma, ampliação, aquisição ou locação de imóveis para   prestação de serviços de atendimento ao trabalhador;   IX -desenvolvimento e aperfeiçoamento dos instrumentos de gestão,         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "4": "| N º 7.7924  planejamento, administração e controle das ações e serviços no âmbito da política municipal de   trabalho, emprego e renda;   X -custeio, manutenção e pagamento das despesas conexas aos objetivos   do Fundo, no desenvolvimento de ações, serviços, programas afetos ao SINE.   Parágrafo único. A aplicação dos recursos do FMT/SALVADOR deverá atender às   condições estabelecidas pelo Conselho Municipal do Trabalho, Emprego e Renda, respeitada a sua   destinação para as finalidades estabelecidas nos incisos deste artigo.   Art. 4º Por meio do FMT/SALVADOR, o Município poderá receber repasses financeiros   do Fundo de Trabalho do Estado, mediante transferências automáticas fundo a fundo, bem de outras   instituições por meio de convênios ou instrumentos similares, atendendo a critérios e condições   aprovados pelo COMTER/SALVADOR.   Parágrafo único. Para receber transferência de recursos do FAT, o Município deverá   comprovar a destinação orçamentária de recursos próprios para a área do trabalho, por meio de   dotações consignadas no FMT/SALVADOR.   Art. 5º Na hipótese de liquidação do FMT, os ativos e bens imobilizados serão   transferidos para o Município de Salvador.   Seção IV  Da Gestão do FMT/SALVADOR  Art. 6º O FMT/SALVADOR será administrado pelo órgão responsável pela política   municipal de trabalho, emprego e renda, sob a fiscalização do COMTER/SALVADOR.   § 1º O ordenador de despesas do FMT/SALVADOR será o dirigente do órgão de que   trata o caput deste artigo, com competência para:   I -efetuar os pagamentos e transferências dos recursos;   II -submeter à apreciação do COMTER/SALVADOR suas contas e relatórios   de gestão que comprovem a execução das ações;   III -estimular a efetivação das receitas a que se refere o art. 2º desta Lei.   § 2º As atribuições previstas nos incisos integrantes deste artigo poderão ser   delegadas por motivo de ausência ou impedimento.   Art. 7º O órgão municipal responsável pela execução das ações e serviços da política   de trabalho, emprego e renda prestará contas anualmente ao COMTER/SALVADOR, sem prejuízo da   demonstração da execução das ações ao Conselho Deliberativo do Fundo de Amparo ao Trabalhador   - CODEFAT.   § 1º A contabilidade do Fundo deve ser realizada utilizando a identificação   individualizada dos recursos na escrituração das contas públicas, em atendimento às normas   expedidas pela Secretaria Municipal da Fazenda - SEFAZ e legislação vigente que se aplique a   matéria.   § 2º As prestações de contas dos recursos transferidos pela sistemática fundo a   fundo deverão ser formalizadas com uso dos relatórios e informações legais disponíveis no sistema   orçamentário e financeiro instituído no Município.   § 3º Caberá ao COMTER/SALVADOR zelar pela correta utilização dos recursos do   FMT/SALVADOR, bem como pelo controle e acompanhamento dos programas, projetos, benefícios,   ações e serviços vinculados ao Serviço de Intermediação de Mão de Obra do Município de Salvador,   independentemente das ações do órgão repassador dos recursos e pela declaração anual ao ente   responsável pela transferência automática, conforme estabelecido no §2º deste artigo.   CAPÍTULO II  DO CONSELHO MUNICIPAL DO TRABALHO, EMPREGO E RENDA  Seção I  Das Disposições Gerais  Art. 8º O Conselho Municipal de Trabalho, Emprego e Geração de Renda - COMTEGRE,   criado pela Lei nº 6.588, de 28 de dezembro de 2004, passa a denominar-se Conselho Municipal do   Trabalho, Emprego e Renda - COMTER.   Art. 9º Ao Conselho Municipal do Trabalho, Emprego e Renda, no âmbito do Sistema   Nacional de Emprego, compete:  I -deliberar e definir acerca da política de trabalho, emprego e renda, no   âmbito do Sistema Nacional de Emprego no Município de Salvador, em consonância com a política   nacional de trabalho, emprego e renda;   II -apreciar e aprovar o plano de ações e serviços do Serviço da   Intermediação Municipal de Mão de Obra - SIMM, na forma estabelecida pelo CODEFAT, bem como   a proposta orçamentária da política pública de trabalho, emprego e renda, a ser encaminhada pelo   órgão da Administração Pública Municipal, responsável pela coordenação da respectiva política;  III -acompanhar, controlar e fiscalizar a execução da política de trabalho,   emprego e renda, conforme normas e regulamentos estabelecidos pelo CODEFAT e pelo Ministério   da Economia;   IV -orientar e controlar o respectivo Fundo do Trabalho, Emprego e Renda,   incluindo sua gestão patrimonial e a recuperação de créditos e a alienação de bens e direitos;   V -elaborar e aprovar seu Regimento Interno, observando-se os critérios   definidos pelo CODEFAT;   VI -exercer a fiscalização dos recursos financeiros destinados ao SIMM,   depositados em conta especial de titularidade do Fundo do Trabalho, Emprego e Renda do Município   de Salvador;   VII -apreciar e aprovar relatório de gestão anual que comprove a execução   das ações do SIMM, quanto à utilização dos recursos federais descentralizados para o FMT Salvador;   VIII -aprovar a prestação de contas anual do FMT Salvador;   IX -expedir normas complementares necessárias à gestão do FMT Salvador;   X -deliberar sobre outros assuntos de interesse do Fundo do Trabalho.   Seção II  Da Composição  Art. 10. O Conselho Municipal do Trabalho, Emprego e Renda será composto por 12   (doze) membros titulares, de forma tripartite e paritária, com representação dos trabalhadores, dos   empregadores e do Governo:   § 1º Para cada titular haverá um membro suplente pertencente ao mesmo órgão/  entidade.   § 2º Os membros, titulares e suplentes, dos trabalhadores e dos empregadores   serão indicados pelas respectivas organizações.   § 3º Caberá ao Executivo Municipal indicar seus membros titulares e suplentes.   § 4º O mandato de cada representante é de 04 (quatro) anos, permitida recondução.   Art. 11. A presidência e a vice-presidência do Conselho serão exercidas em   sistema de rodízio, entre representantes das entidades governamentais, dos trabalhadores e dos   empregadores, tendo o mandato de Presidente duração de 24 (vinte e quatro) meses, vedada a   recondução para período consecutivo.   Parágrafo único. A eleição do Presidente e dos demais cargos ocorrerá por maioria   simples de votos dos integrantes do Conselho.   Art. 12. A atividade dos membros do Conselho Municipal do Trabalho, Emprego e   Renda é considerada de relevante interesse público e não será remunerada.     CAPÍTULO III  DISPOSIÇÕES FINAIS  Art. 13. A Comissão Municipal de Emprego criada pelo Decreto 26.465, de 15 de   setembro de 2015, permanecerá exercendo suas funções até que os dispositivos desta Lei sejam   regulamentados pelo Poder Executivo.   Art. 14. O apoio e o suporte administrativos necessários para a organização,   estrutura e funcionamento do Conselho ficarão a cargo do órgão responsável pela Política Municipal   do Trabalho, Emprego e Renda.   Art. 15. As despesas para o funcionamento do Conselho Municipal do Trabalho,   Emprego e Renda, decorrentes da execução desta Lei, exceto as de pessoal, poderão ser custeadas   por recursos alocados ao Fundo do Trabalho, observadas as deliberações do CODEFAT.   Art. 16. Fica o chefe do Poder Executivo Municipal autorizado a promover as   modificações necessárias no Plano Plurianual, na Lei de Diretrizes Orçamentárias e na Lei   Orçamentária do exercício de 2019, incluindo, caso necessário, a abertura de créditos adicionais,   remanejamentos, transposições e transferências, observada a legislação vigente e os limites das   dotações globais.   Art. 17. Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS  SECRETÁRIO MUNICIPAL DE GESTÃO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES E LAZER          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "5": "| N º 7.792 5 DECRETOS FINANCEIROS   DECRETO Nº 32.843 de 18 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.843/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.93 2.1.02 4.000.000,00  10.302.0016.249400 3.3.90.39 2.1.02 4.000.000,00  SUB-TOTAL 4.000.000,00 4.000.000,00  TOTAL GERAL 4.000.000,00 4.000.000,00  32.843/2020  DECRETO Nº 32.844 de 18 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 18 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.844/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO À PORTARIA N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE ALOCAÇÃO REDUÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.250029 3.1.90.13 0.1.00 69.000,00  08.122.0016.250029 3.1.91.13 0.1.00 93.000,00  08.122.0016.250029 3.3.90.46 0.1.00 4.000,00  08.122.0016.250029 3.1.90.04 0.1.00 69.000,00  08.122.0016.250029 3.1.90.04 0.1.00 56.000,00  08.122.0016.250029 3.1.90.92 0.1.00 37.000,00  08.122.0016.250029 3.3.90.49 0.1.00 4.000,00  SUB-TOTAL 166.000,00 166.000,00  TOTAL GERAL 166.000,00 166.000,00  32.844/2020  DECRETOS SIMPLES   DECRETOS de 18 de setembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 9780/2020-SMS e com fundamento no Artigo   46, Inciso VII da Lei Complementar nº 01/91.  R E S O L V E :  Considerar a Vacância do cargo de Técnico em Serviço de Saúde, na área de qualificação   de Técnico em Saúde Bucal, Código 23004, do Quadro de Pessoal da Secretaria Municipal da Saúde,   exercido desde 25/10/2001, pelo servidor AUGUSTO LUIZ DOS PASSOS BAHIANA, matrícula   3073941, em virtude do seu falecimento ocorrido em 05/05/2020.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 26539/2019 - SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 27/12/2019, a servidora ERIKA RODRIGUES   DUARTE, do cargo de Profissional de Atendimento Integrado, na área de qualificação de Médico   Pediatra, código 28032, lotada na Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 9282/2020 - SMS e com fundamento no artigo   47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 21/05/2020, a servidora LORENA ZAINE MATOS   MARTINHO, matrícula 3156760, do cargo de Profissional de Atendimento Integrado, na área de   qualificação de Médico e especialidade de Médico Infectologista, código 28027, lotada na Secretaria   Municipal da Saúde.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de setembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "6": "| N º 7.7926  CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   PORTARIA Nº 006 / 2020  O Diretor Presidente da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador -   ARSAL, no uso de suas atribuições que lhe confere o Art. 26 da Lei nº 7.394/2007 de 28 de dezembro   de 2007,   RESOLVE  Considerar nomeada, MARA LUCIA MENEZES SILVA, para exercer o cargo em comissão de Assessor   Técnico, Grau 53, da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL.  GABINETE DA PRESIDÊNCIA DA AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVICOS PÚBLICOS   DE SALVADOR - ARSAL, em 18 de setembro de 2020.   TADEU OLIVEIRA DE ALMEIDA  Diretor Presidente em Exercício  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 13/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 23206/2019  NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº 102.2019 - TFF  NOTIFICANTE: ROSINETE FERREIRA DE SOUZA PASSOS  RECORRENTE: CAMISAS POLO INDUSTRIA, COMÉRCIO E SERVIÇOS DE CONFECÇÃO LTDA  ADVOGADO (A): TAÍS SOUZA DE CERQUEIRA E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: ANDERSON ÍTALO PEREIRA  PROCESSO ADMINISTRATIVO Nº: 20201-2015 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 157.408-6  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: WELLINGTON DO CARMO CRUZ  Salvador, 18 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10312-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.160-1  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATOR: WELLINGTON DO CARMO CRUZ  PROCESSO ADMINISTRATIVO Nº: 7335-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.903-8  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATOR: WELLINGTON DO CARMO CRUZ  Salvador, 18 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/10/2020, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 5377-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 700.542-3  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): ANDRÉ LUIZ DUARTE TEIXEIRA  RELATOR: NÊUZITON TÔRRES RAPADURA  Salvador, 18 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 13/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 12692-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.099-0  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 9284-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.142-3  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 963-2013  NOTIF. FISCAL DE LANÇAMENTO Nº 4583.2012- ISS  NOTIFICANTE: EDUARDO BARROS CARDOSO ANTUNES  RECORRENTE: ENPRO ENGENHARIA E PROJETOS LTDA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): DIEGO MARCEL COSTA BOMFIM E OUTROS   RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  Salvador, 18 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/10/2020, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10297-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.114-8  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "7": "| N º 7.792 7 RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 7277-2018 - IPTU  INSCRIÇÃO IMOBILIÁRIA Nº: 274.114-8 RECORRENTE: MARIAH DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO Nº: 17934-2017 AUTO DE INFRAÇÃO Nº: 880059 -2017 - ISS AUTUANTE (S): TEREZA CHRISTINA MOREIRA PORTI E OUTRA RECORRENTE: TOPMIX ENGENHARIA E TECNOLOGIA DE CONCRETO S/A RECORRIDA: FAZENDA PÚBLICA MUNICIPAL REPRESENTANTE LEGAL: VINICIUS XAVIER DE MATTOS GOSENDE / VALERIA FERNANDEZ BORGES  DIAS RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  Salvador, 18 de setembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  4984/2020 SMS ANDREIA SANTOS DA CONCEIÇÃO 20  11620/2020 SMS LOIDE MOTA DOS SANTOS 20  13650/2020 SMS CARMEM LUCIANA CARDOSO MARTINS  SANTOS  20  13092/2020 SMS CATARINA XAVIER FERNANDES 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 18 de setembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  14359/2020 SMS ANDREA OLIVEIRA AMORIM 20  14228/2020 SMS CLAUDIA ALVES DOS SANTOS LOPES 20  10968/2020 SMS MARCUS VINICIUS SACRAMENTO FRANÇA 20  10012/2020 SMS MARIA IZABEL SANTOS PARANHOS RIO  BRANCO DE ALMEIDA  20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 18 de setembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 38/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE acerca do Orçamento de Seguridade Social, após discussão em Assembleia Ordinária:  Art. 1º. Aprovar a previsão orçamentária para o ano de 2021, disposta no Quadro de Detalhamento de   Despesa do FMAS - Fundo Municipal de Assistência Social, referente à manutenção e à ampliação de   atividades e projetos no âmbito da política de assistência social no valor total de R$116.374.000,00   (Cento e dezesseis milhões e trezentos e setenta e quatro mil Reais)  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 15 de setembro de 2020.  MARCELO TOURINHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL- DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  2371/2020 ANA LUCIA D´ALMEIDA MONTEIRO SASAKI 7º  2665/2020 ADILSON SANTOS NASCIMENTO 3º  Em, 18 de setembro de 2020  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 10/2020  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições, previstas  no art. 14, letra k, do Regimento desta Fundação, aprovado pelo Decreto nº. 25.901 de 25/03/2015,  RESOLVE:  Designar a servidora, ANA CRISTINA SILVA DE OLIVEIRA, matrícula 3097408, para exercer a função  de Confiança de Secretaria administrativa, grau 61, da Gerencia Administrativa e Financeiro-GERAF  desde 01/03/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 18 de setembro de 2020.     TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº264/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação do gasoduto subterrâneo   do Posto Kalilândia na Rua Oswaldo Cruz (Via Arterial II) - Bairro do Rio Vermelho, solicita   a renovação da Portaria nº 364 / 2019 através do Processo SEDUR / nº 16.299 / 2020, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria 364 / 2019 para execução das obras necessárias à   implantação do gasoduto subterrâneo do Posto Kalilândia na Rua Oswaldo Cruz - Bairro Rio   Vermelho, utilizando somente o método não destrutivo (MND), com emboque e desemboque em   área de passeio / canteiro, em etapas sucessivas, concluídas e devidamente recuperadas, conforme   descrição a seguir:  I - Etapa 1 - Iniciando no canteiro divisor de tráfego entre as Ruas Marquês de Monte Santo e a   Oswaldo Cruz, seguindo pelo canteiro até a Rua Oswaldo Cruz;  II - Etapa 2 - Travessia da pista da Rua Oswaldo Cruz, no trecho em frente Rua Rogerio Faria;  III - Etapa 3 - Seguindo pelo lado direito Rua Oswaldo Cruz até a sua interseção com a Rua Professora   Natalia Vinhais, travessia da Rua Professora Natalia Vinhais até a sua interseção com a área interna   do Posto Kalilândia.  §1º - Todas as atividades deverão ser executadas no período noturno entre 21:00 e 05:00, no prazo   máximo de 120 (cento e vinte) dias, contados a partir de 06 de outubro de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05:30, inclusive os locais onde são executados os furos para emboque e desemboque do equipamento   utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "8": "| N º 7.7928  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citados   no caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a   Portaria TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de   2014 a serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   através da Portaria nº 099 / 2018, pela SEINFRA, SEMOB e SEDUR no Processo nº. 47.250 / 2016, sob   a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.        GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº265/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural na Via Marginal da Rodovia BR 324 - Bairro Pirajá, solicitação   de renovação da Portaria nº 294/2019, feita através do Processo SEDUR nº 16.298 / 2020, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 294/2019 para a execução das obras necessárias à   implantação de duto subterrâneo para ligação de ramal de gás natural ao empreendimento   comercial na Via Marginal da Rodovia BR 324 (Via Expressa) - Bairro de Pirajá, em área interna de   estacionamento, no trecho compreendido entre o Posto de Combustíveis Gameleira Pirajá até a Via de   acesso a BR Distribuidora / Empresa Papaiz, utilizando o método não destrutivo (MND), com emboque   e desemboque do equipamento de estacionamento / canteiro, em etapas sucessivas, concluídas e   devidamente recuperadas.   §1º -Todas as atividades deverão ser realizadas no período diurno entre 08:00h e 17:00h, no prazo   máximo de 120 (cento e vinte) dias, contados a partir de 05 de outubro de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17:30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência na   Portaria nº 096/2018, pela SEINFRA e SEDUR no processo nº. 26.971 / 2018, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.        GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 266/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo para   ligação de ramal de gás natural a empreendimento comercial na Avenida Reitor Miguel Calmon,   n 455 - Bairro do Canela, solicitação feita através do Processo SEDUR nº 16.300/ 2020, sob a   responsabilidade técnica Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimento comercial na Avenida Reitor Miguel Calmon, nº 455 (Via   Arterial II) - Bairro do Canela, utilizando o método convencional (Destrutivo), em etapas sucessivas,   concluídas e devidamente recuperadas, conforme descrição a seguir:  I - Em frente ao empreendimento comercial;     a) Na pista de acesso ao Europosto, através de corte transversal com ocupação da 2,0m (dois metros)   da faixa de tráfego.      b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,0m   (três metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados   a partir de 05 de outubro de 2020, no período diurno, compreendido entre 08h30 às 11h30 e das   13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "9": "| N º 7.792 9 Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 16.300 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.    GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 269/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo   para ligação de ramal de gás natural a empreendimentos comerciais e  residenciais no Bairro da   Pituba, solicitação feita através do Processo SEDUR nº 6.746/ 2020, sob a responsabilidade técnica   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar à execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimentos comerciais e residenciais no Bairro da Pituba, utilizando   o método convencional (Destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas,   conforme descrição a seguir:  1 - Na Alameda Carrara (Via Local), nº 88, em frente ao empreendimento comercial Salvatore   Gourmet;     a) Na pista, através de corte transversal com ocupação da 1,0m (um metro) da faixa de  tráfego.      b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50m   (dois metros e cinquenta centímetros).  2- Na Alameda Benevento (Via Coletora II), nº 28, em frente ao empreendimento Escola Colméia;     a) Na pista, através de corte Longitudinal / transversal com ocupação de uma faixa de tráfego, numa   extensão de com 6,0m (seis metros).      b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 3,0m,   (dois metros).  3 - Na Alameda Benevento (via Coletora II), nº 358, em frente ao empreendimento comercial Lojinha   Gourmet;     a) Na pista, através de corte transversal com ocupação da 1,0m (um metro) da faixa de tráfego.      b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 2,50 (dois   metros e cinquenta centímetros).  4 - Na Alameda Benevento (via Coletora II), nº 177, em frente ao empreendimento comercial   Restaurante H2O.  a) Na pista, através de corte transversal, em sistema de meia pista (duas etapas), mantendo   sempre uma faixa de tráfego livre de devidamente sinalizada para livre circulação dos veículos com   segurança, numa extensão de 7,0m (sete metros).  b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de 4,0   (quatro metros).  5 - Na Alameda Benevento (Via Coletora II), nº 217, em frente ao empreendimento comercial Super   Mix Express;     a) Na pista, através de corte transversal, em sistema de meia pista (duas etapas), mantendo   sempre uma faixa de tráfego livre de devidamente sinalizada para livre circulação dos veículos com   segurança, numa extensão de 7,0m (sete metros).  b) Na calçada, através de corte transversal com ocupação da 3,0 (três metros).      6 - Na Alameda Benevento, nº 125, em frente ao empreendimento comercial Sushi Real;     a) Na pista, através de corte transversal, em sistema de meia pista (duas etapas), mantendo   sempre uma faixa de tráfego livre de devidamente sinalizada para livre circulação dos veículos com   segurança, numa extensão de 6,0m (seis metros).  b) Na calçada, através de corte transversal com ocupação da 2,5 (dois metros e cinquenta   centímetros).      7 - Na Alameda Paradiso (Via Local), nº 75, em frente ao empreendimento residencial Fausto;     a) Na pista, através de corte transversal, em sistema de meia pista (duas etapas), mantendo   sempre uma faixa de tráfego livre de devidamente sinalizada para livre circulação dos veículos com   segurança, numa extensão de 13,0m (treze metros).  b) Na calçada, através de corte transversal com ocupação da 2,0m (dois metros).      8 - Na Alameda Paradiso (Via Local), nº 90, em frente ao empreendimento comercial delicatessen   do Parque;     a) Na pista, através de corte transversal ocupando 1,50m (um metro e cinquenta centímetros).  b) Na calçada, através de corte transversal com ocupação da 2,0m (dois metros).  9 - Na Alameda Florença (Via Local), nº 137, em frente ao empreendimento residencial Condomínio   Via Venetto;  a) Na pista, através de corte transversal ocupando 2,0m (dois metros), da faixa de tráfego.  b) Na Calçada, através de corte transversal com ocupação da 2,0m (dois metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 60 (sessenta) dias, contados   a partir de 05 de outubro de 2020, no período diurno, compreendido entre 08h30 às 11h30 e das   13h30 às 17h00.  § 2 º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3 º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  § 4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.    § 5 º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 02(dois) Painéis   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR nº 6.746 / 2020, sob a responsabilidade técnica   Companhia de Gás da Bahia - Bahiagás,  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.    GABINETE DA SUPERINTENDENCIA DE TRÂNSITO E TRANSPORTE DO SALVADOR, em 17 de   setembro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "10": "| N º 7.79210  PORTARIA Nº 270/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure  as irregularidades constantes do Processo Digital de Sindicância nº 5816/2020, devendo apresentar  relatório conclusivo no prazo de 30 dias a contar da publicação. GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 271/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo Digital de Sindicância nº 5831/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 272/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo Digital de Sindicância nº 5833/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 273/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure  as irregularidades constantes do Processo Digital de Sindicância nº 5843/2020, devendo apresentar  relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de setembro de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº 274/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar apure   as irregularidades constantes do Processo Digital de Sindicância nº 5844/2020, devendo apresentar   relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de setembro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 17.982/2020 Empresa: CANAL C INFORMAÇÃO RELEVANTE E TECNOLOGIA LTDA - ME; Objeto: Renovação de 02 (duas) assinaturas do Jornal Correio com entrega diária pelo período de  12 (doze) meses. Valor Total Estimado: R$1.140,00 (um mil e cento e quarenta reais) Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0100 - Tesouro.  Amparo Legal: Lei 8.666/93, art. 25, Inciso I; Data da Homologação: 17/09/2020   Salvador, 17 de setembro de 2020.  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 146/2020 - PROC: 322/2020 - SEMGE. OBJETO: Elaboração de registro de preços de materiais e utensílios de limpeza - (MOP PARA  LIMPEZA, DISPENSADOR DE COPOS, TOALHEIRO E OUTROS).   LICITANTE LOTE VALOR (R$)  FAZ DO BRASIL INDUSTRIAL DE PAPEIS LTDA 01 R$ 498.478,94  LOTE 02 REVOGADO  DATA DA HOMOLOGAÇÃO: 17/09/2020  Salvador, 18 de setembro de 2020.  NAILTON NUNES FRANÇA   Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 170/2020  PROCESSO Nº: 9745/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  OBJETO: Aquisição de 10.000 ampolas do medicamento: Cetoprofeno solução injetável IV 100mg,   para garantir a continuidade do atendimento de pacientes da rede que o utilizam, conforme CI   ASSISTÊNCIA FARMACÊUTICA Nº 221/2020  VALOR GLOBAL: R$ 28.500,00 (Vinte e oito mil e quinhentos reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 10/09/2020  Salvador, 18 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 171/2020  PROCESSO Nº: 8932/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA  CNPJ: 13.778.147/0001-59  OBJETO: Aquisição do medicamento: Tenecteplase 50 mg, 5 mg/mL ampola 10 mL (13 ampolas),   para garantir a continuidade do atendimento de pacientes da rede que o utilizam, conforme CI   ASSISTÊNCIA FARMACÊUTICA Nº 199/2020  VALOR GLOBAL: R$ 80.260,57 (oitenta mil, duzentos e sessenta reais e cinquenta e sete centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 17/09/2020  Salvador, 18 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "11": "| N º 7.792 11 RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 142/2020  Processo nº 17.322/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE TESTES PARA DETERMINAÇÃO TEMPO   PROTROBINA E TROMBAPLASTINA.  EMPRESA LOTE VALOR (R$)  MEDTEST DIAGNOSTICA COM DIST IMP EXP MATERIAIS MED. LTDA ÚNICO 230.500,00  TOTAL 230.500,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 15/09/2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 207/2020  Processo nº 7.538/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇAÕ DE DIETA ALIMENTAR.  EMPRESAS LOTES VALORES (R$)  SUPPORT PRODUTOS NUTRICIONAIS LTDA 01 522.450,00  DNUTRI COMERCIO DE PRODUTOS MEDICOS E DE NUTRICAO  EIRELI - ME.   02 130.612,50  TOTAL 653.062,50  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 16/09/2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE DISPENSA DE LICITAÇÃO Nº 14/2020.  PROCESSO N º 690/2020. EMPRESA: MSL ALIMENTOS LTDA EPP com CNPJ 22.495.426/0001-04. OBJETO: Serviços e fornecimento de refeições adulta, criança e idoso (CANSID), atender demanda  da SPMJ. VALOR: R$ 4.770,00 (quatro mil e setecentos e setenta reais). AMPARO LEGAL: Art. 24, inciso IV da Lei 8.666/93. DOTAÇÃO ORÇAMENTÁRIA Unidade orçamentaria - 580002 - UG SPMJ - Secretaria de Políticas para Mulheres, Infância e  Juventude.  Subação - 215700 - Ampliação do Atendimento à Mulher Vitima de Violência -Mulheres no CRAM. Natureza da Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica. Fonte: 0.1.00.000000 - Tesouro. DATA DA ASSINATURA: 18 de setembro de 2020.  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 18  de setembro de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RESULTADO DE LICITAÇÃO  PROCESSO Nº 003/2020- FMLF. OBJETO: aquisição e instalação de cortina rolô tela solar para as dependências da nova sede da  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, cujas especificações e quantitativos encontram-se no  Termo de Referência, Anexo I do Edital. LICITANTE VENCEDORA: BRASIL DESIGN LTDA ME. VALOR GLOBAL: R$ 44.668,80 (quarenta e quatro mil seiscentos e sessenta e oito reais e oitenta  centavos). DATA DA HOMOLOGAÇÃO: 18/09/2020.  Salvador, 18 de setembro de 2020.  LÍCIA MARIA FRANÇA CARDOSO Presidente CPL  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO 006/2020  PROCESSO SEMTEL Nº: 568/2020  EMPRESA: EMPRESA GRÁFICA DA BAHIA - EGBA  CNPJ: 15.257.819/0001-06  OBJETO: AQUISIÇÃO DE 01 (UM) CERTIFICADO DIGITAL, PADRÃO ICP-BRASIL, TIPO E-CPF, COM TOKEN.  VALOR GLOBAL: R$ 328,90 (TREZENTOS E VINTE E OITO REAIS E NOVENTA CENTAVOS).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE: 11.122.0016.250113 - MANUTENÇÃO DOS   SERVIÇOS TÉCNICOS E ADMINISTRATIVOS - SEMTEL. ELEMENTO DE DESPESA: 33.90.39 - OUTROS   SERVIÇOS DE TERCEIROS - PESSOA JURÍDICA. FONTE DE RECURSO: 0.1.00 - TESOURO.  DATA DO ATO: 18/09/2020  Salvador, 18 de setembro de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 61/2020  PROCESSO: 675/2020  EMPRESA: DRILL SONDA ENGENHARIA E GEOTECNICA EIRELI  CNPJ: 30.471.980/0001-71  OBJETO: Serviço de engenharia para sondagem a percussão para elaboração do projeto executivo   da passarela parque dos ventos.  DOTAÇÃO ORÇAMENTÁRIA: subação 143901 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 139/2020  VALOR TOTAL: R$ 6.525,00 (seis mil quinhentos e vinte e cinco reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 17 de Setembro de 2020  Salvador, 18 de Setembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com base   na Lei federal 8.666/1993, Lei Municipal nº 4.484/1992, esta, no que couber, e na Lei complementar   123/06, torna público para conhecimento dos interessados que será realizada a seguinte licitação:  LICITAÇÃO: nº 009/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇO n.º 005/2020 - SEINFRA - Processo Administrativo nº   758/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   Empreendimento Residencial FRANCO GILBERTI, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n. º 464, de 25 de julho de 2018, do então Ministério das Cidades, DO   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.     LOCAL DE ENTREGA E ABERTURA DOS ENVELOPES: Auditório da SEMPRE - Secretaria de Promoção   Social e Combate à Pobreza, situado à Avenida Estados Unidos, nº 50, Edifício Sesquicentenário, 7º   andar, Comércio - Salvador/Bahia.  DATA E HORA DE ENTREGA E ABERTURA: 23 de outubro de 2020, às 10h (horário oficial de Salvador/  BA - Brasil).        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "12": "| N º 7.79212  O Edital da Licitação encontra-se à disposição dos interessados nos endereços: www.compras.  salvador.ba.gov.br e na sede da Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA -   localizado à Av. Vale dos Barris, nº 125, Barris, Salvador/BA, no horário de 09h às 11:30h e das 13h30   às 16h30. Telefone de contato (71) 3202-4636 e/ou (71) 3202-4644.  Salvador, 18 de setembro de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO HOMOLOGADA  PREGÃO ELETRÔNICO Nº 003/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, atendendo a decisão do Sr. Superintendente,  torna público para conhecimento dos interessados a homologação e adjudicação da seguinte  licitação:  Modalidade: Pregão Eletrônico nº 003/2020 - Processo nº 1234/2020 - Tipo: Menor Preço Objeto: Aquisição de equipamento e materiais permanentes para atender a demanda do Laboratório  de Controle Tecnológico da SUCOP, em 05 (cinco) lotes, na forma do Anexo I - Termo de Referência e  II - Proposta do Edital.  LOTES: 01, 02, 03, e 04 - DESERTOS (não foram apresentadas propostas)  LOTE 05 -Vencedor: TPL TAMIS PRODUTOS LABORATORIAIS LTDA-EPP Valor global: R$ 4.207,00 (quatro mil duzentos e sete reais)  ITEM DESCRIÇÃO UND QUANT R$ UNIT R$ TOTAL  1  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°: 200  UND 02 266,00 532,00  2  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°:  80  UND 02 262,50 525,00  ITEM DESCRIÇÃO UND QUANT R$ UNIT R$ TOTAL  3  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°: 40  UND 02 262,50 525,00  4  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°: 10   UND 02 262,50 525,00  5  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°: 8  UND 02 262,50 525,00  6  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO N°: 4  UND 02 262,50 525,00  7  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO 3/8”  UND 02 262,50 525,00  8  PENEIRAS REDONDAS  COM MALHA EM AÇO   INOXIDAVEL CAIXILHO EM  LATÃO 1/2”  UND 02 262,50 525,00  Critério de Julgamento: menor preço por lote  Base Legal: Lei Federal nº 8.666/93  Data Homologação/Adjudicação: 14/09/2020  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 17 de setembro de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  CONTRATOS   CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020009757  Processo: 80/2020  NE: 000458  Contratada: MEDLIFE LOGISTICA LTDA  CNPJ: 09.315.202/0001-05  Objeto: Material Hospitalar  Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 2.490,00 (Dois mil quatrocentos e noventa reais)  Salvador, 17 de setembro de 2020  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 549/2020  PROCESSO: 3524/2020.  CONTRATO nº 044/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 18 de setembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  (R$)  CASA CIVIL 250407 33.90.40 0.1.00 784,00  Salvador, 18 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 561/2020  PROCESSO: 3692/2020. CONTRATO nº 094/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019. CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA. DATA DE ASSINATURA: 18 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO   DE DESPESA FONTE  VALOR MENSAL  (R$)  ARSAL 250428 33.90.40 0.1.00 1.156,00  CASA CIVIL 250100 33.90.39 0.1.00  2.1.00  3.589,37  CODESAL 250134  250432  33.90.39 0.1.00 1.198,00  FCM 250111  250402  33.90.39  33.90.40  0.1.00 3.588,00  FGM 250423 33.90.40 0.1.00 5.876,54  FMLF 250124 33.90.39 0.1.00 3.785,57  GABP 250415  254300  33.90.40 0.1.00 40.270,67  GCM 250405 33.90.40 0.1.00 2.897,40  PGMS 250404 33.90.40 0.1.00 5.827,83  SECIS 250433 33.90.40 0.1.00 5.231,14  SEDUR 250132 33.90.39 0.1.00 12.465,59  SEINFRA 250430 33.90.40 0.1.00 9.432,19  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00 7.988,49  EGM-SEMGE 257200 33.90.40  33.90.39  0.1.00 82.921,81  SEMGE/FUMPRESS 250424 33.90.40 0.2.34 2.844,13  SEMOB 250122 33.90.39 0.1.00 4.575,22  SEMOP 250128 33.90.39 0.1.00 13.059,09  SEMPRE 250410 33.90.40 0.1.00 27.864,84  SEMTEL  104400  232400  250113  250403  33.90.39  33.90.40  0.1.00 5.174,84        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "13": "| N º 7.792 13 ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO  DE DESPESA  FONTE VALOR MENSAL   (R$)  SEMUR 250107  250426  33.90.39  33.90.40  0.1.00 4.306,84  SMED 243600 33.90.39 0.1.01 14.976,06  SMS 233900 33.90.40  33.90.30  0.2.14 50.042,72  SPMJ  105700  250116  253901  134400  250406  33.90.39  33.90.40  0.1.00 25.903,70  SUCOP 250130 33.90.39 0.1.00 6.535,96  TRANSALVADOR 250123 33.90.39 0.2.50 4.661,85  Salvador, 18 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 555/2020  PROCESSO Nº 1445/2020.  CONTRATO Nº 113/2019  OBJETO: a extensão do prazo da redução proporcional da jornada de trabalho, pelo período de 30  (trinta dias), dos postos de serviço com carga horária de 44 horas semanais, constantes do ANEXO I   do Contrato, em razão do Decreto Federal nº 10.470 de 24 de agosto de 2020, dando continuidade a   medida pactuada em sede do Terceiro Termo Aditivo.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI  DATA DE ASSINATURA: 28 de agosto de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 14.543,32 2.846,36 17.389,68  CGM 250137 33.90.37 0.2.50 2.597,78 487,32 3.085,10  CODESAL 250134 33.90.37 0.1.00 42.990,18 8.584,77 51.574,95  FCM 250111  251600  33.90.37 0.1.00  227.257,11  45.778,37  273.035,48  FGM  250133  107600  107700  107800   33.90.37 0.1.00  44.746,83   8.859,39   53.606,22  GABP 250127  254400  254500   33.90.37 0.1.00 496.008,96    100.289,19  596.298,15  GABVP 250129 33.90.37 0.1.00 7.497,84 1.561,54 9.059,38  PGMS 250114 33.90.37 0.1.00 138.946,36 27.226,23 166.172,59  SECIS 250105  135400  33.90.37 0.1.00  30.687,57  6.134,71  36.822,28  SECOM 250112 33.90.37 0.1.00 5.441,08 1.050,77 6.491,85  SECULT 250131  255600  33.90.37 0.1.00  14.448,65  2.816,39  17.265,04  SEDUR 250132 33.90.37 0.1.00 86.670,60 15.759,84 104.029,68  SEFAZ 250108 33.90.37 0.1.00 74.723,38 14.689,37 89.412,75  SEINFRA 250125 33.90.37 0.1.00 418.562,06 84.515,07 503.066,90  SEMAN 250103 33.90.37 0.1.00 98.884,12 19.951,12 118.795,24  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 29.508,86 5.801,30 35.310,16  SEMGE 250136 33.90.37 0.1.00 137.722,63 27.464,96 165.187,59  SEMOB 250122 33.90.37 0.1.00 26.409,71 5.186,18 31.595,89  SEMOP/FUNCIP 250126 33.90.37 0.1.17 42.230,16 8.572,70 50.802,86  SEMOP/NOF 25128 33.90.37 0.1.00 160.192,77 29.739,04 189.931,81  SEMPRE 250119  33.90.37 0.1.00  2.1.00   819.985,18    165.587,27  985.572,45  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  222.352,80  45.031,53  267.384,33  SEMUR 250107  33.90.37 0.1.00 22.739,83  4.445,87  27.185,70  SMED 243600  262100  262200    33.90.37 0.1.01  0.2.19  0.2.20  1.321.763,14     382.007,47     1.732.890,38  SMS 250106  33.90.37 0.2.14  892.472,45    182.859,00    1.075.331,45  ÓRGÃO SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  247.607,22   49.422,69   297.029,91  SUCOP 250130   33.90.37 0.1.00 32.676,91   6.469,50   39.146,41  TRANSALVADOR 250123 33.90.37 0.2.50 222.996,66 45.322,15 268.318,81  Salvador, 18 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 044/2017  PROCESSO: 3524/2020.  CONTRATO nº: 044/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a CASA CIVIL, com   valor global de R$ 9.408,00 (nove mil e quatrocentos e oito reais) e o valor mensal estimado de R$   784,00 (setecentos e oitenta e quatro reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 18 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  Salvador, 18 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 094/2019  PROCESSO: 3692/2020.  CONTRATO nº: 094/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamento de telecomunicação com tecnologia TDM/IP e interligação VoIP, prevendo projeto,   instalação, manutenção, corretiva e preventiva (assistência técnica), com reposição de peças dos   equipamentos, interligando-os  ao legado existente nas unidades da Prefeitura Municipal de Salvador,   inclusive suporte técnico em regime de dedicação exclusiva, contemplando gestão de solução, com   técnicos da contratada, para atender a demanda das entidades e dos órgãos da PMS, com valor   global de R$ 4.154.086,20 (quatro milhões cento e cinquenta e quatro mil oitenta e seis reais e vinte   centavos), tendo seu início em 19/09/2020 e término em 18/09/2021.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  CNPJ/MF sob n.º 19.557.079/0001-84.  DATA DE ASSINATURA: 18 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CASA CIVIL 250100 33.90.39 0.1.00  2.1.00  CODESAL 250134  250432  33.90.39  33.90.40  0.1.00  FCM 250111  250402  33.90.39  33.90.40  0.1.00  FGM 250423 33.90.40 2.1.10  0.1.00  FMLF 250124 33.90.39 0.1.00  GABP 250415  254300  33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  PGMS 250404 33.90.40 0.1.00  SECIS 250433 33.90.40 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "14": "| N º 7.79214 ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE  DESPESA  FONTE  SEMGE 257200 33.90.39  33.90.40  0.1.00  SEMGE/FUMPRESS 250424 33.90.40 0.2.34  SEMOB 250122 33.90.39 0.1.00  SEMOP 250128 33.90.39 0.1.00  2.1.00  SEMPRE 250410 33.90.40 0.1.00  SEMTEL  104400  232400  250113  250403  33.90.39  33.90.40  0.1.00  SEMUR 250107  250426  33.90.39  33.90.40  0.1.00  SMED 243600 33.90.39 0.1.01  SMS 233900 33.90.40  33.90.30  0.2.14  SPMJ  105700  250116  253901  134400  250406  33.90.39  33.90.40  0.1.00  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250123 33.90.39 0.2.50  Salvador, 18 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 22448/2019  AFM Nº: 9944/2020 - R$ 1.836,00- DATA DA ASSINATURA: 11/09/2020  CONTRATADA: NUTRIMAIS MEDICAMENTOS EIRELI  CNPJ: 32.310.220/0001-08  PROCESSO: 22448/2019  AFM Nº: 9943/2020 - R$ 1.026,00- DATA DA ASSINATURA: 11/09/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 6414/2019  AFM Nº: 9942/2020 - R$ 1.745,36 - DATA DA ASSINATURA: 11/09/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 23423/2019  AFM Nº: 9941/2020 - R$ 3.299,76 - DATA DA ASSINATURA: 11/09/2020 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 11816/2019  AFM Nº: 9940/2020 - R$ 7.284,00 - DATA DA ASSINATURA: 11/09/2020  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE’PRODUTOS HOSP. EIRELI  CNPJ: 28.911 309/0001-52  PROCESSO: 7961/2019  AFM Nº: 9939/2020 - R$ 522,92 - DATA DA ASSINATURA: 11/09/2020 CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  PROCESSO: 20284/2019  AFM Nº: 9938/2020 - R$ 816,48 - DATA DA ASSINATURA: 11/09/2020  CONTRATADA: ANJOMEDI DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 31.151.224/0001-28  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 18 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 079/2020  PROCESSO: Nº 5642/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 100% (cem por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   72.000,00 (setenta e dois mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: FALCON & RIOS SOCIEDADE MÉDICA LTDA.  CNPJ: 30.893.139/0001-72  DATA DA ASSINATURA: 28/01/2020.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Hugo Cardoso de Souza Falcon  Salvador, 18 de setembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020010076  LICITAÇÃO Nº 002/2020.  TERMO DE COMPROMISSO Nº: 2020000119.  PROCESSO ADMINISTRATIVO Nº: 9954/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: JP EQUIPAMENTOS EIRELI - ME.  CNPJ Nº 21.746.899/0001-66  OBJETO: AQUISIÇÃO DE FORNO MICROONDAS 30L PARA ATENDER DEMANDA DA DPSE.  VALOR TOTAL: R$ 4.157,73 (QUATRO MIL CENTO E CINQUENTA E SETE REAIS E SETENTA E TRÊS   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 449052  FONTE: TRANSFERENCIA DE RECURSOS  DATA DA AFM: 18/09/2020  PROCESSO Nº 2216/2020  Salvador, 18 de setembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 010/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 ASSOCIAÇÃO DOM BOSCO, CNPJ n° 04.793.344/0001-56  OBJETO: O presente termo aditivo tem por objeto, a adequação para o enfrentamento da pandemia do  COVID-19, conforme RESOLUÇÃO CMDCA 022/2020 e novo Plano de Trabalho acostado, que passa a  fazer parte integrante deste instrumento:  I-Prorrogação do prazo de vigência do Termo de Fomento Nº 010/2019 pelo prazo de 60 dias a iniciar- se em 19 de setembro de 2020 e findar-se em 18 de novembro de 2020.  II-Substituição do  kit lanche por gêneros alimentícios e material de limpeza;  III-Readequação da qualificação dos profissionais: assessor de comunicação, instrutor de curso  cultural digital e instrutor de fotografias;  IV-Substituição da metodologia de aulas presenciais por remota.  Base Legal: Lei 13.019/2014 e Decreto Municipal 29.129/2017 e Lei 9.517/2020  Salvador, 17 de setembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  JOSE GILMAR DE OLIVEIRA SOUZA Associação Dom Bosco  RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 009/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 ASSOCIAÇÃO DOM BOSCO, CNPJ n° 04.793.344/0001-56        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "15": "| N º 7.792 15 OBJETO: O presente termo aditivo tem por objeto, a adequação para o enfrentamento da pandemia do  COVID-19, conforme RESOLUÇÃO CMDCA 022/2020 e novo Plano de Trabalho acostado, que passa a  fazer parte integrante deste instrumento:  I-Prorrogação do prazo de vigência do Termo de Fomento Nº 009/2019 pelo prazo de 60 dias a iniciar- se em 19 de setembro de 2020 e findar-se em 18 de novembro de 2020.  II-Substituição do  kit lanche por gêneros alimentícios e material de limpeza;  III-Substituição da metodologia de aulas presenciais por remota.  CLÁUSULA SEGUNDA - Ficam ratificadas todas as cláusulas e condições estabelecidas no Termo de  Fomento original, não modificadas por este instrumento.  E, por estarem assim justos e de acordo, firmam o presente instrumento em 03 (três) vias de igual  teor e valor, na presença de testemunhas também signatárias,  Salvador, 17 de setembro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  JOSE GILMAR DE OLIVEIRA SOUZA Associação Dom Bosco  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO DE ACORDO E COMPROMISSO  ACORDANTES: Secretaria Municipal de Desenvolvimento e Urbanismo e Celso Gomes Bastos.  OBJETO: Tendo em vista o que consta no PR 5911000000-47386/2019, bem como o disposto à   Lei nº 9.069/2016, publicada no DOM de 30 de junho de 2016, que dispõe sobre o Plano Diretor de   Desenvolvimento Urbano do Município do Salvador, a SECRETARIA MUNICIPAL DE DESENVOLVIMENTO   E URBANISMO (1º acordante) e CELSO GOMES BASTOS (2º acordante) celebram o Termo de Acordo e   Compromisso, mediante as condições seguintes: o 2º acordante se compromete a pagar ao Município   o valor relativo ao Direito de Construir, através de Outorga Onerosa, calculado na importância de   R$ 101.324,16 (cento e hum mil, trezentos e vinte e quatro reais e dezesseis centavos) conforme   consta à fl.143 do processo citado, divididos em 2 (duas) parcelas iguais na importância de R$   50.662,08 (cinquenta mil, seiscentos e sessenta e dois reais e oito centavos), consoante autorização   do Secretário à fl.158; sendo a primeira parcela no último dia útil do mês da publicação do extrato   deste instrumento e as demais no último dia útil dos meses subsequentes. O Alvará de Habite-se   estará condicionado à comprovação do pagamento total das parcelas.  DATA DA ASSINATURA: 14 de setembro de 2020.  AMPARO LEGAL: ART. 293,§ 5º, ART. 295, § 2º, da Lei nº 9.069/2016.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de setembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 024/2015  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR CNPJ: 10.603.491/0001-19 CONTRATADA: IN VERBIS - SERVIÇOS DE RECORTES LTDA CNPJ: 01.601.041/0001-04 PROCESSO N.º: 2174/2020 OBJETO: Considerando as informações existentes no processo mencionado sobre a necessidade de  acompanhamento de todos os processos judiciais em que a Autarquia é parte, através de publicação  no Diário Oficial do TJBA, TRT, STJ, TST, TRF e Justiça Eleitoral, não podendo sofrer solução de  continuidade, fica o mesmo prorrogado por 12 (doze) meses. UNIDADE ORÇAMENTÁRIA: 53602 - TRANSALVADOR - Superintendência de Trânsito do Salvador. SUBAÇÃO: 250123 - Manutenção dos Serviços Técnicos e Administrativos - TRANSALVADOR; NATUREZA DA DESPESA: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica FONTE DO RECURSO: 0.2.50.000005 - Receita Própria de Entidades de Administração Indireta -   Demais Recursos Não Vinc - Gerenciadora do Trânsito.  AMPARO LEGAL: Lei Federal nº 8.666/93 art.57, II, §2° e §4°.   PARECER ASJUR Nº: 426/2020  DATA DA HOMOLOGAÇÃO: 31 de agosto de 2019  DATA DA ASSINATURA: 18 de setembro de 2020  ASSINAM: FABRIZZIO MULLER MARTINEZ                      CONTRATANTE                     ANA ELISABETE DA SILVA CORDEIRO                     CONTRATADA  FABRIZZIO MULLER MARTINEZ   Superintendente Executivo  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020010041  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº 1628/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: FUTURA DISTRIBUIDORA E COMÉRCIO EM GERAL LTDA-ME   CNPJ: 11.615.369/0001-25  OBJETO: KIT DE INSTALAÇÃO  VALOR TOTAL: R$ 200,00(DUZENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.08  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000508  DATA AFM: 16/09/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 008/2020  CONTRATO N° 008/2020  PROCESSO ADMINISTRATIVO Nº 449/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA  CNPJ: 03.174.004/0001-84  OBJETO: Fica acordado entre as partes a aplicação do desconto de 5% (cinco por cento) sobre os   preços unitários do Contrato nº 008/2020, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 02/09/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   RODRIGO LIMA DE ARAÚJO - PJ  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE CONTRATO  CONTRATO Nº 08/2020 - SEINFRA  PROCESSO nº 1685/2020 - SEINFRA  CONTRATANTE: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA - CNPJ nº   13.927.801/0011-10  CONTRATADO: INSTITUTO DE DESENVOLVIMENTO CIENTÍFICO TECNOLÓGICO E AMBIENTAL IDETEC -   CNPJ nº 09.144.331/0001-70.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento RESIDENCIAL SÍTIO ISABEL, no âmbito do Programa Minha Casa,  Minha Vida, em Salvador, conforme Portaria n.º 547 28 de NOVEMBRO de 2011, do  Ministério das Cidades, do PROGRAMA MINHA CASA MINHA VIDA, conforme  especificado neste Edital e seus anexos  VALOR: R$ 21.389,80 (vinte e um mil, trezentos e oitenta e nove reais e oitenta centavos).  PRAZO: 04 (quatro) meses, contados a partir da assinatura da Ordem de Serviço.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020 ", "16": "| N º 7.79216  DOTAÇÃO ORÇAMENTÁRIA: As despesas relativas ao objeto desta contratação ocorrerão por conta   do Orçamento da Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, no Projeto/  Atividade 16.482.0011.113600 - Viabilização de Novas Unidades Habitacionais, no Elemento de   Despesa 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica, na Fonte de Recursos 1.24 -   Transferência de Convênio - Outros, para o exercício de 2020, devidamente ajustada nas dotações   dos exercícios subsequentes  BASE LEGAL: art.23, inciso II, alínea “b”, da Lei Federal nº 8.666/1993.  DATA DE ASSINATURA: 10 de setembro de 2020.  ASSINAM:   EMANUEL ALVES BATISTA  Instituto de Desenvolvimento Científico Tecnológico e Ambienta l - IDETEC  LUCIANO RICARDO GOMES SANDES  Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 6º TERMO ADITIVO  CONTRATO nº 022/2018  Processo nº: 1486/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA SAGA LTDA-CNPJ/MF nº 00.746.715/0001-98  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 24/08/2020 e término em 21/11/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura: 21/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NAIARA DANTAS LIMA-SAGA  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 010/2020  Resumo do Convênio nº 010/2020 celebrado em 17/09/2020 entre a PMS/Secretaria Municipal da   Saúde e o Centro de Pesquisa e Assistência em Reprodução Humana-CEPARH.  PROCESSO ADMINISTRATIVO nº 11.806/2020  DO OBJETO - repasse dos recursos estipulados nas Portarias nº 1.393 e 1.448/2020 para custeio   com vistas a fortalecer os atendimentos assistências no enfrentamento a Pandemia da Covid-19,   conforme detalhado no Plano de Trabalho, acostado às fls. 223 à 228 constantes do Processo   Administrativo nº 11.806/2020, peça esta que integra este instrumento independentemente de   transcrição  DOS RECURSOS FINANCEIROS - R$ 168.817,49 (cento e sessenta e oito mil, oitocentos e dezessete   reais e quarenta e nove centavos) que será repassado em parcela única  DA DOTAÇÃO - Projeto Atividade 10.122.0002.263000 - Enfrentamento a Pandemia do Covid-19 - FMS;   Elementos de Despesas, 3.3.50.43 - Subvenções Sociais; Fonte de Recurso 0.2.14 - Transferência   Fundo a Fundo de Recursos SUS do Governo Federal - Bloco de Custeio   DATA DA ASSINATURA: 17/09/2020  LEONADO SILVA PRATES  Secretaria Municipal da Saúde  TESS PICQ COUTINHO  Centro de Pesquisa e Assistência em Reprodução Humana-CEPARH   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  27520/2020 17838200289 PAULO FERNANDO LIMA MALBOUISSON  10845/2020 45676000123 SANDRA MOREIRA DO ROSARIO SANTOS  9341/2020 61527900171 LUDMILA MENDES MACHADO  6988/2020 66537200181 MARIA NAZARÉ PEREIRA DE J DOS SANTOS  11425/2020 66139900162 NICHOLAS MOURA DA LUZ  11419/2020 43980700132 DAYSE FERNANDES COSTA  9271/2020 29517800107 PAULO ROBERTO OLIVEIRA BARREIROS  10549/2020 65605000168 ELAINE DE MATOS SOUSA  10198/2020 72078500120 MARCO ANTONTONIO GOMES MARQUES  11627/2020 53893100296 MANOELA LIMA DO NASCIMENTO  12225/2020 53509100136 JULIANA CERQUEIRA CARVALHO  31678/2020 75439400146 VINICIUS BARBOSA DE SOUZA  70015/2020 22931100170 NEYDSON SA BARRETO DO ROSARIO  26898/2016 20244900195 UBIRATAN DE JESUS ROCHA  19232/2012 13604000128 ANALIA FALCAO PEREIRA  44159/2019 22781800275 FREDERICO AMATO B DE OLIVEIRA  43390/2018 11728300184 AFRANIO PEDREIRA DE OLIVEIRA JUNIOR  33623/2018 12122100154 JOSE ROGERIO DE SOUZA CAETANO ALVES  78021/2015 21447500113 PAULO HENRIQUE HELUY NOVAES  32250/2011 20337900110 HENRIQUE BALTHAZAR DA SILVEIRA FILHO  Salvador,18 de setembro de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  56987/19 CRISTOVAO DE J; CASTRO CANCELAMENTO  45383/18 ELIMARIO SOUZA DA SILVA R. A. CONSTRUÇÃO  15886/20 JOAO D. NETO R. A. TERRENO  45377/18 VERA LUCIA N. DE OLIVEIRA R. A. CONSTRUÇAO  17202/19 CLOVIS DESSA MAGALHAES R. A. CONSTRUÇÃO  69188/19 CARINE BARRETO VASCONCELOS R. A. CONSTRUÇÃO  65414/18 ELIANA MARIA DE J SANTANA C. DUPLICIDADE  15580/20 JOSIAS FERNANDES FARIAS ALT. CADASTRAL  36033/18 CARLOS DO AMPOR D. OLIVEIRA P. LANÇAMENTO  36078/13 AJC ADM DE BENS N. PART.LTDA JUNTADA  48363/17 EDILUCIA CORTES CEZAR C. DUPLICIDADE  53972/18 SOLANGE SALES CHAVES C. DUPLICIDADE  23375/20 IGRAJA EVANGELICA A. DE DEUS ALT. CADASTRAL  54668/19 ESPOLIO DE EVERALDO DE S. BACELAR ALT. LOGRADOURO  42281/19 GIANFERRARI ENRICO ALT. LOGRADOURO  58215/19 ERICA LIMA DOS SANTOS C. DUPLICIDDAE  31200/18 TATIANA A.G.S. DE OLIVEIRA C. DUPLICIDADE  35048/19 LENILDO GALDINO AZEVEDO ALT. N. OCUPAÇÃO  17643/16 JOSE FRANCISCO P. DE JESUS P. LANÇAMENTO  16420/19 VALMIRA ROCHA MELO C. DUPLICIDDAE  44140/18 FERNANDO O. DE CARVALHO C. DUPLICIDADE  24722/19 ROBERTO DE M. MUSSER R. A. CONSTRUÇÃO  21944/19 GARIMPEIROS II EMP IMOB LTDA ALT. TITULARIDADE  50597/19 ELOIDSON RAMOS DESMEMBRAMEBTO  32411/20 EDGARD SANTOS DA CONCEIÇÃO DESMEMBRAMENTO   840/20 ANGELICA M.G. DOS SANTOS DESMEMBRAMENTO  52323/19 JOSE ALBERTO DA S. CAVALCANTI CANCELAMENTO  19419/19 NILSON LINS RAMOA CANCELAMENTO  38851/19 CESAR CARRACEDO SEBASTIAN ALT. TITULARIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 19 A 21 DE SETEMBRO DE 2020  ", "17": "| N º 7.792 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  PROCESSO REQUERENTE ASSUNTO  14256/20 LUCIO EUZEBIO DOS SANTOS ISENÇÃO V. VENAL  73/20 CIMDADE EMP EDUC. LTDA RECONSIDERAÇÃO  29686/19 ALEX BARBOSA SANTOS C. DUPLICIDADE  16457/19 CONGREGAÇÃO CRISTA DO BRASIL IMUNIDADE IPTU  29753/18 ESTER SILVA G. REIS C. DUPLICIDADE  17714/18 JOSE ANGELO GOUVEIA C. DUPLICIDADE  21123/19 MARIA ALIETE GAMA R. VALOR VENAL  1190/20 SIVALDO G. RAMOS R. A. CONSTRUÇÃO  2943/20 LIGIA CARVLAHO DA SILVA R. A. CONSTRUÇÃO  54247/19 JACKSON ROCHA CAMPOS ALT. CADASTRAL  25435/20 IGRAJA UNIVERSAL DO R DE DEUS ALT. CADASTRAL  33590/20 LUIZ ALBERTO V. TEIXEIRA ALT. CADASTRAL  60456/18 MANUEL L. CORBACHO DESMEMBRAMENTO  25464/16 MARIA VANUZA R. DE ABREU T. TRIBUTAÇÃO  61258/15 ARQUIDIOCESE DE SÃO S. DA BAHIA IMUNIDADE  44/20 CLARA MARIA I. BERCZEL R.P. CONSTRUTIVO  23719/19 NATALIA DE C. SOUZA R. P. CONSTRUTIVO  45940/19 EXPEDITO M. DE CARVALHO ALT. VCADASTRAL  59031/18 ELIZEU MENDES SOUZA DESMEMBRAMENTO  13295/18 ALESSANDRA G. DOS SANTOS P. LANÇAMENTO  14771/20 JOSUE MUNIZ DA CUNHA ALT. CADASTRAL  52143/19 GERENALDO PEDRO DO NASCIMENTO ALT. LOGRADOURO  73881/19 LUCIENE DE O. COSTA ISENÇAO V. VENAL  1329/20 JOCIELMA DA S. LIMA DESMEMBRAMENTO  56021/19 MARIA JOSE S. LIMA DESMEMBRAMENTO  21475/19 BOGDAN DYGAS CANCELAMENTO  Salvador,18 de setembro  de 2020  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa CLINICA DE ENDOCRINOLOGIA DRA AIDIL   BAHIANA LTDA referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO   DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE   TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO   NAS UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA MUNICIPAL   DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 04/02/2020, Nº 7564 PAG.52.  Salvador, 18 de Setembro de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 137/2020, Contratação de empresa especializada para Realização   de Cirurgia para incontinência urinária com a colocação de esfíncter urinário artificial AMS 800, para   cumprimento de processo judicial. As propostas deverão ser apresentadas até as 16h00min do dia   24 de setembro de 2020.   O processo administrativo nº 13582/2020, objeto da presente cotação encontra-se no Setor   de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 18 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 400/2019, com   fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de   Consolidação nº 001/2017, DESAHABILITAR a empresa JB MED SERVIÇOS MÉDICOS LTDA referente   ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE PESSOAS JURÍDICAS   DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA   O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE SAÚDE, NO   ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE DA SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA,    publicado no DOM de 27/07/2020, Nº 7736 PAG.17.  Salvador, 18 de Setembro de 2020.  MELÍCIA MARINA DA CONCEIÇÃO SILVA REIS GOIS  Presidente da Comissão de Chamamento Público/SMS  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  PLM SERVIÇOS MÉDICOS LTDA 35.555.111/0001-49  PLAC MED SERVIÇOS MÉDICOS LTDA 32.066.475/0001-77  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de Setembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-18T19:18:27-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}