{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  22 DE JANEIRO DE 2021   ", "1": "| N º 7.904  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS 2  DECRETOS SIMPLES  2  SECRETARIA DE GOVERNO - SEGOV  2  CONTROLADORIA GERAL DO MUNICÍPIO - CGM  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  3  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  3  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  GUARDA CIVIL MUNICIPAL - GCM  6  LICITAÇÕES  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  6  CONTRATOS  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  EMPRESA SALVADOR TURISMO - SALTUR  9  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  CONVÊNIOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  EDITAIS  10  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "2": "| N º 7.9042  EXECUTIVO   DECRETOS FINANCEIROS  DECRETO Nº 33.447 de 21 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 300.000,00 (Trezentos mil reais) na unidade orçamentária  indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 21 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.447/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.447/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.126.0016.250424 3.3.90.40 0.2.34  300.000,00  09.122.0016.257700 3.3.90.39 0.2.34  300.000,00  SUB-TOTAL  300.000,00  300.000,00  TOTAL GERAL  300.000,00  300.000,00  DECRETOS SIMPLES   DECRETOS de 21 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ANTONIO JOSE RODRIGUEZ DE MATTOS GOBBO, para exercer o cargo em  comissão de Diretor Geral, Grau 58, da Diretoria de Programas e Projetos, da Secretaria Municipal de  Desenvolvimento Econômico, Emprego e Renda.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 15/01/2021, ALINE MIRARCHI TEIXEIRA SANTANA, para  exercer o cargo em comissão de Assessor do Controlador Geral, Grau 55, da Controladoria Geral  do Município.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUCIANA SILVA DA COSTA, para exercer o cargo em comissão de Diretor  Geral, Grau 58, da Diretoria de Jornalismo e Divulgação, da Secretaria Municipal de Comunicação e  exonerar, a pedido do mesmo cargo, ALEXANDRE COSTA REIS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,    R E S O L V E:  Exonerar, a pedido, JOELICE RAMOS BRAGA, do cargo em comissão de Diretor Geral, da  Diretoria Pedagógica, da Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o art. 5º, da Lei nº 6.845/2000 e o Decreto nº 25.383/2014,   RESOLVE:   Designar para compor o CONSELHO MUNICIPAL DE SAÚDE DE SALVADOR, no biénio  2021/2023, nos termos das indicações formuladas, representando o segmento Governamental, na  condição de Conselheiros Titulares os representantes dos órgãos e entidades a seguir: LEONARDO  SILVA PRATES (SMS - Secretaria Municipal da Saúde), CATARINA GARCIA MENEZES PINTO (SEMPRE -  Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer) e EDNÉSIO OLIVEIRA  DE JESUS (Ministério da Saúde). Na condição de Suplentes, respectivamente os representantes a  seguir: DÉCIO MARTINS MENDES FILHO (SMS - Secretaria Municipal da Saúde) e RAVENA DE MELO  LIMA (SEMPRE - Secretaria Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer).  No segmento de Prestadores de Serviços de Saúde: Na condição de Conselheiros Titulares: MAURO  DURAN ADAN (SINDHOSBA - Sindicato dos Hospitais e Estabelecimentos de Serviços de Saúde  do Estado da Bahia) e ZORILMAR DE SANTANA TEIXEIRA (FABAMED - Fundação da Associação  Bahiana de Medicina). Na condição de Suplentes, respectivamente os seguintes representantes:  JOSÉ SATURNINO RODRIGUES (SINDHOSBA - Sindicato dos Hospitais e Estabelecimentos de  Serviços de Saúde do Estado da Bahia) e SILVIA MARIA MONTEIRO DE CARVALHO ORLEANS  (FABAMED - Fundação da Associação Bahiana de Medicina). No segmento de Trabalhadores da  Saúde: Na condição de Conselheiros Titulares: JAMILTON ANUNCIAÇÃO GÓES (Sindisaúde Rede  Privada - Sindicato dos Trabalhadores em Santas Casas, Entidades Filantrópicas, Beneficentes e  Religiosas e em Estabelecimentos de Serviços de Saúde do Estado da Bahia), EVERALDO ALVES  DE OLIVEIRA BRAGA (Sindicato dos Servidores da Prefeitura Municipal do Salvador - SINDSEPS),  MATEUS ARAÚJO RIBEIRO DIAS (Sindicato dos Odontologistas do Estado da Bahia - SOEBA), IZOLDA  SOUZA CARDOSO (Sindicatos dos Enfermeiros do Estado da Bahia - SEEB), GUSTAVO FERNANDES  VIEIRA (Conselho Regional de Fisioterapia e Terapia Ocupacional da 7ª Região - CREFITO-7) e  MARCELO TOURINHO DE GARCIA SOARES (SINPISIBA - Sindicato dos Psicólogos do Estado da Bahia).  Na condição de Suplentes, respectivamente os seguintes representantes: EDNA MARIA SANTOS  (Sindicato dos Servidores da Prefeitura Municipal do Salvador - SINDSEPS), JULIANA ESPIRIDIÃO  CARGUEIRA JATAHY (Sindicato dos Odontologistas do Estado da Bahia - SOEBA), SONIA MARIA  CARVALHO (Sindicato dos Farmacêuticos do Estado da Bahia - SINDIFARMA) e LEILA PITANGUEIRA  GUEDES MAZARAKIS (CREFONO - Conselho Regional de Fonoaudiologia 4ª Região). No segmento  de Usuários de Serviços da Saúde: Na condição de Conselheiros Titulares: IVAN GOMES DOS  SANTOS SILVA (CECOM - Centro Comunitário Batista Clériston Andrade), PAULA ÉRICA FIGUEIREDO   ANASTÁCIO (Instituto A Mulherada), MAURÍCIO DOS SANTOS (SINDINAPI/Ba - Sindicato Nacional   dos Aposentados, Pensionistas e Idosos), PAULO ROBERTO PEREIRA DO NASCIMENTO (Associação   Cultural Os Negões), MARIA SUELI DE OLIVEIRA SOBRAL (Associação RUATUA), MARIA ANTÔNIA   SANTANA VIEIRA (ABACI - Associação Baiana Para Inclusão), KATIA MEDRADO DOS SANTOS   BALDINI (NASPEC - Núcleo Assistencial para Pessoas com Câncer), MARIA JOSÉ HONORATO   PACHECO (CPP - Conselho Pastoral dos Pescadores) e MANOEL VITOR DE JESUS (FETIM - Federação   dos Trabalhadores nas Indústrias Metalúrgicas, Siderúrgicas, Mecânicas, Automobilísticas e de   Autopeças, de Material Elétrico e Eletrônico, de Informática e de Empresas de Serviços de Reparos,   Manutenção e Montagem do Estado da Bahia). Suplentes: MARILDA NASCIMENTO SILVA (Instituto   A Mulherada), JOSÉ CARLOS DA COSTA (SINDINAPI/Ba - Sindicato Nacional dos Aposentados,   Pensionistas e Idosos), RENILDO DA SILVA SANTOS (Associação RUATUA), ADIJEANE OLIVEIRA DE   JESUS (Associação HTLVIDA) e ANNEMONE SANTOS DA PAZ (REDE CATA BAHIA - Federação das   Cooperativas de Catadores do Estado da Bahia).  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 21 de janeiro de 2021.  SECRETARIA DE GOVERNO - SEGOV   PORTARIA Nº 01/2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JAQSON SOUZA PEREIRA, matrícula 3158178, Assessor Especial III, para  cumulativamente, responder pelo cargo em comissão de Chefe do Cerimonial, Grau 58, do Cerimonial  – Secretaria de Governo, em substituição ao titular, JAIRO JOÃO DE CARVALHO, matrícula 3117460,  por motivo de férias, no período de 12/01/2021 a 02/02/2021.   GABINETE DA SECRETÁRIA DE GOVERNO, em 21 de janeiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  PORTARIA Nº 02/2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ALESSANDRO CASTRO DE SOUZA BASTOS, matrícula 3158193, Gerente de  Prefeituras Bairro, para cumulativamente, responder pelo cargo em comissão de Assessor Especial  IV, Grau 58, da Secretaria de Governo, em substituição ao titular, FABIANO MOTA SANTANA, matrícula  3139439, por motivo de férias, no período de 04/01 a 02/02/2021.    GABINETE DA SECRETÁRIA DE GOVERNO, em 21 de janeiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "3": "| N º 7.904 3 CONTROLADORIA GERAL DO MUNICÍPIO - CGM   PORTARIA Nº 01 / 2021  A CONTROLADORA GERAL DO MUNICÍPIO no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 12/01/2021 a 10/07/2021, o servidor PATRIC LOPES RODRIGUES,  matricula 3135097, Chefe de Setor B, grau 63, para, cumulativamente, responder pelo Cargo em  Comissão de COORDENADOR II, grau 55, da Coordenadoria de Monitoramento das Ações de Controle,  da Coordenadoria Central de Controle desta Controladoria Geral do Município, durante o impedimento  da titular CAMILA CARVALHO FONSECA, por motivo de Licença Maternidade.  GABINETE DA CONTROLADORA GERAL DO MUNICÍPIO, em 21 de janeiro de 2021.  MARIA RITA GÓES GARRIDO Controladora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 005/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições, com fundamento no Art. 132 e  tendo em vista o que consta do Processo Digital nº 42532/2020,  RESOLVE:  Autorizar a Servidora MÁRCIA CARDOSO SILVA, matrícula 3079246, lotada na Secretaria Municipal  de Saúde - SMS, que se encontra em gozo de Licença Para Tratar de Interesses Particulares desde  14/01/2020, a reassumir suas atividades, face ao interesse da Administração Municipal em antecipar  o seu retorno ao serviço.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 08 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  RESOLUÇÃO Nº 01 DE 20 DE JANEIRO DE 2021  Suspende provisoriamente a análise e a   apreciação de processos pelo Comitê Municipal   de Tecnologia e Inovação - CMTI e determina a   remessa obrigatória à Secretaria Municipal de   Inovação e Tecnologia - SEMIT.  O COMITÊ MUNICIPAL DE TECNOLOGIA E INOVAÇÃO, com fulcro no Decreto Municipal nº 30.130 de 31   de agosto de 2018 e no Regimento do Comitê Municipal de Tecnologia e Inovação, publicado através   Resolução Nº 01 de 28 de março de 2019,  Considerando a criação da Secretaria Municipal de Inovação e Tecnologia - SEMIT, formalizada por   meio da sanção da Lei Complementar 076/2020, bem como que o novo órgão é resultado da reunião   de competências relativas à gestão de tecnologia no âmbito do Município;  Considerando que a SEMIT centralizará em nível estratégico as competências afetas à tecnologia   no âmbito do Município e que seu regimento ainda se encontra em fase de elaboração para que seja   efetivamente publicado;  Considerando que até o presente momento ainda não foi editado ato que estabeleça a nova vinculação   e composição do Comitê Municipal de Tecnologia e Inovação à luz das diretrizes da SEMIT e das   alterações decorrentes da reforma administrativa realizada pela nova gestão municipal;  Considerando a necessidade de garantir informação e alinhamento entre os pareceres exarados pelo   CMTI com sua atual composição e vinculação e as estratégias estabelecidas pela SEMIT,  RESOLVE:  Art. 1º Suspender, imediatamente, a análise e apreciação de processos enquadrados nas hipóteses   de manifestação obrigatória do Comitê Municipal de Tecnologia e Inovação, até ulterior deliberação.  Art. 2º Determinar, provisoriamente, a tramitação obrigatória dos processos que envolvam a   contratação de recursos de TIC no âmbito do Município para conhecimento dos gestores da Secretaria   Municipal de Inovação, sob pena de descumprimento do Decreto Municipal Nº 30.130/2018, até   ulterior deliberação.     Art. 3º Suspender, provisoriamente, o cronograma de reuniões ordinárias para o ano de 2021.  Art. 4º Esta Resolução entra em vigor na data de sua publicação.  LUIS HENRIQUE DE MAGALHÃES GABAN Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 02/2021  A Secretária Municipal de Políticas para as Mulheres, Infância e Juventude, no uso de suas atribuições   legais,  RESOLVE:   Designar o servidor MATEUS GODINHO SIMÕES, matrícula 3158093, Subsecretário da Secretaria   Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ, representante da Prefeitura   Municipal do Salvador junto à Secretaria de Direitos Humanos - SDH, para praticar todos os atos   necessários a efetivação e recebimento do conjunto de equipamentos destinados a equipagem e   estruturação dos Conselhos Tutelares do Município de Salvador  GABINETE DA SECRETARIA DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em 21 de   janeiro de 2021.   FERNANDA SILVA LORDÊLO  Secretária - SPMJ   SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 05/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,   a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do   Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura   e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os servidores abaixo relacionados para gerenciar, acompanhar e fiscalizar   a execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº020/2020,   celebrado entre o Município do Salvador, por intermédio da Secretaria de Cultura e Turismo (SECULT)   e a ART Projetos Construções E Serviços Ltda. para a Reforma da Sala de monitoramento a seguinte   comissão de fiscalização do Contrato:  I- Pela Superintendência de Obras Públicas - SUCOP, Dimas Gonçalves de Menezes (matrícula   3026648), como Fiscal do Contrato e Presidente da Comissão de Fiscalização do Contrato, e como   membros da Comissão de Fiscalização do Contrato: Bruno Passos de Souza Rego (Matricula   3153819) e José Monteiro Lins de Oliveira Junior (Matricula 3141965).  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Iuri de Oliveira Mattos Cardoso   (matrícula 3158097), como gestor do contrato.  Art. 2º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos a data da   nomeação de Iuri de Oliveira Mattos Cardoso, para o cargo em comissão de Assessor Técnico do   PRODETUR da Secretaria Municipal de Cultura e Turismo em 07/01/2021, e terá vigência até o   vencimento dos contratos e de suas garantias.  Art.3º Fica revogada a Portaria nº35/2020.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de janeiro de 2021.  FABIO RIOS MOTA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "4": "| N º 7.9044  PORTARIA Nº 06/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,   a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do   Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura   e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993, e   legislação correlata, os servidores abaixo relacionados para gerenciar, acompanhar e fiscalizar a   execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº07/2020, celebrado   entre o Município do Salvador, por intermédio da Secretaria de Cultura e Turismo (SECULT) e o   Consórcio Stella Maris, formado pelas empresas Consórcio PJ Construções e Terraplanagem Ltda.   e Tracomal - Terraplanagem e Construções Machado Ltda.. para execução execução da obra de   requalificação urbano-ambiental da orla marítima de Salvador/Ba - Trecho Stella Maris, Flamengo   e Ipitanga., e no Contrato nº 08/2020, celebrado entre o Município do Salvador, por intermédio da   Secretaria de Cultura e Turismo (SECULT) e o Consórcio Soteropolitano formado pelas empresas   C3 Planejamento Consultoria e Projeto Ltda., UFC ENGENHARIA LTDA. e ETC Empreendimentos e   Tecnologia em Construção Ltda.., cujo objeto é serviço de apoio a supervisão da execução da obra de   requalificação nas praias de Stella Maris, Flamengo e Ipitanga:  I - Pela Superintendência de Obras Públicas - SUCOP, a seguinte comissão de fiscalização dos   Contratos: Dimas Gonçalves de Menezes (Matricula- 3026648), fiscal do Contrato e Presidente da   Comissão de Fiscalização dos Contratos, e os membros Bruno passos de Souza Rego (Matricula-   3153819) e José Monteiro Lins de Oliveira Junior (Matricula- 3141965).  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Iuri de Oliveira Mattos Cardoso   (matrícula 3158097), como gestor do contrato.  Art. 2º II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos a data   da nomeação de Iuri de Oliveira Mattos Cardoso, para o cargo em comissão de Assessor Técnico   do PRODETUR da Secretaria Municipal de Cultura e Turismo em 07/01/2021, e terá vigência até o   vencimento dos contratos e de suas garantias.  Art.3º Fica revogada a Portaria nº18/2020.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de janeiro de 2021.  FABIO RIOS MOTA  Secretário  PORTARIA Nº 07/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,   a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do   Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da  Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura  e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os servidores abaixo relacionados para gerenciar, acompanhar e fiscalizar   a execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº030/2019,   celebrado entre o Município do Salvador, por intermédio da Secretaria de Cultura e Turismo (SECULT)   e o Consórcio PRODETUR - Salvador, formado pelas empresas METRO Engenharia e Consultoria LTDA   e Construtora BSM LTDA. para execução das obras de construção e restauração da Casa da História   e Arquivo Público Municipal, e no Contrato nº 031/2019, celebrado entre o Município do Salvador,   por intermédio da Secretaria de Cultura e Turismo (SECULT) e a UFC Engenharia Ltda., cujo objeto é   serviço de apoio a supervisão da obra de restauro e construção da Casa da História e Arquivo Público   Municipal:  I- Pela Superintendência de Obras Públicas - SUCOP, a seguinte comissão de fiscalização dos   Contratos: Paulo Góes, Fiscal do Contrato e Presidente da Comissão de Fiscalização dos Contratos,   matrícula 302794; e os membros José Monteiro Lins de Oliveira Junior, Diretor de Obras, Matrícula   303417; e Bruno Passos de Souza Rego, Gerente de apoio técnico e obras civis, matrícula 3153819.  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Iuri de Oliveira Mattos Cardoso   (matrícula 3158097), como gestor do contrato.  Art. 2º Art. 2º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos a data   da nomeação de Iuri de Oliveira Mattos Cardoso, para o cargo em comissão de Assessor Técnico   do PRODETUR da Secretaria Municipal de Cultura e Turismo em 07/01/2021, e terá vigência até o   vencimento dos contratos e de suas garantias.  Art.3º Fica revogada a Portaria nº06/2020.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de janeiro de 2021.  FABIO RIOS MOTA  Secretário  PORTARIA Nº 08/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos  1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do  Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa  Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal  de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias  estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -  COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT  prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções  complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,  a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do  Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da  Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura  e Turismo;  RESOLVE:  Art. 1º  - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993, e  legislação correlata, os servidores abaixo relacionados para gerenciar, acompanhar e fiscalizar a  execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº14/2018, celebrado  entre o Município do Salvador, por intermédio da Secretaria de Cultura e Turismo (SECULT) e  o Consórcio Nova Avenida Sete formado pelas empresas Metro Engenharia e Consultoria LTDA e  Construtora BSM LTDA para execução das Obras de Melhorias Urbanas da Avenida Sete de Setembro  e Praça Castro Alves, e no Contrato nº 17/2018, celebrado entre o Município do Salvador, por  intermédio da Secretaria de Cultura e Turismo (SECULT) e o Consórcio Supervisor ER Castro Alves  formado pelas empresas Engevix Engenharia e Projetos S/A e RK Engenharia e Consultoria Ltda.,  cujo objeto é Supervisão das Obras de Melhorias Urbanas da Avenida Sete de Setembro e Praça  Castro Alves:  I- Pela Superintendência de Obras Públicas - SUCOP, a seguinte comissão de fiscalização dos  Contratos: Paulo Góes Vieira, Fiscal do Contrato e Presidente da Comissão de Fiscalização dos  Contratos, matrícula 302794; e os membros José Monteiro Lins de Oliveira Junior, Gerente de Obras,  Matrícula 303417; e Bruno Passos de Souza Rego, Gerente de apoio técnico e obras civis.  II - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Iuri de Oliveira Mattos Cardoso  (matrícula 3158097), como gestor do contrato.  Art. 2º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos a data da  nomeação de Iuri de Oliveira Mattos Cardoso, para o cargo em comissão de Assessor Técnico do  PRODETUR da Secretaria Municipal de Cultura e Turismo em 07/01/2021, e terá vigência até o  vencimento dos contratos e de suas garantias.  Art. 3º Fica revogada a Portaria nº 018/2019.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de janeiro de 2021.  FABIO RIOS MOTA Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "5": "| N º 7.904 5 PORTARIA Nº 09/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições e com o fundamento  no art. 5º do Regimento Interno da Secretaria Municipal de Cultura e Turismo, aprovado através do  Decreto n° 25.861/2015, assim como no art. 5º do Decreto Municipal nº 27.076/2016 RESOLVE:  Art. 1º - Alterar a Portaria 019/2019, de 31/10/2019, indicando os servidores abaixo nomeados,  lotados e/ou à disposição, para atuação na Secretaria Municipal de Cultura e Turismo, com base na  Lei Municipal nº 8.652/2014, para compor a Unidade Coordenadora do Programa - UCP do PRODETUR  Salvador, com as seguintes atribuições:  CARGO SERVIDOR NOMEADO  COORDENADORA GERAL AILA LEVINDO PEDREIRA BRITTO  ESPECIALISTA EM TURISMO SIMONE MARIA SANTOS COSTA  ESPECIALISTA EM FORTALECIMENTO INSTITUCIONAL MARCIO FRANCO VIANA  GERENTE DE OBRAS E PROJETOS IURI DE OLIVEIRA MATTOS   CARDOSO  GERENTE ADMINISTRATIVO-FINANCEIRO LEOLINA ZORYANA ANDRADE   GUIMARÃES DE MELO  GERENTE DE AQUISIÇÕES, CONTRATOS E CONVÊNIOS ANA RAQUEL ROCHA REIS CRUZ  ASSISTENTE DE MONITORAMENTO E AVALIAÇÃO MARCELO SILVA LAURIA  ASSISTENTE ADMINISTRATIVO JOVANKA DA SILVA NASCIMENTO  Art. 2º - Esta Portaria entrará em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO DA SECULT, em 21 de janeiro de 2021.  FABIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 015/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor CARLOS EDUARDO DE CARVALHO BARROS, matrícula nº 3015401, para  responder pela Função de Confiança de Chefe de Setor “B”, Grau 63, do Setor de Instrução de Processo  de Infração de Trânsito, da Gerência de Processamento e Controle de Auto de Infração de Trânsito,  da Diretoria de Trânsito, em substituição ao titular Rubens da Conceição de Araújo, matrícula nº  3097597, por motivo de férias regulamentares, durante o período de 04/01/2021 a 02/02/2021.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 13 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 026/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Determinar que a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar   apure as irregularidades constantes do Processo Digital de Sindicância nº 55450/2020, devendo   apresentar relatório conclusivo no prazo de 30 dias a contar da publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 20 de janeiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº 020/2021  Publicado no DOM de 19/01/2021  Republicado por ter saído com incorreção.  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Nomear AMANDA NAVARRO SOUTO CARRACEDO, para exercer o Cargo em Comissão de Assessor   Chefe I, Grau 55, da Assessoria Jurídica.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 18 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Publicado no DOM de 08/01/2021  Republicado por ter saído com incorreção.  Abono de Permanência - DEFERIDO  PROCESSO DIGITAL INTERESSADO VIGÊNCIA  3756/2020 SUELY CRISTINA DE ALMEIDA SILVA 19/08/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 05 de janeiro de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Solicitação de afastamento-INDEFERIDO  PROCESSO DIGITAL INTERESSADO  61109/2021 WALDEMIRO LAZARO DE MATOS  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 21 de janeiro de 2021.   MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO INTERESSADO QUINQUÊNIO  1089/2020 EDILSON DE LIMA FERREIRA 4º  0378/2020 JORGE FREITAS DOS SANTOS 4º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 20 de janeiro de 2021.   ELTON RODRIGUES PINTO Diretor  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO INTERESSADO QUINQUÊNIO  28303/2020 DANILO DE SOUZA SILVA 3º  28915/2020 REINALDO SANTOS DE JESUS 4º  6900/2020 SERGIO ALVES DOS SANTOS 4º  7122/2020 SOLANGE MARIA DE JESUS SILVA FRANCO LIMA 5º E 6º  12007/2020 IRAILDES FERREIRA ARAGAO 4º, 5º, 6º E 7º  12037/2020 JORGE EDUARDO SIMOES VIEGAS 4º  12874/2020 LUIZ CLAUDIO GOMES SANTANA 4º  13300-2020 JOSE DOS SANTOS 6º, 7º, 8º, 9º E 10º  14978/2020 JOSE AUGUSTO DOS SANTOS DA PURIFICAÇÃO 4º  15591/2020 ROBSON SANTANA DA CRUZ 4º  15960/2020 EVILASIO CERQUEIRA GALVAO JUNIOR 3º  1653/2020 MARIA LUISA DA SILVA DOS SANTOS 8º  17771/2020 AFONSO JOSE PINHEIRO VALIDO DA CONCEIÇÃO 3º E 4º  18077/2020 NEI SANTOS REIS 3º  18708/2020 JOSE MARCOS OLIVEIRA 4º  19631/2020 CRISTIANO PINTO MENEZES 3º  20070/2020 ANTONIO FERNANDO DE CARVALHO 4º  25471/2020 ANTONIO JORGE NASCIMENTO SOUZA 5º  25667/2020 ILMAR SILVA SALES 4º  25700/2020 ALAN DA SILVA LIMA 3º  26431/2020 ANTONIO MARCO TEIXEIRA SOUZA 4º  26516/2020 ADILSON DE JESUS FILHO 4º  27693/2020 LIDIO FERREIRA DA SILVA 7º  30575/2020 CARMEM LUCIA GARCIA ALVARES 7º  33331/2020 MOACIR GOMES MENDES 8º  38339-2020 PEDRO PASSOS DA SILVA 7º  39664/2020 ADINA CRISTINA DANTAS DOS SANTOS 4º  52195/2020 RUBEM LEITE DA SILVA 7º  14853/2020 FABIO DA SILVA 3º  20468/2020 JOEL DO ESPIRITO SANTO SILVA 4º  27101/2020 JULIO CESAR SILVA OLIVEIRA 7º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 19 de janeiro de 2021.   ELTON RODRIGUES PINTO Diretor        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "6": "| N º 7.9046  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - DEFERIDO (para momento oportuno)  PROCESSO Nº INTERESSADO MATRÍCULA QUINQUÊNIO  624/2020 JORGE RICARDO PALMEIRA VASQUES 3100377 2°  677/2020 JULIO MARCEL SILVA NOVAES 3101866 2°  685/2020 CLAUDIO MENDES OLIVEIRA 3110559 2°  700/2020 ALDA RAMOS SANTANA 3101746 2°  701/2020 ANA LUZIA  FERREIRA DOS SANTOS 3105181 2°  Salvador, em 21 de janeiro de 2021  RICARDO CLAUDIO BRAZ DE JESUS Gerente Administrativo-Financeiro.  DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - INDEFERIDO  PROCESSO Nº INTERESSADO MATRÍCULA QUINQUÊNIO  613/2020 UBIRAJARA LEITE COSTA 3101047 2°  Salvador, em 21 de janeiro de 2021  RICARDO CLAUDIO BRAZ DE JESUS  Gerente Administrativo-Financeiro.  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.006/2021 - PROC: 16291/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de pinceis para artistas e pintores (PINCEL EM PÊLOS), com  recebimento das propostas a partir das 8h do dia 03/02/2021; abertura no dia 04/02/2021 às 09:00h  e início da disputa no dia 04/02/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 21 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º199/2020 - PROC: 2297/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de materiais e utensílios de limpeza - (SACO PARA  LIXO DOMÉSTICO), com recebimento das propostas a partir das 8h do dia 04/02/2021; abertura no  dia 05/02/2021 às 09:00h e início da disputa no dia 05/02/2021 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 21 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE JULGAMENTO DE HABILITAÇÃO TOMADA DE PREÇOS Nº 002/2020  A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, o resultado do julgamento de habilitação com a declaração do vencedor da licitação a   seguir:  MODALIDADE: TOMADA DE PREÇOS Nº 002/2020  PROCESSO Nº: 12507/2020  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração   de projetos executivos de engenharia e execução da obra de construção de cobertura da quadra   poliesportiva e reforma da Escola Municipal São Gonçalo do Retiro da Secretaria Municipal da   Educação, com recursos próprios, de acordo com as condições previstas no projeto básico e anexos.  Após abertura dos Envelopes B - Habilitação dos licitantes a seguir, em sessão pública do dia   16/12/2020 e posterior análise dos mesmos, a Comissão Setorial Permanente de Licitação,   subsidiada pelo Parecer do setor técnico competente, DIRE/SMED, decide:  - Declarar HABILITADO o licitante a seguir:  INO9VARE ENGENHARIA LTDA  - Declarar INABILITADO o licitante a seguir:  JF PRADO ENGENHARIA LTDA  Realizada a análise dos documentos de habilitação do licitante a seguir, a Comissão Setorial   Permanente de Licitação, decide:  Declarar HABILITADO E VENCEDOR DO CERTAME o licitante classificado em 1º lugar, INO9VARE   ENGENHARIA LTDA, com o valor global de R$ 472.190,58 (quatrocentos e setenta e dois mil, cento e   noventa reais e cinquenta e oito centavos), por ter cumprido todos os requisitos editalícios referentes   aos documentos de habilitação, conforme documentos acostados aos autos.  O inteiro teor do Relatório de Julgamento de Habilitação encontra-se à disposição dos interessados   através do endereço eletrônico: www.compras.salvador.ba.gov.br.   Dá-se o prazo de 05 (cinco) dias úteis, a partir da publicação do presente resultado, para interposição   de recurso de acordo com a Lei nº 8.666/93.  Salvador/BA, 14 de janeiro de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: PMG Comunicação Ltda OBJETO: Conceituação e criação de campanha VACINAÇÃO CORONAVIRUS 2021 - PUP FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO Diretora de Publicidade e Comunicação Digital  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE IMPUGNAÇÃO  Impugnação de Licitação - Programa PRODETUR Salvador.   Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitação da Secretaria Municipal de Cultura e Turismo   comunica aos interessados em participar da Licitação Pública Nacional nº 005/2020 cujo objeto   é a aquisição de solução de monitoramento que em razão da impugnação interposta ao edital   pela empresa Guardião Engenharia de Segurança o referido certame fica suspenso sine die. Os   interessados, querendo, terão vistas ao processo administrativo sob o nº 63645/2021, na forma da   lei.  Salvador, 21 de janeiro de 2021  MÁRCIO PEIXOTO LIMA Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "7": "| N º 7.904 7 CONTRATOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 113/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Empresa Vida Biotecnologia LTDA  CNPJ: 11.308.834/0001-85  PROCESSO Nº: 59877/2021.  VIGÊNCIA: 30 (trinta) dias, contados a partir da assinatura.  OBJETO: Prorrogação do contrato nº 113/2020 por mais 30 (trinta) dias, conforme o artigo 57,   inciso II da lei 8666/93, cujo objeto aquisição de 25.000 (vinte e cinco mil) testes para detecção   qualitativa de antígeno da Síndrome Respiratória Aguda Grave do Coronavírus para testagens de   servidores e alunos das Unidades de Ensino da Educação de Jovens e  Adultos-EJA.  VALOR: R$699.750,00 (seiscentos e noventa e nove mil e setecentos e cinquenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.122.0002.263003; Natureza da Despesa:   3.3.90.30; Fonte: 0.1.01, 0.2.20.  DATA DE ASSINATURA: 13/01/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  CLAUDINEI PEREIRA DE OLIVEIRA Vida Biotecnologia LTDA  RESUMO DE CONTRATO Nº 114/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Angra Engenharia Ltda.  CNPJ: 08.722.657/0001-74  PROCESSO Nº: 8353/2019.  VIGÊNCIA: 08 (oito) meses, contados a partir da sua assinatura.  EXECUÇÃO: 04 (quatro) meses, contados da assinatura da Ordem de Serviço.  OBJETO:  Reforma, adequação e reforço estrutural da Escola Municipal Osvaldo Cruz, da   Secretaria Municipal da Educação, com a finalidade de permitir um melhor funcionamento do imóvel,   de acordo com as especificações contidas neste Projeto Básico, nos memoriais descritivos e Anexos.  VALOR: R$ 659.480,48 (Seiscentos e cinquenta e nove mil, quatrocentos e oitenta reais e quarenta   e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.361.0001.117800; Natureza da Despesa:   3.3.90.39, 4.4.90.51; Fonte: 0.1.01.   ASSINATURA: 20 de janeiro de 2021  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  DANIEL CORDEIRO BOMFIM  Angra Engenharia LTDA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 007/2021  PROCESSO ADMINISTRATIVO ELETRÔNICO nº 45982/2020  MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a contratação excepcional para procedimentos específicos   pertencentes a Grupos de Especialidades da Portaria SMS nº 308/2020, na especialidade de   Diagnóstico por Imagem a serem prestados aos munícipes de Salvador e/ou munícipes de regiões   referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e   constante no Anexo I do presente instrumento, que seguirão as normas do Sistema Único de Saúde -   SUS e dos respectivos editais, parte integrante desde contrato.  VALOR GLOBAL: R$ 90.572,32 (noventa mil, quinhentos e setenta e dois reais e trinta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 04 (quatro) meses, a contar da data de   sua assinatura.  CONTRATADA: CECOBA - CLÍNICA DE ECOGRAFIA DA BAHIA.  CNPJ: 13.890.272/0001-56  DATA DA ASSINATURA: 14/01/2021   AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Mauricio Viana Bernardino da Silva  Salvador, 21 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 006/2021  PREGÃO ELETRÔNICO SMS: 253/2020  PROCESSO Nº 11664/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 006/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MACKSUEL MOREIRA MEIRA  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIAZEPAM 10MG  MARCA/FABRICANTE: UNIÃO QUÍMICA  FARMACÊUTICA NACIONAL S/A  CP 0,065  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 007/2021  PREGÃO ELETRÔNICO SMS: 253/2020  PROCESSO Nº 11664/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 007/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIAZEPAM 10MG  MARCA/FABRICANTE: SANTISA CP 0,086  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 022/2021  PREGÃO ELETRÔNICO SMS: 278/2020  PROCESSO Nº 12504/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 022/2020  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 18/01/2021 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE HARRY DOS SANTOS SUZART JÚNIOR CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ANESTÉSICO ODONTOLÓGICO TÓPICO A BASE DE   BENZOCAÍNA 200MG/G MARCA/FABRICANTE: DFL PT 6,82  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "8": "| N º 7.9048  RESUMO DE TERMO DE COMPROMISSO Nº 036/2021  PREGÃO ELETRÔNICO SMS: 301/2020  PROCESSO Nº 10634/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 036/2020  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ELIANE PINTO CARAPIA RIOS  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESPÁTULA DE AIRES MADEIRA LISA DESCARTÁVEL   MARCA/FABRICANTE: THEOTO  PC 6,63  02 GORRO CIRURGICO DESCARTAVEL IMPERMEAVEL BRANCO  30G/M² MARCA/FABRICANTE: DEJAMARO  UND 0,14  03 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 10  DESCARTÁVEL MARCA/FABRICANTE: CIRUTI  UND 0,28  04 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 11  DESCARTÁVEL MARCA/FABRICANTE: CIRUTI  UND 0,28  05 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 12  DESCARTÁVEL MARCA/FABRICANTE: CIRUTI  UND 0,28  06 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 15  DESCARTÁVEL MARCA/FABRICANTE: CIRUTI  UND 0,28  07 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 20 MARCA/ FABRICANTE:  UND 0,28  08 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 22 MARCA/ FABRICANTE: CIRUTI  UND 0,28  09 LÂMINA DE BISTURI DE AÇO INOXIDÁVEL Nº 24 MARCA/ FABRICANTE: CIRUTI  UND 0,28  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 090/2018  PROCESSO ELETRÔNICO: Nº 47818/2020  DO CONTRATO: Fica alterada a razão social para COUSF - CLÍNICA OFTALMOLOGICA LTDA, através da   documentação colacionada ao Processo nº 47.818/2020.  CONTRATADA: CLÍNICA URBANO SAMPAIO FILHO & CIA LTDA ME.  CNPJ: 16.160.012/0001-13  DATA DA ASSINATURA: 14/01/2021  RESPONSÁVEL LEGAL: André Barreto Pereira.  Salvador, 21 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 018/2021  PROCESSO nº 14867/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde na Unidade de Pronto   Atendimento - UPA ADROALDO ALBERGARIA, conforme condições estabelecidas no Projeto Básico.  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do Contrato é de 180 (cento e oitenta) dias, contados a partir   de 25/01/2021.  CONTRATADA: SANTA CASA DE MISERICÓRDIA DE OLIVEIRA DOS CAMPINHOS - INSV - INSTITUTO   DE SAÚDE NOSSA SENHORA DA VITÓRIA.  CNPJ: 13.824.560/0001-02.  DATA DA ASSINATURA: 20/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/1993  RESPONSAVEL LEGAL: Valeriano José de Freitas Neto.  Salvador, 21 de janeiro de 2021.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório    PROCESSO: 10999/2019  AFM Nº: 0430/2021 - R$ 460.943,00 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA   CNPJ: 04.086.552/0001-15  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório    PROCESSO: 10999/2019  AFM Nº: 0431/2021 - R$ 225.420,00 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: BECKMAN COULTER DO BRASIL COM. E IMP. DE PROD. DE LAB. LTDA  CNPJ: 42.160.812/0006-59  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: BLUENETT CARIMBOS E INFORMÁTICA EIRELI  C.N.P.J.: 11.097.333/0001-05  Processo: 008511/2019  Objeto: Material de consumo - Carimbo automático.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021000427 - R$ 630,00 - Data da assinatura: 19/01/2021  Contratada: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  C.N.P.J.: 04.496.562/0001-29  Processo: 008511/2019  Objeto: Material de consumo - Carimbo automático.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021000426 - R$ 1.102,50 - Data da assinatura: 19/01/2021  Contratada: R. CLEAN COMERCIAL EIRELI  C.N.P.J.: 26.728.117/0001-80  Processo: 006641/2019  Objeto: Material de consumo - Saco para lixo doméstico.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021000453 - R$ 66,00 - Data da assinatura: 20/01/2021  Salvador, 21 de janeiro de 2021  RENATA VIDAL Secretária de Comunicação  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021/000020  Processo: 124/2020  Contratada: Agil Comércio & Serviços Eireli - ME   CNPJ: 25.174.463/0001-09  Pregão Eletrônico:080/2020  Objeto: Refrigerador frigobar 80l  Valor total: R$ 894,00 (oitocentos e noventa e quatro reais)          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "9": "| N º 7.904 9 Projeto atividade: 250131  Elemento de Despesa: 449052  Fonte: 000  AFM: 2021/000027  Processo: 123/2020.1  Contratada: VVM Atacadista de Alimentos Eireli   CNPJ: 10.675.412/0001-85  Pregão Eletrônico:065/2020  Objeto: Material de copa e cozinha   Valor total: R$ 198,00 (cento e noventa e oito reais)  Projeto atividade: 250131  Elemento de Despesa: 33903012  Fonte: 000  AFM: 2021/000028  Processo: 7117/2019  Contratada: F. Ribeiro Brito - EPP   CNPJ: 19.913.591/0001-16  Pregão Eletrônico:274/2019  Objeto: Material de escritório  Valor total: R$ 66,90 (sessenta e seis reais e noventa centavos)  Projeto atividade: 250131  Elemento de Despesa: 33903003  Fonte: 000  Salvador, 20 de janeiro de 2021  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 001-D/2021  PROCESSO Nº57928/2021  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: LINHA FORTE COMÉRCIO LTDA.  CLÁUSULA PRIMEIRA - DO OBJETO - Constitui objeto da presente licitação a contratação de   empresa especializada em aquisição de material de copa e cozinha, para atender as demandas da   Saltur, conforme especificações constantes no Termo de Referência.  CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 4.631,00 (quatro mil   seiscentos e trinta e um reais).   CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade: 250121   -Manutenção dos Serviços Técnicos e Administrativos-Saltur - Elemento de Despesa: 33.90.30 -   Material de Consumo.  CLÁUSULA QUARTA - DA VIGÊNCIA - 03 (três) meses.  DATA DA ASSINATURA: 21 de janeiro de 2021.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  LINHA FORTE COMÉRCIO LTDA   Salvador, 21 de janeiro de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS    RESUMO TERMO DE COMPROMISSO DE FORNECIMENTO N.º 001/2021  PROCESSO Nº: 676/2021  PREGÃO ELETRÔNICO: 006/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  FORNECEDOR: LEONICE A. A. DE OLIVEIRA E CIA LTDA.  CNPJ: 07.709.085/0001-20  OBJETO: Aquisição de equipamentos eletrodomésticos para copa/cozinha, necessários para o bom   andamento das atividades de apoio aos setores da sede renovada do Jardim Botânico de Salvador,   nas condições, especificações e quantitativos constantes no Edital e seus Anexos.  VALOR: R$ 20.744,15 (vinte mil setecentos e quarenta e quatro reais e quinze centavos).  PARECER Nº: S/N de 02/12/2020 da PGMS  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 43.00.02 - NOF/SECIS; Projeto Atividade:   18.541.0012.106100 - Implantação e Requalificação de Parques Municipais; Natureza da Despesa:  4.4.90.52 - Equipamentos e Material Permanente; Fonte de Recurso: 0.1.9100 - Operação de Crédito  Externa. AMPARO LEGAL: Lei Federal nº 8.666/93. DATA DE ASSINATURA: 20/01/2021.  Salvador, 21 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO PARA APRESENTAÇÃO DE MANIFESTAÇÃO DE INTERESSE - MI  01/2021  SERVIÇOS DE CONSULTORIA  Brasil  PROJETO NOVO MANÉ DENDÊ N.º: BR-L1487  Nome do Processo de Seleção: Contratação de empresa consultora para cadastramento e   levantamento físico de imóveis para realização de melhorias na habitabilidade dos mesmos.  CONTRATO DE EMPRÉSTIMO Nº 4302/OC-BR - PROGRAMA DE SANEAMENTO E URBANIZAÇÃO DA   BACIA DO RIO MANÉ DENDÊ.  REFERÊNCIA PA 4.16   DATA LIMITE: 08 DE FEVEREIRO DE 2021  O Município de Salvador/BA recebeu financiamento do Banco Interamericano de Desenvolvimento -   BID para o Projeto Novo Mané Dendê e se propõe a utilizar uma parte dos fundos para os contratos   de serviços de consultoria.  Os serviços de consultoria (“serviços”) incluem o cadastramento e levantamento físico de imóveis   para realização de melhorias habitacionais no âmbito do programa.  O trabalho tem como objetivo estabelecer parâmetros que permitam a futura contratação das   intervenções. Os trabalhos serão desenvolvidos durante o período de 06 (seis) meses.  O Município de SALVADOR/BA convida empresas e/ou instituições de consultoria elegíveis para   apresentar sua manifestação de interesse em prestar os serviços citados. As empresas e/ou   instituições interessadas deverão fornecer informações que indiquem que são qualificadas e   possuem experiência para executar os Serviços (mediante a apresentação do portfólio por meio   de folhetos, brochuras, devendo constar a descrição de serviços similares realizados, experiência   em condições semelhantes, disponibilidade de profissionais da equipe técnica com conhecimentos   necessários).     A partir da análise dos portfólios, será elaborada uma Lista Curta de Empresas que poderá ser   formada, exclusivamente, por empresas nacionais.  As empresas serão selecionadas de acordo com os procedimentos estabelecidos nas Políticas para   Seleção e Contratação de Consultores Financiados pelo Banco Interamericano de Desenvolvimento   GN 2350-15 de acordo com o estabelecido no Contrato de Empréstimo. A seleção está aberta a todas   as empresas elegíveis, conforme definido nestas políticas.  Para efeito da formação da lista curta, a nacionalidade de uma empresa é a do país em que está   legalmente constituída ou incorporada.   A empresa será selecionada de acordo com SELEÇÃO BASEADA NA QUALIDADE E CUSTO (SBQC)   definido nas Políticas.  Maiores informações podem ser obtidas no endereço abaixo durante o horário de expediente das 9h   às 12h e das 14h às 17h (hora local).  As Manifestações de interesse deverão ser entregues na forma escrita, pessoalmente, por correio ou   por correio eletrônico/e-mail, até o 08/02/2021, às 17h (hora local).   PREFEITURA MUNICIPAL DE SALVADOR - BA  SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA   UNIDADE DE GERENCIAMENTO DO PROGRAMA - UGP   PROJETO NOVO MANÉ DENDÊ  RUA DA BÉLGICA, Nº 02, ED. ROOSEVELT PATRIMONIAL, 4ª ANDAR, COMÉRCIO  SALVADOR - BAHIA  CEP: 40.010-030  TEL.: +55 (71) 3202-4611  Email: gac.manedende@salvador.ba.gov.br  Salvador, 21 de janeiro de 2021.  JESSÉ MOTTA CARVALHO FILHO Diretor UGP        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "10": "| N º 7.90410  CONVÊNIOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO PRIMEIRO TERMO ADITIVO AO TERMO DE CREDENCIAMENTO  Nº 01/2019   PROCESSO Nº 61260/2021  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da prestação de serviço de disponibilização de bolsas de estudos nos cursos/  séries dos ensinos infantil, fundamental e médio, para concessão aos dependentes dos servidores/  empregados públicos municipais, selecionados em conformidade com o disposto no Decreto   Municipal nº 29.128/2017 e sua alteração através do Decreto nº 30675/2018, que regulamentaram o   Programa Bolsa de Estudos - PBE, tendo a sua vigência para o ano letivo de 2021.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Decreto Municipal nº. 29.128/2017  CREDENCIADA: SALESIANO DOM BOSCO  CNPJ/MF sob n.º 13.010.707/0012-83  DATA DE ASSINATURA: 20/11/2020  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 04.122.015..2000  ADMINISTRAÇÃO DE  PESSOAL E ENCARGOS  3.1.90.11 - VENCIMENTOS E  VANTAGENS FIXAS - PESSOA CIVIL  000  PROCESSO Nº 59720/2021  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da prestação de serviço de disponibilização de bolsas de estudos nos cursos/  séries dos ensinos infantil, fundamental e médio, para concessão aos dependentes dos servidores/   empregados públicos municipais, selecionados em conformidade com o disposto no Decreto   Municipal nº 29.128/2017 e sua alteração através do Decreto nº 30675/2018, que regulamentaram o   Programa Bolsa de Estudos - PBE, tendo a sua vigência para o ano letivo de 2021.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Decreto Municipal nº. 29.128/2017   CREDENCIADA: GREGOR MENDEL META   CNPJ/MF sob n.º 04.805.083/0001-47  DATA DE ASSINATURA: 01/11/2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE  04.122.015..2000  ADMINISTRAÇÃO  DE PESSOAL E   ENCARGOS  3.1.90.11 - VENCIMENTOS E  VANTAGENS FIXAS - PESSOA CIVIL  000  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 21 de janeiro de  2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: SEGUNDO ADITIVO AO TERMO DE FOMENTO N° 004/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64 ASSOCIAÇÃO E CRECHE SILDUDU, CNPJ nº 10.535.875/0001-41  OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência do  Termo de Fomento nº 004/2019, por 05 meses a iniciar-se em 23 de janeiro de 2021 e findar-se em 22  de junho de 2021, conforme Plano de Trabalho acostado aos autos, que passa a fazer parte integrante  do presente termo, com fundamento na Lei 13.019/2014 e Decreto Municipal 29.129/2017, tendo  como finalidade viabilizar a execução das ações, devido ao período de enfrentamento da pandemia  do COVID-19 (Res. 011/2020 e 022/2020 CMDCA).  Base Legal: Lei 13.019/2014, Decreto Municipal 29.129/2017 e Lei 9.517/2020.  Salvador, 15 de janeiro de 2021.  FERNANDA SILVA LORDELO Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  40032/2020 LUIZ ROBERTO REUTER ADM  35212/2019 EDUARDO ALBERTO CARRACEDO R. VALOR VENAL  46843/2020 MARCIA FALCÃO BARREIROS R. A. CONSTRUÇÃO  14440/2020 MAURICIO ANTONIO DA SILVA ALT. CADASTRAL  47782/2020 ANAZILDA DOS SANTOS DA ROCHA DESMEMBRAMENTO  37678/2020 SEVERO ROQUE SANTANA ALT. CADASTRAL  46859/2020 GILBERT MACIEL DA SILVA DESMEMBRAMENTO  27321/2018 EDNALVA CARDOSO DOS S. BARBOSA DESMEMBRAMENTO  46760/2020 DEJANIRA FERNANDES B. G. DE JESUS DESMEMBRAMENTO  45789/2020 ARISTON DINIZ DE OLIVEIRA P. LANÇAMENTO  14556/2020 JAILTON AMARANTE PEREIRA DESMEMBRAMENTO  51254/2017 VIVIANE LIMA SANTANA P. LANÇAMENTO  39303/2020 LUCIANA VASCONCELOS DO VALE R. A. TERRENO  47724/2020 VALMIR DIAS FERREIRA FILHO DESMEMBRAMENTO  48710/2020 PAULO ROBERTO ROZENDO ALVES DESMEMBRAMENTO  48734/2020 ROQUE SANTOS CONCEIÇÃO JUNIOR DESMEMBRAMENTO  48784/2020 MARIA ANGELICA SAMPAIO CAMPELO DESMEMBRAMENTO  52305/2019 CASA NOSSA SENHORA DAS MERCES COLEGIO  NOSSA SENHORA DAS MERCES  R. AREA TERRENO  43636/2020 ROBERTO SATIRO CERQUEIRA JUNIOR P. LANÇAMENTO  42109/2020 JOZAHIR DE OLIVEIRA SANTOS P. LANÇAMENTO  45321/2020 LUIS CLAUDIO FONTES DA SILVA DESMEMBRAMENTO  23512/2019 ISRAEL BRITO DOS SANTOS TRANSF. TRIBUT.  PROCESSO REQUERENTE ASSUNTO  53645/2019 PAULO CESAR SANTOS SALES CANC. INSC. DUPLIC  40532/2020 TICIANE BARRETO RIBEIRO P. LANÇAMENTO  Salvador 21 de Janeiro de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  42118/20 BRUNO ESTRELA V DA SILVA ALT. TITULARIDADE  36040/19 CAUANA BENVINDO MUNIZ ALT. TITULARIDADE  58996/18 LAURSETE PONTE S DE OLIVEIRA ALT. TITULARIDADE  72225/19 PAULO JOSE C SANTOS ALT. N OCUPAÇÃO  27173/20 IGREJA METODISTA WESLEYANA ALT. CADASTRAL  40158/20 MONICA FREIRE DE O HAINSWORTH ALT. TITULARIDADE  40210/20 MARIA HELENA S MENEZES ALT. TITULARIDADE  40249/20 MARIA DA C BARBOS FERREIRA ALT. TITULARIDADE  40322/20 MIRACI FERREIRA PEREIRA ALT. TITULARIDADE  42429/20 FELIX BERNARDO M RIBEIRO ALT. TITULARIDADE  45871/20 URBIS ALT. CADASTRAL  46997/20 CLELIA DA SILVA GONÇALVES ALT.TITULARIDADE  42768/20 SILVIO RIBEIRO DOS SANTOS ALT. TITULARIDADE  45864/20 URBIS ALT. CADASTRAL  45819/20 ANA SELMA A BRITO ALT. CADASTRAL  8805/20 ECIL CONST E INCORP LTDA ALT. TITULARIDADE  45818/20 MARIA LIVIA P RIOS ALT. CADASTRAL  40407/20 FRANCISCO F BENEVIDES ALT. TITULARIDADE  1014/20 SILVIA MARIA F CALDEIRA ALT. TITULARIDADE  4434/20 MARCOS CESAR P DE SOUZA ALT. CADASTRAL  44382/20 KALINE R COUTINHO ALT CADASTRAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "11": "| N º 7.904 11 PROCESSO REQUERENTE ASSUNTO  44866/20 WELLINGTON M DA CONCEIÇÃO ALT. CADASTRAL  39412/20 ALZENIR RIBEIRO M CORREA ALT. TITULARIDADE  42282/20 ANDRE LUIS DO VALE VIGAS ALT. TITULARIDADE  39906/20 ADRIANA N NUNES ALT. TITULARIDADE  43903/20 ADELMO RIBEIRO DE CARVALHO ALT. TITULARIDADE  12/21 JOSE JOAO M SOUTO ALT. TITULARIDADE  37012/20 NEUSA M DOS S DULTRA ALT. TITULARIDADE  40889/20 ADELAIDE DE GOES MAISK ALT. CADASTRAL  18582/20 FACE PATRIMONIAL S/A ALT. CADASTRAL  44133/17 ESPOLIO EDSON B DE S FILHO ADMINISTRATIVO  10946/16 ROSILENE A SANTIAGO RECURSO  55471/19 MARIA HELENA DA SILVA ISENÇÃO  46085/19 FUNDAÇÃO MATERNIDADE SALVADOR C.DUPLICIDADE  55636/19 SALVADOR SHOPPING AS SOLICITAÇÃO  56906/18 ESPOLIO RENATO S S SCHINDLER UNIFICAÇÃO  27826/19 EDIRARDO A MOITINHO C. DUPLICIDADE  37384/20 PATRIMONIAL NN S ADM EIRELI NN LTDA ALT. CADASTRAL  47646/20 RAMON S BARRETO ALT. TITULARIDADE  40338/20 MANOEL F SERRA FILHO ALT. TITULARIDADE  43973/20 AUZINETE G DA SILVA ALT. TITULARIDADE  44971/20 ALEX C SOUZA ALT. CADASTRAL  24823/20 IGREJA B LIRIO VALES  NORDESTE ALT. CADASTRAL  41323/20 MARCIO AFONSO L B DA SILVEIRA ALT. TITULARIDADE  38248/20 JOSEMAR L PIMENTEL ALT. TITULARIDADE  27650/20 IGREJA BATISTA SINAI ALT. CADASTRAL  42145/20 MARIA CRISTINA F DA SILVA ALT. TITULARIDADE  Salvador, 21 de  janeiro  de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  46144/20 JUCELIA V DA SILVA ALT. CADASTRAL  35376/20 MARCIA SUELY S PITANGA DESMEMBRAMENTO  36646/20 JOSE JORGE F PORTELA ALT. LOGRADOURO  33201/14 PAES EMNDOÇÃ S/A R VALOR VENAL  25350/20 IGREJA BATISTA CALVARIO ALT. CADASTRAL  47475/20 COMP DE SEG ALIANÇA DA BAHIA R AREA TERRENO  44128/20 ANA LUISA V CERQUEIRA ALT. TITULARIDADE  40571/20 ALLAN PATRICK A MACIEL ALT. LOGRADOURO  45865/20 EDVALDO O DOS SANTOS ALT. CADASTRAL  25406/20 IGREJA UNIVERSAL DO R DE DEUS ALT. CADASTRAL  41706/20 ASSOC. BOBLICA CULT SALVADOR IMUNIDADE  45861/20 MIGUEL F GOMES R A CONSTRUÇÃO  40985/20 VANESSA DE O DOS SANTOS ALT. TITULARIDADE  39465/20 RECIANE DE S FERREIRA ALT. TITULARIDADE  1088/19 CLAUDIO M DOS S PEREIRA P LANÇAMENTO  41587/20 ASSOC. BILBICA C SALVADOR IMUNIDADE  69333/19 PAULO JOSE F B DE AZEVEDO ALT. TITULARIDADE  46963/20 CONCEIÇÃO A DA SILVA C DUPLICIDADE  45591/20 ALDA REGINA SANTOS R A CONSTRUÇÃO  42149/20 GILDEON F SILVA DESMEMBRAMENTO  40698/17 ROBSON B S MONTENEGRO DESMEMBRAMENTO  40924/20 VALDEMAR MENDES DE OLIVEIRA DESMEMBRAMENTO  63121/19 IRIA W BATISTA DA CRUZ R A CONSTRUÇÃO  25497/20 ARQUIDIOCESE SÃO S DA BAHIA ALT. CADASTRAL  39706/20 ALESSANDRA S DE J OIAUMY ALT. TITULARIDADE  42263/20 ALCIDES S DA HORA ALT. CADASTRAL  13869/20 EVONICE T DOS SANTOS DESMEMBRAMENTO  25027/20 IGREJA BATISTA SINAI ALT. CADASTRAL  25001/20 IGREJA B MISSIONARIA VIDEIRA ALT. CADASTRAL  46185/20 MONALYZA J ARIZE SANTOS C. DUPLICIDADE  40544/20 NAIR SILVA XAVIER ALT. TITULARIDADE  27607/20 IGREJA UNIVERSAL DO R DE DEUD ALT. CADASTRAL  25334/20 IGREJA EVANG A DEUS NACIONAL ALT CADASTRAL  48251/20 VLADIMIR OGANAUSKAS R A TERRENO  40305/20 AGNALDO LIMA F JUNIOR ALT. TITULARIDADE  39014/20 NAJARA SANTANA RAMOS ALT. TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  48098/19 ANA MARIA M LEAL DE MORAIS ALT. TITULARIDADE  37867/20 CONDER ALT. CADASTRAL  43923/20 EMERSON DE O MARINHO ALT. TITULARIDADE  20145/19 JOSE GERALDO F DA SILVA ALT. TITULARIDADE  42003/19 ELIZA DE JESUS SANTOS ALT. TITULARIDADE  42563/20 DJALMA M DA SILVA ALT. TITULARIDADE  41521/20 DENILSON SOUZA DAMASCENO ALT. TITULARIDADE  38901/19 ANTONIA DAS GRACAS SANTOS P. LANÇAMENTO   25119/20 IGREJA P DO SALVADOR ALT. CADASTRAL  26393/20 IGREJA P DA BAHIA ALT. CADASTRAL  51046/18 IRAILDES OLIVEIRA SANTANA ALT. LOGRADOURO  37621/20 ALDACI B NUNES ALT. CADASTRAL  44590/20 EDMILSON SOUZA ARAUJO ALT. CADSTRAL  39877/20 ELEILSON S CARMO ALT. CADASTRAL  1526/20 JOSE ERALDO CRUZ ALT. TITULARIDADE  44503/20 YVONE F BOAVENTURA R A TERRENO  49106/20 CRISTIANE DE S SILVA R A CONSTRUÇÃO  40684/20 LUCIANA MELO QUEIROZ ALT. CADASTRAL  Salvador,21 de janeiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  39162/20 MARCUS V VITORIA RESENDE ALT. TITULARIDADE  45299/20 LIDIA VIEIRA AS ANDRADE ALT. CADASTRAL  41624/20 MARIA DAS GRAÇAS M DOS SANTOS ALT. TITULARIDADE  41181/20 JOSIENE S DE JESUS ALT. TITULARIDADE  41962/20 ALDELICE CRUZ SANTOS ALT. TITULARIDADE  42890/20 MARIA APARECIDA S DOS SANTOS T. TRIBUTAÇÃO  46477/20 LUCIENE DOS S ARAGÃO ALT. TITULARIDADE  44821/20 MARIA APARECIDA DOS S NASCIMENTO ALT. TITULARIDADE   45776/20 MATTSYUARA DE A M C DE ALMEIDA ALT. TITULARIDADE  46636/20 MARIA ANGELICA V DE ANDRADE ALT. CADASTRAL  15886/19 MARILIA FLORA B VIEIRA P. LANÇAMENTO  44350/20 RENATA B VILACA M DE CARVALHO ALT. LOGRADOURO  43426/20 IGREJA BATISTA FILADELFIA R A TERRENO  25126/20 CONGREGAÇÃO IRMAS  S AGOSTINHO ALT. CADASTRAL  46242/20 JULIMAR MEIRELLES NASCIMENTO ALT. CADASTRAL  45758/20 MARIA LUZIA BURI LIMA R A CONSTRUÇÃO  45001/20 ELEOZIRA AGUIAR RODRIGUES ALVES ALT N OCUPAÇÃO  45790/2 MARIA DE LOURDES DE S SANTANA ALT. TITULARIDADE  39069/20 MARIA RAQUEL G B BAIAO ALT. TITULARIDADE  43665/20 MARCIO BARBOSA BORGES ALT. LOGRADOURO  40489/20 SANDRA MARIA DOS SANTOS ALT. LOGRADOURO  38174/20 NILZA BAHIA ALVES ALT. TITULARIDADE  61207/19 SENAC RECONSIDERAÇÃO  27274/20 IGREJA E PENTECOSTAL J E ALIANÇA ALT. CADASTRAL  12361/18 ANTONIO LEONARDO A DE MIRANDA R VALOR VENAL   48684/20 ROMULO T MAGNAVITA GUERRA R A TERRENO  47552/20 ROOSEVEL PATRIMONIAL LTDA ISENÇÃO  42297/20 MRM CONST LTDA ALT. TITULARIDADE  47541/20 CONST ANDRADE MENDONÇA LTDA ISENÇÃO  7387/18 MARIAH DE M FONSECA QUESTÕES LEGAIS  47734/20 ALBERTO CERQUEIRA MAIA ALT. LOGRADOURO  47104/20 BRUNO LIMA RIOS DESMEMBRAMENTO  20545/19 JOZETE DA SILVA DE JESUS P LANÇAMENTO  47099/2020 FUNDAÇÃO IRMA DULCE ALT. TITULARIDADE  55369/17 DANIEL ARCANJO DE SANTANA P. LANÇAMENTO  48051/20 MARILDA MATIAS WAGNER R A CONSTRUÇÃO  47301/20 FRANISA EMP IMOB LTDA ALT. TITULARIDADE  46486/20 IRACEMA MARIA DE O SANTOS ALT. TITULARIDADE  13929/20 ROBERTO GONZAGA DE M JUNIOR ALT. TITULARIDADE  48318/20 JVF EMP IMOB LTDA ALT. CADASTRAL  19407/17 MARIA ISABEL G SANTOS DESMEMBRAMENTO  35912/20 ROSA PATRIMONIAL LTDA P. LANÇAMETO  48965/20 DANIEL RABELO DO VALE ALT. TITULARIDADE  41216/20 BENEDITO BISPO DE SOUZA ALT. TITULARIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 22 DE JANEIRO DE 2021 ", "12": "| N º 7.90412  PROCESSO REQUERENTE ASSUNTO  49381/19 HEITOR MANUEL M ARREAL DESMEMBRAMENTO  49093/20 ADRIANA C DE MELLO ANDRADE ALT. TITULARIDADE  1375/19 MARIA DO SOCORRO S DOS SANTOS ALT. TITULARIDADE  467/19 MANOEL DE JESUS DIAS DESMEMBRAMENTO  41215/20 MARIA NADIA O FERREIRA C. DUPLICIDADE  75062/19 IGRAJE BATISTA C.C. DIFERENÇA IMUNIDADE  40120/20 IGREJ EVANGELHO QUADRANGULAR IMUNIDADE  27920/18 ROQUE DA CRUZ C. DUPLICIDADE  42622/20 MARIA MENDES SACRAMENTO ALT. TITULARIDADE  43170/20 THAIS BANDEIRA C FERNANDES ALT. TITULARIDADE  Salvador,21 de janeiro  de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  O Secretário de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice a candidata abaixo   relacionada, em cumprimento à decisão proferida nos autos do Mandado de Segurança nº 8088091-  14.2020.8.05.0001, a comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125, no horário das   08:30h às 11:30h e das 13:30 às 16:00 no prazo de 30 (trinta) dias corridos, contados a partir da   publicação desta Convocação, para comprovação de habilitação técnica exigida no Edital do Concurso   Público nº 03/2019 publicado no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº   7.345 de 10 de abril de 2019 e agendamento da avaliação médica que será realizada de acordo com   a data de comparecimento do candidato no endereço citado acima.  A candidata deverá comparecer, munido de original e cópia, frente e verso, quando necessário, dos   seguintes documentos:   a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação;  b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor,   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP), emitido nos   últimos 3 (três) meses anteriores à data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da   convocação;  i) Carteira do Conselho, quando exigido em legislação federal, para o cargo de Nível Superior,   j) 01 Foto Recente 3x4;   k) Comprovante de Situação Cadastral do CPF;   l) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE   para preenchimento;  m) Diploma ou Certificado de Conclusão do Curso acompanhado do Histórico Escolar;  n) Certidões Negativas de antecedentes criminais Federal ou Estadual;   o) Documento de comprovação que está registrado, com a situação regularizada e está quite com as   obrigações financeiras do exercício em vigor, no momento da convocação no órgão de conselho de   classe correspondente a sua formação profissional, quando for o caso, devidamente comprovado   com a documentação exigida, para o cargo de Nível Superior;   p) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade,   por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera   federal, estadual ou municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na   SEMGE para preenchimento;  q) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre   recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio   punho ou modelo disponibilizado na SEMGE para preenchimento;  r) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público   ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou   modelo disponibilizado na SEMGE para preenchimento;  s) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho   ou modelo disponibilizado na SEMGE para preenchimento;  t) Declaração de duplo vínculo com escala prévia de trabalho emitida pelos Recursos Humanos/  Departamento de Pessoal do órgão/entidade.  1.Os documentos que contenham informações na frente e no verso devem ser anexados na sua   integralidade;  2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério   das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997;  3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como documento ilegível, não identificável ou danificado;  4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não   tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral   da Bahia (TRE/Ba);  5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá   trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do   órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa verificar a compatibilidade de horários   6.Para fins de Avaliação Médica Pré-Admissional, o candidato, na data agendada, deverá comparecer   à Gerência Central de Inspeção, Medicina e Segurança do Trabalho - GEIMS e, além de apresentar   Cartão de Vacinas atualizado, deverá apresentar todos os exames laboratoriais e complementares   necessários às atribuições do cargo de acordo com subitem 15.7 do Edital nº 03/2019.  7. Em cumprimento ao Aviso publicado no DOM n° 7.521 de 07 a 09/12/2019, não mais serão   exigidos das candidatas do sexo feminino, aprovadas nas fases precedentes dos concursos públicos   regidos pelos Editais nº 01/2019, 02/2019 e 03/2019, os exames médicos de avaliação ginecológica:   colposcopia, citologia, microflora e mamografia (este para candidatas com mais de 40 anos).  8. O candidato que não atender, no ato da convocação, aos requisitos será considerado desistente,   sendo automaticamente desclassificado do Concurso Público, perdendo seu direito à vaga, conforme   subitem 15.3 do Edital nº 03/2019.  9. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia do prazo   ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente suspenso pela   Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  10. Para os profissionais de saúde deverá haver compatibilidade de carga horária, a ser verificada   no Cadastro Nacional de Estabelecimentos de Saúde (CNES) no dia da posse conforme subitem 3.3   do Edital nº 03/2019.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO  AREA DE QUALIFICAÇÃO: MÉDICO  ESPECIALIDADE: MÉDICO SAMU  AMPLA CONCORRÊNCIA  NOME CPF CLASS PROCESSO JUDICIAL  FERNANDA PINHEIRO MARQUES 052.77X.XXX-XX 86º 8088091-  14.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 11 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE CONVOCAÇÃO Nº 02/2021 - EDITAL N° 11/2017 PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 11/2017 - PMS TÉCNICO DE NÍVEL SUPERIOR II -   SUPORTE ADMINISTRATIVO   A Secretaria Municipal de Gestão CONVOCA o candidato abaixo relacionado, aprovado no Processo  Seletivo Simplificado - Edital nº 11/2017, visando à contratação temporária de profissionais para  desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/ Secretaria Municipal  de Gestão - SEMGE, tendo em vista o Aviso de Desclassificação n° 06/2020, para a função de Técnico  de Nível Superior II - Suporte Administrativo, a se apresentar na Secretaria Municipal de Gestão -  SEMGE, situada à Av. Vale dos Barris nº 125 - Barris, no horário das 08:30 às 11:30h e das 13:30 às  16:00h no prazo de 15 (quinze) dias corridos, contados à partir do primeiro dia útil após a publicação  desta convocação, para comprovação de habilitação técnica exigida no Edital e assinatura do contrato.  Para assinatura do contrato, o candidato deverá se apresentar munido da documentação original,  cópia, frente e verso, quando necessário para conferência, conforme segue:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação, frente e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 22 DE JANEIRO DE 2021  ", "13": "| N º 7.904 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  verso quando necessário; b) Cadastro de Pessoa Física (CPF); c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público  (PASEP); d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;  e) Título de Eleitor;  f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver; eleitoral; caso não tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao TRE);  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos  últimos 3 (três) meses anteriores a data da convocação; h) Comprovante de alistamento militar, se do sexo masculino; i) 01 (uma) Foto Recente 3x4; j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal; k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE  para preenchimento;  l) Diploma e/ou certificado de conclusão do curso acompanhado do histórico escolar;  m) Certidão negativa de antecedentes criminais Federal ou Estadual; n) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço médico  especializado em Medicina Ocupacional; o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade  por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera  Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na  SEMGE para preenchimento;  p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre  recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio  punho ou modelo disponibilizado na SEMGE para preenchimento;  q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público  ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou  modelo disponibilizado na SEMGE para preenchimento;  r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho  ou modelo disponibilizado na SEMGE para preenchimento;  s) Carteira do Conselho, quando exigido em legislação federal; t) Documento de comprovação que está registrado no conselho e certidão de que está quite com as  obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado  com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível  Superior;  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua  integralidade; 2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade  expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério  das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que  por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,  bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de  23/09/1997; 3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,  carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de  solicitação de documentos, bem como documento ilegível, não identificável ou danificado; 4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não  tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral  da Bahia (TRE/Ba); 5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá  trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do  órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato  para que se possa verificar a compatibilidade de horários. 6. Somente após a conferência da documentação e validação por representantes da Secretaria  Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde  Ocupacional informando a aptidão para exercício da função e os documentos relacionados no  subitem 14.11 do edital para contratação. 7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da  apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,  atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código  correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital. 8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e  horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -  GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da  função, conforme item 5.5 do Edital. 8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta  convocação para fins de agendamento, será desclassificado, perdendo a prerrogativa de concorrer  ás vagas reservadas para deficientes.  8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com  atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da  emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo  emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato. 9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato.  10. O atendimento aos candidatos convocados ocorre em dias úteis, na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE DIREITO  AMPLA CONCORRÊNCIA   NOME INSCRIÇÃO CPF CLAS  LIVIA MARIA COSTA BRITO 809004512 033.36X.XXX-XX 36  Gabinete do Secretário Municipal de Gestão, em 18 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 003/2021, Contratação de empresa especializada para  PRESTAÇÃO DOS SERVIÇOS DE BORRACHARIA, necessários para o perfeito funcionamento dos  veículos oficiais (ambulâncias, micro - ônibus, e motocicletas) pertencentes à frota do Serviço de  Atendimento Móvel de Urgência de Salvador - SAMU 192/ Secretaria Municipal de Saúde, conforme  especificações constantes no presente Termo. As propostas deverão ser apresentadas até o dia 28  de janeiro de 2021.  O processo administrativo nº 23054/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 21 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada prorrogada a COTAÇÃO DE PREÇO Nº 0185/2021- Aquisição de Pneus e câmaras de ar  para ambulâncias e motocicletas, utilizados no Serviço de Atendimento Móvel de Urgência - SAMU  192, de Salvador- Bahia.  As propostas deverão ser apresentadas até o dia 28 de janeiro de 2021. O processo administrativo nº 20000/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0203/2021- Aquisição de 196 comprimidos do medicamento   Oxicodona 10mg, para garantir a continuidade do atendimento de paciente da Rede Municipal de   Saúde/SMS. As propostas deverão ser apresentadas até o dia 26 de janeiro de 2021.  O processo administrativo nº 11686/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 20 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0204/2021- Aquisição de 4.000 ampolas de Atropina sulfato  0,25mg, ampola 1ml, para garantir a continuidade do atendimento de paciente da Rede Municipal de  Saúde/SMS. As propostas deverão ser apresentadas até o dia 27 de janeiro de 2021. O processo administrativo nº 11891/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 21 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora   "}