{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  07 DE ABRIL DE 2021  ", "1": "| N º 7.981  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8 CONSELHO MUNICIPAL DE SAÚDE DO SALVADOR - CMSSSA  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16 GUARDA CIVIL MUNICIPAL - GCM  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  LICITAÇÕES  17 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17 EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  18  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  18 DEFESA CIVIL DE SALVADOR - CODESAL  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  19 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  19  CONTRATOS  19 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  21  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  21  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  22 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  22  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  22 EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  22  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  23 DEFESA CIVIL DE SALVADOR - CODESAL  23  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  23  EDITAIS  23 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  23  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  33  SECRETARIA MUNICIPAL DA SAÚDE - SMS  34  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  34 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  34  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  35        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "2": "| N º 7.9812  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.746 de 06 de abril de 2021  Dispõe sobre abertura de Crédito Adicional   Especial ao Orçamento Fiscal, na forma que indica,   e dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 12 da Lei Complementar Municipal nº 077, de 25 de março de 2021 e Decreto nº   33.745, de 06 de abril de 2021,  DECRETA:   Art. 1º Fica aberto o Crédito Adicional Especial, inclusive mediante remanejamentos,   transferências e transposições de dotações orçamentárias e alteração de recursos ao Orçamento   Fiscal, aprovado pela Lei nº de 9.558, de 30 de dezembro de 2020, na forma do Anexo Unico deste   Decreto, no valor de R$12.100.000,00 (Doze milhões e cem mil reais).  Art. 2º As modificações orçamentárias realizadas por este Decreto serão incorporadas   automaticamente no Plano Plurianual, na Lei de Diretrizes Orçamentárias e na Lei Orçamentária   vigente.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.746/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL ESPECIAL  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.453.0016.267200 3.3.90.30 0.1.00 12.000.000,00  26.453.0016.267200 3.3.90.39 0.1.00 50.000,00  26.453.0016.267200 4.4.90.52 0.1.00 50.000,00  SUB-TOTAL 12.100.000,00  540002-SECULT 23.695.0008.117900 3.3.50.41 0.1.00 10.000,00  23.695.0008.117900 3.3.90.35 0.1.00 90.000,00  23.695.0008.117900 3.3.90.39 0.1.00 6.400.000,00  23.695.0008.117900 3.3.90.47 0.1.00 14.000,00  23.695.0008.117900 4.4.90.52 0.1.00 115.000,00  23.695.0008.129700 3.3.50.41 0.1.00 5.000,00  23.695.0008.129700 3.3.90.35 0.1.00 5.000,00  23.695.0008.129700 3.3.90.39 0.1.00 5.000,00  23.695.0008.129700 3.3.90.47 0.1.00 5.000,00  23.695.0008.129700 4.4.90.52 0.1.00 4.531.000,00  SUB-TOTAL 11.180.000,00  610002-SEINFRA 15.451.0010.113700 3.3.90.48 0.1.00 920.000,00  SUB-TOTAL 920.000,00  TOTAL GERAL 12.100.000,00 12.100.000,00  33.746/2021  DECRETOS NUMERADOS  DECRETO Nº 33.747 de 06 de abril de 2021  Cria a Comissão de Análise dos levantamentos   e demonstrativos elaborados pela Comissão de   Transmissão de Governo, na forma do inciso IV, art.   6º da Resolução nº 1.311/2012 TCM/BA, na forma   que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe são conferidas pelo inciso V do artigo 52 da Lei Orgânica do Município e   considerando as disposições da Resolução do Tribunal de Contas dos Municípios do Estado da Bahia   nº 1.311/12, que disciplina as providências a serem adotadas pelos Municípios para a transmissão de   cargos de Prefeitos Municipais e Presidentes de Câmaras, e dá outras providências,  DECRETA:   Art. 1º Fica criada a Comissão de Análise dos levantamentos e demonstrativos   elaborados pela Comissão de Transmissão de Governo, na forma do inciso IV, art. 6º da Resolução   nº 1.311/2012, do Tribunal de Contas dos Municípios do Estado da Bahia, TCM, que será composta   pelos seguintes membros:  I - ANA PAULA ANDRADE MATOS MOREIRA;  II - MOYSES DE OLIVEIRA ANDRADE JUNIOR;  III - WALTER CAIRO DE OLIVEIRA FILHO;  IV - ANA NERY REIS NOGUEIRA;   V - FÁBIO DO NASCIMENTO GONÇALVES;  VI - IGOR BRANDÃO BARBALHO COSTA.  Parágrafo único. A Comissão criada na forma do caput deste artigo tem como atribuição   analisar os levantamentos e demonstrativos elaborados pela Comissão de Transmissão de Governo,   e sobre eles emitir relatório conclusivo.   Art. 2º A Comissão de Análise dos levantamentos e demonstrativos elaborados pela   Comissão de Transmissão de Governo deverá observar as disposições previstas na Resolução do   Tribunal de Contas dos Municípios do Estado da Bahia nº 1.311/12.  Art. 3º  Este Decreto entra em vigor na data de sua publicação, retroagindo seus   efeitos a 15 de fevereiro de 2021.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 06 de abril de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  MARIA RITA GÓES GARRIDO  Controladora Geral do Município          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "3": "| N º 7.981 3  DECRETO Nº 33.748 de 06 de abril de 2021  Dispõe sobre a composição do Conselho Municipal  de inovação na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe são conferidas pelo inciso V do artigo 52 da Lei Orgânica do Município e  considerando as disposições da Lei nº 9.534, de 11 de agosto de 2020, que tratam sobre a Política  Municipal de Inovação e institui mecanismos, sistemas e incentivos à inovação no ambiente produtivo  e social, no Município de Salvador, e dá outras providências,  DECRETA:   Art. 1º O Conselho Municipal de Inovação, criado na forma dos arts. 13 a 17 da Lei nº  9.534, de 11 de agosto de 2020 será composto por 21 membros dos seguintes órgãos e entidades:  I – representantes do Poder Público Municipal:  a) Secretaria Municipal de Inovação e Tecnologia – SEMIT; b) Secretaria Municipal de Sustentabilidade e Resiliência – SECIS; c) Secretaria Municipal de Desenvolvimento Econômico, Emprego e Renda   – SEMDEC; d) Casa Civil; e) Secretaria Municipal da Educação – SMED; f) Secretaria Municipal de Cultura e Turismo – SECULT; g) Secretaria Municipal de Mobilidade – SEMOB.  II – representantes da sociedade civil organizada estabelecidas no Município e que  atuam em prol de sua inovação:  a) Serviço Nacional de Aprendizagem Industrial – SENAI CIMATEC; b) Serviço Brasileiro de Apoio às Micro e Pequenas Empresas – SEBRAE; c) Associação Comercial da Bahia – ACB; d) Associação das Empresas Brasileiras de Tecnologia da Informação   Regional Bahia – ASSESPRO-BA; e) Universidade Salvador – UNIFACS; f) Universidade Federal da Bahia – UFBA; g) Sociedade dos Usuários de Tecnologia – SUCESU-BA.  III – representantes do setor empresarial, incubadoras, aceleradoras, parques  tecnológicos, hubs e agentes de fomento:  a) Associação das Empresas do Parque Tecnológico da Bahia – AEPTECBA; b) Associação de Jovens Empreendedores de Salvador – AJE; c) HUBB Salvador Consultoria Empresarial SPE LTDA – HUBB SALVADOR; d) Associação Baiana de Startups – ABASTARTUP; e) Coworking, Cursos De Capacitação e Eventos SPE LTDA – DOCA 1; f) Rede Mais LTDA - Rede +; g) Federação do Comercio de Bens, Serviços e Turismo do Estado da Bahia   - FECOMERCIO BA.  § 1º A Presidência do Conselho será exercida pelo representante da Secretaria  Municipal de Inovação e Tecnologia – SEMIT e a Vice-Presidência, pelo representante da Casa Civil.  § 2º Os membros dos órgãos e entidades previstos no inciso I do caput deste artigo  serão indicados pelos titulares das respectivas pastas e nomeados pelo Chefe do Poder Executivo.  § 3º Os representantes da sociedade civil organizada e do setor empresarial na  forma dos incisos II e III deste artigo serão indicados pelas associações, entidades representativas de  categorias profissionais, instituições públicas e privadas, instituições de ensino superior, tecnológico  e profissionalizante, além das incubadoras, aceleradoras, parques tecnológicos, hubs e agentes de  fomento, e nomeados pelo Chefe do Poder Executivo.  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 06 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade e   Resiliência  MILA CORREIA GONÇALVES PAES SCARTON Secretária Municipal de Desenvolvimento   Econômico, Emprego e Renda  LUIZ ANTONIO VASCONCELLOS CARREIRA Chefe da Casa Civil  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 013/2021  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo   com o que estabelece o inciso XI do art. 15 do Regimento Interno da SEFAZ, alterado pelo Dec. 29.796   de 05 de junho de 2018,        RESOLVE:  Art.1º - Designar JOSE GILBERTO ALFREDI DE MATTOS, auditor fiscal, matrícula nº 3037523,   AIDIL CELESTINO CONCEIÇÃO TADEU, matricula nº 3015152, agente fazendário e CIOMARA LÔBO   MATOS, analista fazendário, matrícula nº 3094228, para, sob a presidência do primeiro, constituir a   Comissão Especial de Sindicância, destinada a apurar os fatos contidos no Processo SEFAZ/SEDOF   Nº 88307/2021, atribuindo-lhe o prazo de 30(trinta) dias para apresentar relatório conclusivo sobre   o fato.   Art. 2º - Esta portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, em 06 de abril de 2021  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 22/04/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 13574-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.414-7  RECORRENTE: DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 10458-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.413-9  RECORRENTE: DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  Salvador, 06 de abril de 2021.  MARIA IVONETE SANTOS DURAN  Presidente do CMT        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "4": "| N º 7.9814  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 22/04/2021, ÀS 09:30 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 11091-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 14.679-0  RECORRENTE: DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 11108-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 527.123-1  RECORRENTE: DIHOL DESENVOLVIMENTO IMOBILIÁRIO E HOTELARIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  Salvador, 06 de abril de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 22/04/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 13381-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 114.436-7  RECORRENTE: BIBRAS II EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: GISANE TOURINHO DANTAS  Salvador, 06 de abril de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 22/04/2021, ÀS 09:30 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 8621-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 114.436-7  RECORRENTE: BIBRAS II EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: GISANE TOURINHO DANTAS  Salvador, 06 de abril de 2021.  MARIA IVONETE SANTOS DURAN  Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 179/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 172 a 175   do Processo 4768/2018 - SMED, resolve conceder aposentadoria a VIRGINIA LUCIA BAHIA   MASCARENHAS, matricula nº 3068567, Professor Municipal I, lotada na SECRETARIA MUNICIPAL DA   EDUCAÇÃO, com fundamento no artigo 40, §1º, III, “a”, da Constituição Federal de 1988, combinado   com o §5º do mesmo artigo, cabendo a Diretoria de Previdência a fixação de sua renda mensal na   inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 06 de abril de 2021.  THIAGO MARTINS DANTAS Secretário   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RECURSO / CONCURSO - INDEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  88882/2021 SEMGE LUANA FERREIRA BERNARDES FARIAS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 05 de abril de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 065/2021  Dispõe sobre a matrícula dos alunos da Educação  Infantil em instituições privadas de ensino  credenciadas com o Município do Salvador por  meio do Projeto Pé na Escola no ano letivo de 2021  e dá outras providências.  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições   legais, conferidas pelo Decreto n° 26.298, de 28 de julho de 2015, fazendo cumprir a Lei nº 9.410, de   13 de dezembro de 2018, que institui o Projeto Pé na Escola, e considerando a:   - Necessidade de estabelecer diretrizes para a realização do processo de matrícula de alunos da   Educação Infantil em instituições privadas de ensino credenciadas com o Município do Salvador, por   meio do Projeto Pé na Escola, no ano letivo de 2020;  - Lei nº 8.069, de 13 de julho de 1990, que dispõe sobre o Estatuto da Criança e do Adolescente;  - Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as Diretrizes e Bases da Educação   Nacional;  - Lei nº 13.146, de 6 de julho de 2015, que institui a Lei Brasileira de Inclusão da Pessoa com   Deficiência (Estatuto da Pessoa com Deficiência);  - Lei nº 14.040, de 18 de agosto de 2020, que estabelece normas educacionais excepcionais a serem   adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de   março de 2020; e altera a Lei nº 11.947, de 16 de junho de 2009;  - Lei nº 9.561, de 09 de março de 2021, que autoriza o Poder Executivo Municipal a renovar a matrícula,   para o ano de 2021, dos alunos contemplados pela Lei nº 9.410/2018 e estende o atendimento do   Projeto Pé na Escola para o 1º ano do Ensino Fundamental no ano letivo de 2021;  - Decreto nº 30.734, de 14 de dezembro de 2018, que regulamenta a lei 9.410/2018, que institui o   Projeto Pé na Escola;  - Decreto nº 33.681, de 22 de março de 2021, que regulamenta a Lei Municipal nº 9.561/2021, que   autoriza o Poder Executivo Municipal a renovar a matrícula para o ano de 2021;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "5": "| N º 7.981 5  - Resolução CNE nº 5, de 17 de dezembro de 2009, que fixa as Diretrizes Curriculares Nacionais para   a Educação Infantil;  - Resolução CNE nº 2, de 9 de outubro de 2018, que define Diretrizes Operacionais complementares   para a matrícula inicial de crianças na Educação Infantil e no Ensino Fundamental;  - Resolução CNE/CP nº 02, de 10 de dezembro de 2020, que institui Diretrizes Nacionais orientadoras   para a implementação dos dispositivos da Lei nº 14.040/2020;  - Resolução CME nº 38, de 28 a 30 de setembro de 2013, que estabelece normas para a Educação   Especial, na Perspectiva da Educação Inclusiva, para todas as Etapas e Modalidades da Educação   Básica no Sistema Municipal de Ensino de Salvador;  - Resolução CME n° 35, de 06 de janeiro de 2015, que estabelece normas para funcionamento das   instituições de ensino com oferta da Educação Infantil do Sistema Municipal de Ensino do Salvador;  - Resolução CME nº 42, de 01 de setembro de 2020, que dispõe sobre o regime especial de atividades   pedagógicas não presenciais para o Ensino Fundamental e suas modalidades e para a Educação   Infantil, no âmbito das instituições e redes que compõem o Sistema Municipal de Ensino de Salvador,   em decorrência da Pandemia Covid-19;  - Portaria SMED nº 56, de 18 de março de 2021, que dispõe sobre a matrícula dos alunos da Educação   Infantil na Rede Pública Municipal de Ensino de Salvador, no ano letivo de 2021;  RESOLVE:   CAPÍTULO I  DAS DISPOSIÇÕES PRELIMINARES  Art. 1º Regulamentar nesta Portaria as normas, procedimentos e cronograma pertinentes à   matrícula da Educação Infantil em instituições privadas de ensino credenciadas com o Município do   Salvador, por meio do Projeto Pé na Escola, no ano letivo de 2021.  Art. 2º Para os fins de aplicação desta Portaria, considera-se:   I - Educação Infantil: primeira etapa da educação básica, que contempla crianças de zero a cinco anos   e onze meses, com a finalidade de desenvolver integralmente a criança em seus aspectos físico,   psicológico, intelectual e social, completando a ação da família e da comunidade;  II - Pé na Escola: Projeto que consiste no pagamento feito pelo Município por criança encaminhada   pela Secretaria Municipal da Educação - Smed diretamente às instituições educacionais privadas   com fins lucrativos, previamente credenciadas, em razão da ocupação de vaga na Educação Infantil;  III - Instituição privada de ensino credenciada com o Município do Salvador: pessoa jurídica de   direito privado, com finalidade lucrativa, apta para a prestação de serviço educacional por meio de   credenciamento instituído pelo Edital de Credenciamento Municipal nº 002/2021;   IV - Rede Pública Municipal de Ensino: conjunto de instituições educacionais públicas administradas   diretamente pelo Município do Salvador;  V - Sistema de Matrícula da Smed: sistema eletrônico, disponível na internet, por meio do qual se   dará o processo de matrícula de candidatos à vaga em escolas privadas credenciadas pelo Projeto   Pé na Escola;  Art. 3º A matrícula no ano letivo de 2021 em instituições privadas de ensino credenciadas com o   Município do Salvador por meio do Projeto Pé na Escola será destinada a crianças de 2 a 5 anos   cadastradas no processo de Educação Infantil da Rede Pública Municipal de Ensino que não foram   contempladas com vaga e que permanecem em lista de espera.  § 1º O processo de Cadastro Escolar, contemplação e permanência em lista de espera está   regulamentado na Portaria de Matrícula Smed nº 56/2021.  § 2º Excepcionalmente no ano letivo de 2021, a Secretaria Municipal da Educação - Smed renovará   a matrícula nas instituições credenciadas pelo Projeto Pé na Escola dos alunos matriculados no ano   letivo de 2020.  Art. 4º Excepcionalmente para o ano de 2021, a Secretaria Municipal da Educação - Smed   encaminhará alunos do 1º ano do Ensino Fundamental não matriculados em escolas municipais para   instituições privadas de ensino credenciadas com o Município do Salvador por meio do Projeto Pé na   Escola, atendidas as condições do Decreto nº 33.681/2021.  Art. 5º As crianças somente poderão ser matriculadas em instituições privadas de ensino   credenciadas na inexistência de vaga na Rede Pública Municipal de Ensino no bairro ou região   informados pela família no ato do Cadastro Escolar.  Parágrafo único. O encaminhamento de alunos para matrícula em escolas privadas credenciadas   pelo Projeto Pé na Escola atenderá ao limite da disponibilidade de vagas neste Projeto.  Art. 6º O processo de matrícula da Educação Infantil em instituições privadas de ensino credenciadas   com o Município do Salvador será coordenado pelo responsável da escola, devidamente indicado pela   entidade mantenedora no ato da contratação do Projeto Pé na Escola.  Art. 7º As instituições privadas de ensino credenciadas com o Município do Salvador funcionarão,   para efeito de matrícula, nos dias úteis, das 8h às 17h.  Parágrafo único.  As escolas deverão envidar esforços para agendar horário de atendimento das   famílias para efetivação da matrícula, a fim de cumprir as determinações sanitárias impostas pela   pandemia de Covid 19.  Art. 8º Os procedimentos de matrícula serão realizados pelo responsável e funcionários da secretaria   escolar das instituições privadas de ensino credenciadas, por meio do Sistema de Matrícula da Smed,   disponível no endereço http://educacao.salvador.ba.gov.br/.  Art. 9º As crianças encaminhadas pela Smed somente poderão ter acesso à sala de aula quando   estiverem devidamente matriculadas no Sistema de Matrícula.  Art. 10. O pagamento à instituição privada de ensino credenciada estará condicionada à data da   matrícula da criança no Sistema de Matrícula e mediante a devida comprovação dos serviços   efetivamente prestados.  Parágrafo único.  Quando a matrícula da criança ocorrer a partir da segunda quinzena do mês, o   pagamento da primeira parcela corresponderá a 50% do valor previsto.  CAPÍTULO II  DA DISTRIBUIÇÃO DE VAGAS  Art. 11. A quantidade de crianças a ser matriculada em cada instituição privada de ensino credenciada   pelo Projeto Pé na Escola será vinculada à disponibilização das vagas no ato da contratação.  Art. 12. A contratação das vagas pelo Município do Salvador nas instituições privadas de ensino   credenciadas será efetivada mediante a demanda não atendida por bairro em unidades de ensino   municipais.  Art. 13.  As instituições privadas de ensino credenciadas com o Município do Salvador ofertarão   vagas da Educação Infantil em tempo parcial.  Parágrafo único.  Entende-se por tempo parcial aquele compreendido pela permanência da criança   na unidade de ensino em apenas um dos turnos (matutino ou vespertino).  Art. 14. A Smed fará o encaminhamento das crianças que constam nas listas de espera das unidades   de ensino municipais para as instituições privadas de ensino credenciadas, segundo critérios de   vulnerabilidade social e observando-se o georreferenciamento do endereço de interesse informado   no ato do Cadastro Escolar.  Parágrafo único. Será considerado critério de vulnerabilidade social as crianças oriundas do  Programa Primeiro Passo, do Programa Bolsa Família e que se encontram em situação de  acolhimento.  Art. 15. O resultado do processo da distribuição de vagas e o endereço completo das unidades de  ensino municipais e das instituições privadas de ensino credenciadas pelo Projeto Pé na Escola  estarão disponíveis no endereço eletrônico http://www.educacao.salvador.ba.gov.br.  CAPÍTULO III DA MATRÍCULA  Art. 16. A efetivação da matrícula se dará na instituição privada de ensino credenciada para a qual a   criança foi contemplada, conforme cronograma de matrícula desta Portaria (Anexo I).  Art. 17. A instituição privada de ensino credenciada somente poderá realizar a matrícula das         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "6": "| N º 7.9816  crianças por meio do Projeto Pé na Escola após encaminhamento feito por uma equipe da Smed no   Sistema de Matrícula.  Art. 18. O ano de escolarização no qual a criança será matriculada se dará de acordo com a sua data   de nascimento, sendo considerado o dia 31 de março como data de corte etário.  Art. 19. No caso da não aceitação de vaga na instituição privada de ensino credenciada na qual a   criança foi contemplada, o responsável pela criança assinará o Termo de Não Aceitação de Vaga,   conforme modelo desta Portaria (Anexo II).  § 1º Quando as famílias informarem não ter interesse na vaga ofertada, o responsável pela   instituição privada de ensino credenciada deverá fazer a Recusa de Vaga das crianças encaminhadas   no Sistema de Matrícula.  § 2º A Smed poderá encaminhar outra criança para ocupar a vaga recusada no Sistema de Matrícula.  Art. 20. A família da criança terá 3 (três) dias úteis, a partir da data em que foi contatada, para efetivar   a matrícula da criança e seu não comparecimento acarretará na perda da vaga.  Seção I  Dos documentos  Art. 21. A conferência dos documentos, originais e respectivas cópias, apresentados pela família da   criança será realizada pelo responsável e pelos funcionários da Secretaria Escolar das instituições   privadas de ensino credenciadas.   Art. 22. Para efetivação da matrícula nas instituições privadas de ensino credenciadas será necessário   apresentar original e cópia dos seguintes documentos da criança, para fins de conferência:  I - Certidão de nascimento;  II - Cadastro de Pessoas Físicas (CPF) do responsável;  III - Comprovante de residência atualizado;  IV - Certificado de Vacinação emitido por unidade de saúde municipal;  V - Cartão Nacional de Saúde (SUS);  VI - 02 fotos 3X4.  Art. 23. Fica obrigada a apresentação, por parte dos responsáveis pelos alunos, do Certificado de   Vacinação de crianças e adolescentes em todas as instituições privadas de ensino credenciadas.   Art. 24. A família deverá solicitar o Certificado de Vacinação em uma unidade de saúde municipal.  Art. 25. A ausência da apresentação do Certificado de Vacinação ou a verificação da ausência de   aplicação das vacinas consideradas obrigatórias deverão ser normalizados pelos responsáveis em   um prazo máximo de 60 (sessenta) dias, sob pena de comunicação imediata ao Conselho Tutelar para   adoção das providências cabíveis.  Art. 26. As unidades de ensino junto com as unidades de saúde deverão envidar esforços para adotar   as medidas necessárias para que a caderneta de vacinação seja atualizada, conforme Calendário   Nacional de Vacinação.   Art. 27. A ausência de documentos não impedirá a efetivação da matrícula, ficando o responsável   pela instituição privada de ensino credenciada incumbido de orientar a família da criança sobre a   necessidade de apresentação da documentação com brevidade.  Parágrafo único. O responsável pela instituição privada de ensino credenciada deverá comunicar   à Smed e demais órgãos competentes sobre a ausência de documentos da criança para que sejam   tomadas as providências legais cabíveis.  Art. 28. Na impossibilidade da apresentação do comprovante de residência atualizado, contendo   código de endereçamento postal (CEP), o responsável deverá preencher uma declaração de endereço,   conforme modelo apresentado nesta Portaria (Anexo III).  Art. 29. A família da criança público alvo da Educação Especial deverá apresentar relatório ou laudo   médico, declaração da instituição de atendimento multiprofissional que especifique o quadro clínico   ou psicopedagógico ou cartão do Benefício de Prestação Continuada (BPC) da criança que comprovem   a deficiência, transtorno global do desenvolvimento e altas habilidades/superdotação.  Art. 30. Durante o processo de matrícula, a documentação entregue será objeto de verificação quanto   à sua autenticidade.  Art. 31. Será de responsabilidade da instituição privada de ensino credenciada manter a Smed   informada, durante todo o ano letivo, sobre eventual atualização dos dados no Sistema de Matrícula   da Smed, solicitando às famílias documentos recentes, sempre que necessário.  Art. 32. Durante a efetivação da matrícula, o responsável pela criança deverá assinar e receber cópia   dos documentos abaixo relacionados, seguindo modelos contidos nos anexos desta Portaria:   I - Termo de responsabilidades para efetivação de matrícula de alunos pelo Projeto Pé na Escola   (Anexo IV);  II - Declaração da entrega e recebimento de fardamento e materiais (Anexo V).  Art. 33. Após a confirmação da matrícula, a instituição privada de ensino credenciada deverá   encaminhar para a Smed, em até 30 dias, cópia do termo de responsabilidade e da declaração de   entrega e recebimento de fardamento e materiais, devidamente assinados pelos responsáveis pela   criança.  CAPÍTULO IV  DO REGISTRO DE FREQUÊNCIA E MOVIMENTO DO ALUNO  Art. 34. O responsável pela criança deverá receber calendário escolar anual no ato da matrícula em   instituição de ensino credenciada, estabelecendo datas de início e término do ano letivo, bem como   recessos, datas comemorativas e horários de aulas.  Art. 35. O responsável pela criança deverá fazer bom uso da vaga disponibilizada pela Prefeitura,   assegurando que seu dependente frequente a instituição de ensino privada credenciada nos horários   e dias estabelecidos.  Parágrafo único. Em caso de frequência inferior a 75% das aulas previstas para o mês ou a ocorrência   de faltas injustificadas, a instituição de ensino privada credenciada deverá adotar as providências   cabíveis, inclusive, a comunicação ao Conselho Tutelar ou ao Juizado da Infância e Juventude.  Art. 36. Em caso de desistência da matrícula, o responsável pela criança deverá comunicar no   prazo de 05 (cinco) dias úteis à instituição de ensino privada credenciada e esta por sua vez deverá   comunicar à Secretaria da Educação sobre em igual prazo.   Art. 37. O responsável pelo menor deverá comparecer na unidade de ensino no último dia letivo de   cada mês para assinar a Declaração de Frequência escolar da criança e participar do processo de   escolarização, sempre que convocado pela equipe pedagógica.  Art. 38. A instituição privada de ensino credenciada deverá solicitar à Smed o cancelamento da   matrícula da criança que nunca tenha frequentado as aulas até o trigésimo dia da efetivação da   matrícula, sem comunicação da família ou de órgãos competentes, a fim de disponibilizar a vaga,   decorrente desse cancelamento, para outra criança.  Parágrafo único. A instituição privada de ensino credenciada deverá contatar a família para   identificar os motivos da ausência do aluno e manter registro das informações trocadas com o   responsável pela criança, bem como das tentativas de contato sem êxito.  Art. 39. Após o cancelamento da matrícula, a família poderá cadastrar novamente a criança em uma   unidade de ensino municipal.  Art. 40. Será admitida nova matrícula da criança em unidade de ensino pública municipal ou ser   encaminhada para uma instituição privada de ensino credenciada, desde que tenham disponibilidade   de vaga.  Art. 41. As vagas remanescentes ou aquelas eventualmente abertas em decorrência de transferência,   desistência/abandono ou falecimento serão disponibilizadas continuamente para outras crianças.  Art. 42. Não haverá registro de rendimento/nota de alunos da Educação Infantil para efeitos de   aprovação ou reprovação, uma vez que a matrícula nesse segmento é realizada obedecendo à idade   cronológica da criança.  Art. 43. Será de responsabilidade dos/as professores/as registrar a frequência dos alunos em diário   de classe e do responsável pela instituição privada de ensino credenciada acompanhar esse registro   durante todo o ano letivo.   Art. 44. A instituição privada de ensino credenciada deverá apresentar à Smed mensalmente   a Declaração de Frequência, cujo modelo consta no Anexo VI desta Portaria, em que os pais ou   responsáveis declaram que a criança frequentou as atividades escolares nos dias e horários   constantes no calendário escolar do respectivo período.  Art. 45. A declaração mensal da frequência escolar deverá ser impressa, assinada pelo responsável   da instituição privada de ensino credenciada e pelos responsáveis do aluno até o último dia letivo   de cada mês, a fim de que seja entregue à Smed a partir do primeiro dia útil do mês subsequente.  Art. 46. A instituição privada de ensino credenciada deverá envidar esforços junto à família para   garantir a frequência regular dos alunos, ficando a equipe pedagógica responsável pelo registro das   providências adotadas.  Art. 47. Esgotados os recursos escolares para assegurar a frequência da criança, o responsável pela   instituição privada de ensino credenciada deverá comunicar sua infrequência à Smed e ao Conselho   Tutelar ou Juizado da Infância e da Juventude para que sejam tomadas as providências cabíveis.  Art. 48. A instituição privada de ensino credenciada deverá realizar mensalmente a declaração do   movimento dos alunos transferidos e que deixaram de frequentar no Sistema de Matrícula da Smed.  Parágrafo único. O registro de falecimento somente poderá ser realizado pela Smed, devendo a   instituição privada de ensino credenciada solicitar o registro do óbito no Sistema de Matrícula da   Smed.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "7": "| N º 7.981 7  CAPÍTULO IV  DAS DISPOSIÇÕES FINAIS  Art. 49. A matrícula na instituição privada de ensino credenciada no ano letivo de 2021 não   garante a renovação da matrícula no ano seguinte, devendo o responsável realizar anualmente os   procedimentos de Cadastro Escolar para pleitear vaga na Rede Pública Municipal de Ensino.  Art. 50. O aluno Público Alvo da Educação Especial matriculado na instituição privada de ensino   credenciada poderá ser atendido em classes de Atendimento Educacional Especializado (AEE)   ofertadas em unidades de ensino municipais ou em instituições privadas especializadas.  Art. 51. No decorrer do ano letivo, a Smed poderá realizar visita in loco para verificação dos   dados lançados no Sistema de Matrícula da Smed, bem como para monitoramento das atividades   pedagógicas das instituições privadas de ensino credenciadas.  Art. 52. Enquanto as atividades presenciais estiverem suspensas devido às restrições sanitárias   impostas pela pandemia de Covid 19, a instituição privada de ensino credenciada deverá oferecer   atendimento pedagógico não presencial às crianças e manter contato frequente com as famílias.  Art. 53. Os casos omissos nesta Portaria serão decididos pela equipe técnica e pedagógica da Smed,   observando-se a legislação vigente.  Art. 54. Esta Portaria entra em vigor a partir da data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 06 de abril de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  ANEXO I CRONOGRAMA DE MATRÍCULA - PROJETO PÉ NA ESCOLA  CRONOGRAMA DE MATRÍCULA - 2021  ATÉ 11/03/2021 CADASTRO ESCOLAR 2021 DA EDUCAÇÃO INFANTIL PELA INTERNET  22/03/2021 DISTRIBUIÇÃO ELETRÔNICA DAS VAGAS DA EDUCAÇÃO INFANTIL E   DIVULGAÇÃO DO RESULTADO  DE 23/03 A 06/04/2021 CONFIRMAÇÃO DA MATRÍCULA DE ALUNOS CONTEMPLADOS COM   VAGA DA EDUCAÇÃO INFANTIL EM ESCOLAS MUNICIPAIS  A PARTIR DE 07/04/2021 ENCAMINHAMENTO DE ALUNOS MATRICULADOS EM ESCOLAS   PRIVADAS CREDENCIADAS PELO PROJETO PÉ NA ESCOLA NO ANO  LETIVO DE 2020 PARA O ANO LETIVO DE 2021  A PARTIR DE 08/04/2021  CADASTRO DE CRIANÇAS DA EDUCAÇÃO INFANTIL PLEITEANDO  VAGAS RESIDUAIS  MATRÍCULA DE ALUNOS MATRICULADOS EM ESCOLAS PRIVADAS  CREDENCIADAS PELO PROJETO PÉ NA ESCOLA NO ANO LETIVO DE   2020 PARA O ANO LETIVO DE 2021  ENCAMINHAMENTO DE CRIANÇAS NÃO CONTEMPLADAS COM  VAGA EM ESCOLAS DA REDE PÚBLICA MUNICIPAL PARA ESCOLAS   CREDENCIADAS PELO PROJETO PÉ NA ESCOLA  ANEXO II  MODELO DO TERMO DE NÃO ACEITAÇÃO DE VAGA  Declaro não ter interesse em efetivar a matrícula de _________________________________ _________  __________________________________________________, no Grupo _____ da ______________________  ____________________________________________________, instituição privada de ensino credenciada   com o Município do Salvador, e estou ciente de que é de minha inteira responsabilidade buscar a   matrícula da criança em uma unidade de ensino legalmente autorizada.  Salvador, _____de ________________de _______  ________________________________________                                                                             Assinatura do Responsável  ANEXO III  MODELO DA DECLARAÇÃO DE ENDEREÇO  Declaro para fins que __________________________________________________  ____________________________________, nascido em ____/____/_______, filho/a de _______________  _____________________________________________ reside na ____________________________________  ________________________  e esclareço que este endereço não possui código de endereçamento postal (CEP) por:  (   ) ser Área de Proteção Ambiental (APA);  (    ) estar em situação de rua;  (    ) __________________________________________________________.  Estou ciente que é de minha inteira responsabilidade manter atualizado o endereço, bem como   outros dados da criança.  Salvador, _____de ________________de _______  ________________________________________                                                                             Assinatura do Responsável  ANEXO IV MODELO DO TERMO DE RESPONSABILIDADES PARA EFETIVAÇÃO DE MATRÍCULA DE ALUNOS   PELO PROJETO PÉ NA ESCOLA  (Nome Completo do responsável pelo menor), CPF (número), responsável pelo (a) menor  (Nome   completo da criança) e (Nome Completo do representante legal), CPF (número), na qualidade de   representante legal da unidade de ensino  (nome da escola), inscrita no CNPJ/MF sob o n° (Número),   vem por meio deste instrumento, declarar ciência das responsabilidades oriundas da efetivação da   matrícula de crianças pelo Projeto Pé na Escola e a responsabilização, sob as penas da Lei, que o   descumprimento delas decorre:  1. DA RESPONSABILIDADE DA FAMÍLIA  1.1 O responsável pelo menor declara, sob pena de perda da vaga e responsabilização legal, que   todas as informações prestadas e documentos entregues no ato da matrícula do seu dependente   são verdadeiras.  1.1.2 O benefício será cancelado quando da morte do beneficiário ou quando houver a prestação de   quaisquer informações falsas para acesso ou permanência no Projeto.  1.2 Os atendimentos às famílias beneficiadas serão integralmente gratuitos e de acordo com o   calendário da unidade de ensino, com o seu Projeto Político Pedagógico e o seu Regimento Interno.  1.3 O responsável pelo menor assume a responsabilidade de fazer bom uso da vaga disponibilizada   pela Prefeitura, assegurando que seu dependente frequente a unidade de ensino nos horários e dias   estabelecidos, conforme calendário escolar anual recebido no ato da matrícula, sabendo que, no caso   de frequência inferior a 75% das aulas previstas para o mês ou a ocorrência de faltas injustificadas,   a unidade de ensino adotará todas as providências consideradas cabíveis, inclusive, comunicar ao   Conselho Tutelar ou ao Juizado da Infância e Juventude.  1.4 Em caso de desistência da matrícula, o responsável pelo menor assume a responsabilidade de   comunicar, no prazo de 05 (cinco) dias úteis à entidade de ensino e à Secretaria da Educação, a fim   de proteger e garantir os direitos das crianças segundo o Estatuto da Criança e do Adolescente - ECA.  1.5 Comparecer na unidade de ensino no último dia letivo de cada mês para assinar a declaração de   frequência escolar da criança e participar do processo de escolarização sempre que convocado pela   equipe pedagógica.  2. DA RESPONSABILIDADE POR DEFERIMENTO DE MATRÍCULA  2.1 O representante legal da unidade de ensino declara, sob as penas da lei, que recebeu e realizou   a conferência dos documentos necessários da criança encaminhada para ingressar na vaga gratuita   disponibilizada pelo Município do Salvador, com parecer DEFERIDO para efetivar a matrícula na   unidade de ensino, conforme relação/check list encaminhada pela Secretaria Municipal da Educação.  2.2 Responsabiliza-se, ainda, pela constatação da veracidade das informações e documentos   apresentados, na condição de representante legal da unidade, e que eventuais divergências ou   irregularidades detectadas, bem como as alterações e correções que se fizerem necessárias, serão   comunicadas à Secretaria Municipal da Educação, imediatamente.  3. DO RECEBIMENTO DE INFORMAÇÕES  3.1 O responsável pelo menor declara, sob as penas da Lei, que recebeu todas as informações   pertinentes à vaga gratuita disponibilizada pelo Município do Salvador, por meio da Secretaria   Municipal da Educação, relativas ao ano letivo em curso.  3.2 O responsável pelo menor declara que as informações prestadas referem-se à gratuidade total   da vaga, durante o período em que o aluno for atendido e terá seu atendimento pago pelo Município   do Salvador, tendo ciência de que não poderá ser feito nenhum tipo de cobrança por parte da unidade   de ensino.  4. DA RESPONSABILIDADE DA INSTITUIÇÃO DE ENSINO COM A FAMÍLIA  4.1 A instituição de ensino reitera a responsabilidade pela entrega do fardamento escolar, se   obrigatório, e em conformidade com as especificações contidas na proposta técnica, e entrega do   material didático e paradidático, idênticos àqueles oferecidos e/ou utilizados pelos demais alunos da   instituição, ambos no prazo de 15 (quinze) dias, após a efetivação da matrícula, e pelo fornecimento   de alimentação escolar, desde o primeiro dia de frequência da criança.  4.1.1 É expressamente vedado a instituição de ensino cobrar da família beneficiada qualquer   valor a título de alimentação, fardamento, material escolar, apostilas, higiene, limpeza, matrícula,   mensalidade ou qualquer insumo ou serviço, pelos atendimentos subsidiados pelo Município, dentro   do horário de permanência do aluno na Instituição.  4.2 A instituição de ensino assume a responsabilidade de manter a criança sob sua guarda e   proteção, enquanto permanecer nas dependências da instituição, zelar pela garantia dos direitos da   criança, nos termos do Estatuto da Criança e do Adolescente e oferecer educação de qualidade, em   conformidade com o estabelecido no ordenamento jurídico.  4.3 A instituição deverá prestar atendimento às crianças com deficiência, conforme legislação   pertinente.  4.4 O horário de atendimento das crianças será em tempo parcial, definido em 04 (quatro) horas   diárias, de acordo com a legislação vigente.  4.4.1 Nos casos em que a unidade de ensino, por motivo de força maior, tiver que suspender as   atividades escolares ou finalizá-las em horário excepcional, deverá, obrigatoriamente, registrar   ocorrência formal, devidamente justificada e com indicação de ciência da família.   4.5 Qualquer atividade oferecida dentro do horário de permanência que não constar no Projeto   Político Pedagógico ou Regimento Escolar passará a fazer parte integrante destes, podendo a criança   beneficiada participar gratuitamente.  4.6 Em nenhuma hipótese poderá a instituição de ensino cancelar, sem autorização da Secretaria   Municipal da Educação, a matrícula de qualquer beneficiário do Projeto Pé na Escola, antes de   finalizar o ano letivo.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "8": "| N º 7.9818  Salvador, (data)  ______________________________________  Nome e assinatura do Responsável pelo menor  __________________________________  Responsável legal pela unidade de ensino  Este documento deverá ser preenchido em 3 vias:   1-Responsável legal pela criança;  2-Responsável legal pela unidade de ensino;   3-Secretaria Municipal da Educação.  ANEXO V  MODELO DA DECLARAÇÃO DE ENTREGA E RECEBIMENTO  DE FARDAMENTO E MATERIAIS  Eu, (Nome Completo), CPF (número), na qualidade de representante legal da unidade escolar   (nome da escola), inscrita no CNPJ/MF sob o n° (Número), declaro, sob as penas da lei, que foram   entregues ao responsável pelo menor (Nome completo da criança), 2 (dois) fardamentos completos,   em conformidade com o indicado na proposta técnica, e materiais essenciais para realização das   atividades escolares, no prazo de 15 (quinze) dias a contar da efetivação da matrícula.  Por ser expressão da verdade, firma a presente declaração.  Salvador, (data)  ______________________________________  Nome do(a) Responsável pela unidade escolar  Cargo/ nome da Entidade   Eu, (Nome Completo), CPF (número), responsável pelo (a) menor (Nome completo da criança),   declaro que recebi 2 (dois) fardamentos, compostos por (descrever os itens recebidos), e materiais   (descrever os materiais recebidos) da unidade escolar (nome da unidade escolar).  Por ser expressão da verdade, firma a presente declaração.   Salvador, (data)  _______________________________  Nome do(a) Responsável pela criança  ANEXO VI  MODELO DA DECLARAÇÃO DE FREQUÊNCIA  Eu, (Nome Completo), CPF (número), responsável pelo (a) menor (Nome completo da criança),   declaro, sob as penas da Lei, que o mesmo frequentou a unidade escolar (nome da escola), nos dias e   horários estabelecidos no calendário escolar, no período compreendido entre (data de início) e (data   de fim), conforme registrado no diário de classe.  Declaro ainda que as informações prestadas são verídicas e que estou ciente das penalidades da Lei.   Salvador, (data)  _______________________________  Assinatura do responsável pela criança  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED  AUTORIZA O AFASTAMENTO  Para gozo de LICENÇA ESPECIAL - Artigo nº. 133 da Lei Complementar nº. 01 de 15/03/1991, dos   servidores abaixo relacionados:  NOME JOSIANA PEREIRA ROCHA MATRÍCULA 3069063  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0925/2014  6899/2017  PROFESSOR 180  DIAS 2º / 3º 15/03/2021 10/09/2021      NOME RITA DE CASSIA NATIVIDADE DOS SANTOS MATRÍCULA 3113775  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2182/2017 COORDENADOR   PEDAGOGICO 90 DIAS 1º 26/03/2021 23/06/2021  NOME ANTONIO LAZARO FERREIRA DOS SANTOS MATRÍCULA 3071043  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2869/2016 PROFESSOR 90 DIAS 2º 01/04/2021 29/06/2021  GERÊNCIA DE GESTÃO DE PESSOAS em: 05 de abril de 2021  CÁTIA VERÔNICA NOGUEIRA DANTAS  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 167/2021  Designar os profissionais que irão compor a  comissão de elaboração do Plano Municipal de  Saúde (PMS) de Salvador, para o período de 2022  a 2025.  O Secretário Municipal de Saúde de Salvador, no uso de suas atribuições legais, e  Considerando o disposto nos Artigos 198 e 200, da Constituição Federal de 1988, que definem os   princípios de organização do Sistema Único de Saúde;   Considerando a necessidade de elaboração do Plano Municipal de Saúde para o período 2022 a 2025,   conforme estabelecido através das Leis nº. 8.080/90 e nº. 8.142/90;   Considerando o Decreto nº 7.508, de 28 de junho de 2011, que regulamenta a Lei nº 8.080, de 19 de   setembro de 1990, para dispor sobre a organização do Sistema Único de Saúde - SUS, o planejamento   da saúde, a assistência à saúde e a articulação interfederativa, e dá outras providências;  Considerando a Portaria nº 2.135, de 25 de setembro de 2013, que estabelece diretrizes para o   processo de planejamento no âmbito do Sistema Único de Saúde (SUS);  Considerando a Portaria nº 1.631, de 01 de outubro de 2015, que aprova critérios e parâmetros para   o planejamento e programação de ações e serviços de saúde no âmbito do SUS;  Considerando a Portaria nº 750, de 29 de abril de 2019, que altera a Portaria de Consolidação nº 1/  GM/MS, de 28 de setembro de 2017, para instituir o Sistema DigiSUS Gestor/Módulo de Planejamento   - DGMP, no âmbito do Sistema Único de Saúde - SUS.  RESOLVE:  Art. 1° - Designar os profissionais relacionados a seguir para compor a Comissão de elaboração do   Plano Municipal de Saúde de Salvador, para o quadriênio 2022 a 2025.   a)Da Diretoria Estratégica de Planejamento e Gestão (DEPG)  1-Alcione Santos da Anunciação  2-Aline Oliveira Martins Cavalcanti Cunha   3-Darlene Silva de Souza  4-Helena Cristina Alves Vieira Lima  5-Juliana Santos de Oliveira  6-Maria de Fátima Carvalho de Oliveira  7-Maria de Fátima Pereira Santos   8-Sara Cristina Carvalho Cerqueira   9-Suzana Mendes de Almeida  b)Da Diretoria de Atenção à Saúde (DAS)  1-Aline Ribas Florêncio  2-Bruno Santos Viriato  3-Felipe Fagundes Soares  4-Flora Santos Oliveira  5-Ivan Paiva Filho  6-Mayana Bonfim Calazans  7-Marianna Luiza Alves Soares Santos  8-Olivete Borba dos Reis  9-Paula Aparecida Barbosa Lima de Sousa  10-Vanessa Fonseca Ribeiro  c)Da Diretoria de Vigilância em Saúde (DVIS)  1-Adelly Rosa Orselli Moraes   2-Alba Regina de Sousa   3-Ana Claudia Muller Urpia   4-Ana Lucia Galvão Sales  5-Cristiane Wanderley Cardoso   6-Elka Maltez de Miranda Moreira  7-Eliaci Couto de Lima Costa   8-Eliene dos Santos de Jesus   9-Igor Bittencourt Santos   10-Joselita Cássia Lopes Ramos  11-Lídice Almeida Arlego Paraguassú   12-Lourenço Ricardo Oliveira   13-Marcela Almeida Muhana   14-Maria do Socorro Farias Chaves  15-Milena Duarte Argolo dos Santos   16-Nélio Teles de Meneses  17-Raoni Andrade Rodrigues   18-Tanira Matutino Bastos  19-Tiza Trípodi Marchi Mendes  d)Da Diretoria de Controle e Avaliação (DRCA)  1-Bruna de Almeida Silva   2-Cintia Figueiredo de Almeida   3-Jessica Soares da Silva           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "9": "| N º 7.981 9  4-Lilian Barbosa Rosado   e)Da Coordenadoria de Gestão de Pessoas (CGPS)  1-Gilvânia Lima Nogueira   2-Indira de Cerqueira Abreu  3-Melícia Maria da Conceição Silva Reis Góes   4-Robson Santos Dias  f)Da Coordenadoria Administrativa (CAD)  1-Paloma Mendes Mendonça  g)Do Núcleo de Tecnologia da Informação (NTI)  1-Emanuela Oliveira Conceição   2-Fabiana Vieira Lima Correia  h)Da gerência de Infraestrutura (GEINFRA)  1-Heron Borges Luz  i)Do Núcleo de Execução Orçamentária e Financeira (NOF)  1-Irlan Coelho Souza   2-Elba Viviane Santana do Nascimento  j)Da Ouvidoria  1-Sara Arêas Costa   2-Indaiara Neri Santos   l)Do Conselho Municipal de Saúde (CMS)  1-Isolda Souza Cardoso   2-Jaqueline Rodrigues Almeida - Secretária Executiva  Art. 2° - A comissão ora criada será responsável por organizar e conduzir todo o processo de   elaboração do Plano Municipal de Saúde 2022-2025, sob a Coordenação Geral da Diretoria   Estratégica de Planejamento e Gestão (DEPG) da SMS.  PARAGRAFO ÚNICO - Fazem parte desta comissão os representantes dos 12 (doze) Distritos   Sanitários que integram o Grupo de Trabalho de Planejamento e Avaliação Distrital da SMS Salvador.  Art. 3º - A comissão elaborará seu plano de trabalho e o cronograma de encontros.  Art.4º - A comissão vigorará até a aprovação do Plano Municipal de Saúde 2022-2025 pelo Conselho   Municipal de Saúde, e seus integrantes deverão participar de todas as reuniões cuja pauta esteja   relacionada à elaboração do referido Plano.  Art.5º - Será assegurado à Comissão o direito de fala durante as reuniões do Conselho Municipal de   Saúde, cuja pauta seja a elaboração do PMS 2022-2025.  Art.º6 - Esta portaria entrará em vigor na data da sua publicação, revogadas todas as disposições   em contrário.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 05 de abril de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 170/2021  O Secretário Municipal da Saúde do Salvador, no uso de suas atribuições legais, e:  Considerando o disposto no Plano Nacional de Operacionalização da Vacinação contra a COVID-19,   publicado em 15 de março de 2021, que define as diretrizes e princípios do planejamento, assim   como a operacionalização da vacinação contra COVID-19;   Considerando o disposto nas páginas 23, 24 e 25 do referido Plano, que dispõe sobre os grupos   prioritários, o ordenamento das prioridades e as estimativas populacionais a serem vacinados, onde   o grupo 14 corresponde às Comorbidades;  Considerando o Quadro 2 da página 27, que descreve as Comorbidades incluídas como prioritárias   para vacinação contra COVID-19;  Considerando que caberá aos médicos cadastrarem e, se necessário, emitirem relatórios dos   pacientes por si acompanhados, segundo as especificidades das morbidades elencadas no Plano;  RESOLVE:   Art. 1° - Publicizar o quadro constante no Plano Nacional de Operacionalização da Vacinação contra   a COVID-19, em anexo, visando orientar os médicos nos cadastros e relatórios a serem emitidos.  Art. 2° - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 05 de abril de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde                PORTARIA N° 172/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições legais, conforme disposto no   capítulo IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº   28.232 de 28 de dezembro de 2016.  RESOLVE:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde do Centro de Urgência Edson Teixeira Barbosa, sito à Avenida Hilda,   nº 2 - Pernambués, na forma estabelecida no contrato nº 062/2021 firmado entre o Município/   Secretaria Municipal de Saúde e a Organização Social (OS) Instituto de Gestão e Humanização - IGH.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Jurandir de Antão Costa - matrícula n° 992293, que a presidirá, Rosana Santos Sousa - matrícula   n° 977632, Flávia Cruz Kitahara - matrícula 980509, Kleber Moreira da Silva Santos - matrícula   3157419 e Raquel Rita Padilha Silva - matrícula 3157852.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "10": "| N º 7.98110  que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do   Contrato n° 062/2021 na forma estabelecida;  II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,   até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 06 de abril de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA   DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  12456/2019 MARY CRISTINA DE JESUS ROCHA 1°  12474/2019 EDENILSON SANTOS DA ROCHA 1°  12500/2019 THAIS PEREZ IGLESIAS 1°  12531/2019 MARIA DE LOURDES BARBOSA CORREIA 3°  12562/2019 MARCOS PAULO PIRAJA DE SOUZA 1°  12572/2019 IVAN LINS ALBERTO DE ARAUJO SANTOS 1°  12609/2019 ALIANA FERREIRA DE SOUZA SIMOES 1°  12621/2019 LUCILIA MOREIRA ORNELAS 1°  12624/2019 JOCELENE RODRIGUES DE JESUS 1°  12646/2019 JULIANA GOMES DALTRO MURTA 1°  12648/2019 DANIELA CRISTINA DINIZ FERREIRA GALVAO 1°  12684/2019 DILZA PEREIRA RAMOS PEIXOTO 5°  12685/2019 JOCELY MASCARENHAS CARVALHO LOPES 1°  12720/2019 PALOMA DANTAS SILVA GONCALVES 1°  12734/2019 NINAIARA SILVA FERNANDES 1°  12746/2019 PATRICIA SAMPAIO MALVAR 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 05 de abril de 2021.   MARIA DO SOCORRO TANURE TELLES Coordenadora  Conselho Municipal de Saúde do Salvador - CMSSSA   RESOLUÇÃO CMS Nº. 01/2021  O CONSELHO MUNICIPAL DE SAÚDE DE SALVADOR, em sua quatricentésima octogésima primeira   reunião, em caráter ordinário, realizada no dia 27 de janeiro, cumprindo suas atribuições regimentais,   conforme registro em Ata,  RESOLVE:  Eleger e empossar os seguintes membros para compor à sua Coordenação Executiva - Gestão   2021/2023:  Cons. Everaldo Alves de Oliveira Braga - PRESIDENTE  Cons. Leonardo Silva Prates - VICE-PRESIDENTE  Cons. Maria Antônia Santana Vieira - SECRETÁRIA GERAL  Cons. Manoel Victor de Jesus- SECRETÁRIO O  SALVADOR, 24 DE MARÇO DE 2021.  EVERALDO ALVES DE OLIVEIRA BRAGA  Presidente do Conselho Municipal da Saúde de Salvador - CMS/SSA  Homologo a Resolução do CMS/SSA Nº. 01/2021  LEONARDO SILVA PRATES  Secretário Municipal da Saúde de Salvador  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA CONJUNTA Nº 03/2021  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE – SPMJ e   a SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA, ESPORTE E LAZER -   SEMPRE/FMAS, no uso de suas atribuições legalmente conferidas e observando o Art. 12 da Lei   nº 9.535, de 24/08/2020, Art.8º da Lei nº 9.558 de 30/12/2020, Art. 13 do Decreto nº 32.100, de   09/01/2020 e Decreto nº 32.242, de 11/03/2020, assim como o Termo de Compromisso nº 1/2021,   de 12/02/2021, publicado no DOM nº 7.926.   RESOLVEM:  Artigo 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   08.243.0004.134400 – Primeiro Passo – Ações de Assistência Social para a Primeira Infância, para o   Fundo Municipal de Assistência Social – FMAS, integrante da SEMPRE, considerando a afinidade da   proposta deste Projeto com as atribuições e atividades implementadas pelo Fundo.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.  GABINETE DA SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE E   GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA,ESPORTE E   LAZER, SALVADOR, 05 de abril  de 2021.  FERNANDA SILVA LORDÊLO Secretária Municipal de Políticas para Mulheres Infância e Juventude  CLISTENES BISPO Secretário Municipal de Promoção Social e Combate a Pobreza, Esporte e Lazer  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  08.243.0004.134400 33.90.48 0.1.00 2.700.000  08.243.0004.134400 33.90.39 0.1.00 220.000  2.920.000  52000 – Secretaria Municipal de Promoção Social e Combate à Pobreza, Esporte e Lazer - SEMPRE  521010 – FMAS – Fundo Municipal de Assistência Social - FMAS  TOTAL  ANEXO A PORTARIA Nº  03/2021  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  52100 – FMAS – Fundo Municipal de Assistência Social  58000 – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  580002 – UG SPMJ – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  58002 – SPMJ – Secretaria Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 38/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no PR 5911000000 - 65017 / 2017 de 22/12/2017,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2015-SUCOM/CLA/LU-116   publicada no DOM nº 6.329, através da Portaria nº 145/2015 emitida pela SEDUR, pelo prazo de 03   (três) anos, ao J A SOBRAL & CIA LTDA, inscrito no CNPJ nº 13.799.101/0001-16, situado na Avenida   Mario Leal Ferreira, 509, Brotas, Salvador - Ba, para operação de posto de venda de gasolina e   outros combustíveis, incluindo GNV, com capacidade de armazenamento de 150 m³ de combustíveis   líquidos, sob as coordenadas geográficas 12º58’49,81’’S e 38º29’46,17’’O; 12º58’50,14’’S e   38º29’45,46’’O; 12º58’52,83’’S e 38º29’42,82’’O; 12º58’51,63’’S e 38º29’42,12’’O; 12º58’48,82’’S e   38º29’45,19’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "11": "| N º 7.981 11  I. Manter esta SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;   II. Apresentar, semestralmente, relatórios de execução do Programa de Gerenciamento de Resíduos   Sólidos (PGRS), com comprovantes de destinação dos resíduos (embalagens de lubrificantes; borras   oleosas da SAO; lâmpadas; entre outros) para empresas devidamente habilitadas e licenciadas,   acompanhado de ART- Anotação de Responsabilidade técnica do responsável técnico pelas   informações;  III. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   IV. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   V. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006 devendo continuar realizando a logística reversa das   embalagens vazias de óleo lubrificantes;   VI. Destinar as borras da caixa separadora de água e óleo para empresas rerrefinadoras, devidamente   licenciadas pelo órgão ambiental competente, em conformidade com a Norma Técnica NT-02/2006,   aprovada pela Resolução CEPRAM Nº. 3656 de 25/08/2006;  VII. Apresentar, anualmente, laudos de eficiência do sistema Separador de Água e Óleo - S.A.O   existente no posto. Estas avaliações deverão ser feitas por meio de análises do afluente e efluente   do mesmo e conter a taxa de remoção de poluentes, conforme as recomendações da NBR 14.605 da   ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução CONAMA nº 430.  Os Laudos   deverão conter a identificação, comparação e interpretação dos resultados com base na legislação,   conclusão, recomendações (se couber), assinatura do responsável técnico pela coleta das amostras,   análise laboratorial e vir acompanhado da anotação de responsabilidade técnica.  VIII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas   da ABNT;  IX. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita   dos tanques de combustíveis e bombas, dos sistemas Separadores de Água e Óleo - S.A.O e de   todas as canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar,   semestralmente, relatório consubstanciado com registro fotográfico e comprovante de destinação;  X. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da empresa,   o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível no site   da SEDUR em serviços - formulários, devendo apresentar à, semestralmente, durante o período de   vigência da licença, relatórios com registros fotográficos das ações adotadas, cópias do material   utilizado, currículos dos profissionais que realizaram as ações e lista de presença com assinatura   dos participantes;  XI. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros - AVCB, Plano de Emergências   Ambientais - PEA e o Plano de Gerenciamento de Risco - PGR, devendo informar os trabalhadores   de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais   de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos   mesmos, conforme a NR-9;  XII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução Conama   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIII. Instalar nas áreas de descarga a distância dos tanques subterrâneos, canaletas de drenagem   oleosa para coleta de efluentes líquidos, que deverão ser direcionados para o sistema de separação   de água e óleo, em atendimento a Resolução CEPRAM nº 3356/2006, devendo contemplar ainda   a área do filtro de diesel. A empresa deverá vedar a saída da drenagem existente no elemento   limitador da área de descarga em que se encontra o filtro de diesel, a fim de evitar que os efluentes   extravasem para a rede de drenagem pluvial contígua. Apresentar, no prazo de 120 (cento e vinte   dias), relatório consubstanciado com registros fotográficos.  XIV. Realizar a adequação das canaletas das ilhas de abastecimento, devendo recuá-las internamente   a uma distância máxima de 0,50 m da projeção da cobertura, em atendimento a Norma Técnica   ABNT NBR-14605-2/2010. Apresentar, no prazo de 120 (cento e vinte) dias relatório fotográfico   comprobatório;  XV. Realizar Monitoramento Intersticial, no espaço entre a parede interna dos tanques e a parede   externa/contenção secundária, para detecção de possíveis vazamentos, em atendimento a NBR   13.786 para posto de combustíveis enquadrados como Classe 3. Apresentar à SEDUR/PMS, no prazo   de 120 (cento e vinte) dias relatório fotográfico comprobatório e Nota Fiscal do Equipamento;  XVI. Instalar válvula de retenção na linha de sucção, na base das bombas, em atendimento a NBR   13.786 para posto de combustíveis enquadrados como Classe 3, ou comprovar que o posto já dispõe   deste equipamento. Apresentar, no prazo de 120 (cento e vinte) dias, documentação comprobatória;  XVII. Instalar válvula de retenção de vapores nas extremidades dos respiros, de modo a evitar a   dispersão de gases na atmosfera. Apresentar, no prazo de 120 (cento e vinte) dias, documentação   comprobatória;  XVIII. Construir, em suas dependências, abrigo para armazenamento temporário dos resíduos   perigosos (bombonas de óleo usado, tambores metálicos com resíduos contaminados: embalagens,   entre outros), em conformidade com a ABNT NBR 12235/1992, devendo ser bem ventilado, dispor de   cobertura, possuir piso impermeável e dotado de contenção para eventuais vazamentos, podendo   a empresa seguir a sugestão fotográfica do PGRS. Apresentar, no prazo de 120 (cento e vinte) dias,   após finalização das instalações, relatório fotográfico;  XIX. Instalar mureta de contenção na área onde estão localizados os tambores de óleos lubrificantes   utilizados nos compressores, ou colocá-los sobre bacias de contenção móvel, nesta mesma área, a   fim de conter possíveis vazamentos. Apresentar à SEDUR/PMS, no prazo de 120 (cento e vinte) dias,   após finalização das instalações, relatório fotográfico;   XX. Apresentar, no prazo de 180 (cento e vinte) dias, outorga ou dispensa de outorga para captação de   água subterrânea emitida pelo INEMA.  XXI. Realizar a descarga dos combustíveis somente à distância, ficando vedado o abastecimento   diretamente na boca do tanque.  XXII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 05 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 39/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no PR 5911000000 - 24765 / 2020 de 27/10/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2018-SEDUR/CLA/LU-074   publicada no DOM nº 7.057, através da Portaria nº 115/2018 emitida pela SEDUR, pelo prazo de   03 (três) anos, ao PACÍFICO COMÉRCIO E SERVIÇOS DE COMBUSTÍVEIS LTDA, inscrito no CNPJ nº   06.948.623/0001-77, situado na Avenida Santa Luzia, nº 1137, Horto Florestal, Salvador - Ba, para   continuar operando o Posto de venda de combustíveis com tancagem de 90 m³, sob as coordenadas   geográficas 13°0’17.07”S, 38°29’8.93”O; 13°0’17.06”S, 38°29’8.58”O; 13°0’17.43”S, 38°29’8.24”O;   13°0’18.86”S, 38°29’8.45”O; 13°0’18.90”S, 38°29’8.98”O (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta SEDUR, sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;   II. Apresentar, semestralmente, relatórios de execução do Programa de Gerenciamento de   Resíduos Sólidos (PGRS), contendo planilhas de controle da geração e disposição dos resíduos,   consubstanciados com os comprovantes de destinação dos resíduos  (óleo usado e/ou contaminado;   embalagens de lubrificantes; borras oleosas da SAO; areia contaminada; estopas contaminadas;   EPI´s usados; lâmpadas; pilhas; baterias, entre outros) para empresas devidamente habilitadas e   licenciadas, acompanhado de ART - Anotação de Responsabilidade Técnica do responsável técnico   pelas informações;  III. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   IV. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para ser   coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   V. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006 devendo realizar a logística reversa das embalagens   vazias de óleo lubrificantes e armazená-las em coletor de cor laranja, de acordo com a Resolução   Conama nº 275, de 25 de abril de 2001;  VI. Destinar as borras dos separadores água/óleo para empresas rerrefinadoras devidamente   licenciadas pelo órgão ambiental competente, em conforme com a Norma Técnica NT-02/2006,   aprovada pela Resolução Cepram Nº. 3656 de 25/08/2006;  VII. Apresentar, anualmente, laudo de eficiência do sistema Separador de Água e Óleo - S.A.O. Estas   avaliações deverão ser feitas por meio de análises do afluente e efluente do mesmo e a taxa de   remoção de poluentes, conforme as recomendações da Resolução Conama nº 430. O Laudo deverá   conter a identificação, anotação de responsabilidade técnica e a assinatura do responsável técnico   pela coleta das amostras, análise laboratorial e interpretação dos resultados;  VIII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas   da ABNT, devendo apresentar, anualmente, relatórios de manutenção preditiva e preventiva dos         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "12": "| N º 7.98112  equipamentos;  IX. Realizar a limpeza periódica dos SUMPs (câmaras de contenção) das bocas de descarga, visita   dos tanques de combustíveis e bombas, do sistema Separador de Água e Óleo - S.A.O e de todas as   canaletas, com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente,   relatórios consubstanciados com registro fotográfico;  X. Continuar realizando o Programa de Educação Ambiental - PEA voltado para os colaboradores   da empresa, o qual deverá ser executado, conforme as diretrizes do Termo de Referência (TR)   disponível no site da SEDUR em serviços - formulários. Apresentar, semestralmente, relatórios   acompanhado de registros fotográficos das ações adotadas, cópias do material utilizado, currículos   dos profissionais que realizaram as ações e lista de presença com assinatura dos participantes;  XI. Manter sempre atualizado, o Auto de Vistoria do Corpo de Bombeiros -AVCB, Plano de Emergências   Ambientais - PEA e o Programa de Prevenção de Riscos Ambientais  - PPRA, devendo informar os   trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar-  se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para   proteger-se dos mesmos, conforme a NR-9;  XII. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução CONAMA   01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações   e equipamentos do posto;  XIII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos   funcionários, conforme a NR 6 - Equipamento de Proteção Individual - EPI, Portaria GM n.º 3.214, de   08 de junho de 1978 e suas atualizações e alterações;  XIV. Apresentar, no prazo de 180 (cento e oitenta) dias, Programa de Gerenciamento de Riscos   (PGR) devendo ser elaborado conforme Resolução CEPRAM nº 4578/2017 e acompanhado da ART   -  Anotação de Responsabilidade Técnica.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 06 de fevereiro de  2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 47/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 15228 / 2020 de 12/06/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-109,   publicada no DOM nº 6.932, através da Portaria nº 306 / 2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, ao POSTO 4 COMÉRCIO DE COMBUSTÍVEIS LTDA, inscrito no CNPJ: 00.062,382/0001-  88 sito a Avenida Aliomar Baleeiro, nº 963, Granjas Rurais Presidentes Vargas, Salvador - Ba, para   operação da atividade de Postos de Venda de Gasolina e outros Combustíveis e serviços, com   capacidade de armazenamento de 90m³ de combustíveis líquido, sob as coordenadas geográficas   12°54’57,17’’S e 38°27’20,30’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação   vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de abastecimento de GNV, lavagem de veículos e Troca de   óleo;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, apresentar relatório   comprobatório semestralmente, a partir da data da publicação, com fotos;  IV. Apresentar,no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas, borra da caixa separadora de água e   óleo e limpeza da fossa), contados a partir da publicação desta Licença;  V. Apresentar, semestralmente, os comprovantes da entrega da coleta dos resíduos classe I, óleo,   limpeza da caixa separadora de água e óleo, embalagens plásticas e limpeza da fossa séptica;  VI. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro (AVCB);  VII. Apresentar, no prazo de 90(noventa) dias, o laudo das condições de Estanqueidade de Tanque e   de suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado, segundo   a NBR 13784 da ABNT acompanhado da ART do responsável técnico;  VIII. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência das caixas   separadoras de água e óleo (SAO) existentes, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  IX. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante, Apresentar relatório comprobatório com fotos;  X. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, apresentar  relatório comprobatório semestralmente, a partir da data da   publicação no diário, com fotos;  XI. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 10 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 48/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 22053 / 2020 de 17/09/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2018-SEDUR/CLA/LU-09,   publicada no DOM nº 7.020, através da Portaria nº 15 / 2018 emitida pela SEDUR, pelo prazo de   03 (três) anos, ao POSTO DE GASOLINA SEVE LTDA, inscrito no CNPJ: 96.845.417/0001-24 sito a   Avenida Dorival Caymmi, nº 480, Itapoan, Salvador - Ba, para operação da atividade de Postos de   Venda de Gasolina e outros Combustíveis e serviços, com capacidade de armazenamento de 45m³   de combustíveis líquido, sob as coordenadas geográficas 12°56’32,06’’S e 38°21’54,14’’O (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a   contar desta publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de abastecimento de GNV, lavagem de veículos e Troca de   óleo;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, apresentar  relatório   comprobatório semestralmente a partir da data da publicação, com fotos;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas, borra da caixa separadora de água e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "13": "| N º 7.981 13  óleo), contados a partir da publicação desta Licença;  V. Apresentar semestralmente os comprovantes da entrega da coleta dos resíduos classe I, óleo,   limpeza da caixa separadora de água e óleo e embalagens plásticas;  VI. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro (AVCB);  VII. Apresentar no prazo de 90(noventa) dias o laudo das condições de Estanqueidade de Tanque e de   suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado, segundo a   NBR 13784 da ABNT acompanhado da ART do responsável técnico;  VIII. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência das caixas   separadoras de água e óleo (SAO) existentes, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  IX. Efetuar, no prazo de 180 (cento e oitenta) dias, a repara das canaletas de forma a atender aos   dispositivos da NT Nº. 02/2006, apresentar  relatório comprobatório com fotos;  X. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante, Apresentar  relatório comprobatório com fotos;  XI. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência, apresentar relatório comprobatório semestralmente, a partir da data da   publicação no diário, com fotos;  XII. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 10 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 52/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000-20952 de 02/09/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2018-SEDUR/CLA/LU- 095, publicada no DOM nº 7.090, através da Portaria nº 180/2018, pelo prazo de 03 (três) anos, a   GRL ORGANIZAÇÃO REVENDEDORA DE COMBUSTÍVEIS, LUBRIFICANTES LTDA, inscrita no CNPJ: nº   40.511.529/0005-18, sito a Avenida Barros Reis, nº 3132, Pau Miúdo, para operação da atividade   de Postos de Venda de Gasolina e outros Combustíveis e serviços com GNV e capacidade de   armazenamento de 120 m³ de combustíveis líquido, sob as coordenadas geográficas 12°57’17,99’’S e   38°28’30,14’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes a contar desta publicação:  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 17 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 55/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 22056 de 17/09/2020,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2018-SEDUR/CLA/LU-10,   publicada no DOM nº 7.020, através da Portaria nº 17/2018 emitida pela SEDUR, pelo prazo de 03   (três) anos, ao MICRO POSTO RIO VERMELHO LTDA, inscrito no CNPJ nº 14.889.497/0004-06, sito   na Rua Rodrigo de Menezes, s/nº, Baixa de Quintas, para operação da atividade de Postos de Venda   de Gasolina e outros Combustíveis, com capacidade de armazenamento de 45 m³ de combustíveis   líquido, sob as coordenadas geográficas 12°57’42,58’’S e 38°29’24,82’’O (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de abastecimento de GNV, lavagem de veículos e troca de óleo;  III. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva. Apresentar relatório   comprobatório com fotos, semestralmente;  IV. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra da caixa separadora de água   e óleo, etc.);  V. Apresentar, semestralmente, os comprovantes da entrega da coleta dos resíduos classe I, óleo,   limpeza da caixa separadora de água e óleo e embalagens plásticas;  VI. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro (AVCB);  VII. Efetuar, no prazo de 180 (cento e oitenta) dias, a reparação do piso da área de descarga de   combustível e ilha de abastecimento, de forma a atender os dispositivos da NT Nº. 02/2006; e   apresentar relatório comprobatório com fotos;  VIII. Efetuar, no prazo de 180 (cento e oitenta) dias, a instalação de canaletas em volta da área   de descarga de forma a atender aos dispositivos da NT Nº. 02/2006, e apresentar a  relatório   comprobatório com fotos;  IX. Apresentar, no prazo de 90 (noventa) dias, o laudo das condições de Estanqueidade de Tanque e   de suas instalações subterrâneas ou áreas para armazenagem de combustível, atualizado, segundo   a NBR 13784 da ABNT acompanhado da ART do responsável técnico;  X. Apresentar, anualmente, o laudo de eficiência da caixa separadora de água e óleo (SAO) existentes,   assinado por profissional habilitado e acompanhado de anotação de responsabilidade técnica,   contendo resultado das análises físico-químicos do afluente e efluente das caixas SAO e indicando a   taxa de remoção de poluentes, conforme recomendações da Resolução nº 430/2011 (Dispõe sobre as   condições e padrões de lançamento de efluentes);  XI. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques devem ser   revisadas anualmente, com o objetivo de manter suas características de desempenho asseguradas   pelo fabricante. Apresentar relatório comprobatório com fotos;  XII. Implementar no prazo de 90 (noventa) dias o Programa de Educação Ambiental (PEA) voltado   para os colaboradores da empresa, o qual deverá ser elaborado e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "14": "| N º 7.98114  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento Urbano, cabendo ao interessado obter as anuências e/ou   autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos   do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 17 de fevereiro de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  PORTARIA Nº 76/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo nº 5911000000 - 1538 de 20/01/2021,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2021-SEDUR/CLA/LU-22, pelo prazo de 03 (três)   anos, a CLARO S.A, inscrita no CNPJ nº 40.432.544/0081-21 com sede na Rua Altino Serbeto, nº   348, térreo, Pituba, Salvador-Ba, para a Estação Rádio Base de Telefonia Celular (ERB) BAAMA82,   modalidade rooftop, implantada sobre a laje de cobertura do Edifício Condomínio Mar del Plata,   localizado na Rua Doutor Raimundo Magaldi, nº 194, Costa Azul, neste município, sob coordenadas   geográficas 12°59’37,92’’S e 38°26’50,0’’W (Datum SIRGAS 2000), para operar nos sistemas GSM,   LTE e UMTS, com potência máxima de 40W, mediante o cumprimento da legislação vigente e das   seguintes condicionantes, a contar desta publicação:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 120 (cento e vinte) dias, Laudo radiométrico prático acompanhado da ART   do profissional responsável;  V. Apresentar, no prazo de 120 (cento e vinte) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM    3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 29 de março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 78/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo nº 5911000000 - 24718 de 29/05/2019,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2021-SEDUR/CLA/LU-24, pelo prazo de 03 (três)   anos, a CLARO S.A, inscrita no CNPJ nº 40.432.544/0081-21 com sede na Avenida Tancredo Neves, nº   450, Edifício Suarez Trade, 24º andar, Sala 24012, Caminho das Árvores, Salvador-Ba, para a Estação   Rádio Base de Telefonia Celular (ERB) BAPGR10, modalidade greenfield, localizada na Rua B, s/nº,   Bela Vista do Lobato, Alto do Cabrito, neste município, sob coordenadas geográficas 12°54’29,0’’S e   38°28’23,0’’W (Datum SIRGAS 2000), para operar nos sistemas WCDMA, LTE e GSM, com potência   máxima de 62,8W, mediante o cumprimento da legislação vigente e das seguintes condicionantes,   a contar desta publicação:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 120 (cento e vinte) dias, Laudo radiométrico prático acompanhado da ART   do profissional responsável;  V. Apresentar, no prazo de 120 (cento e vinte) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM    3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "15": "| N º 7.981 15  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 29 de março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 017/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,   a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do   Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura   e Turismo;  RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os membros abaixo relacionados para compor a comissão de fiscalização   dos contratos nº 25/2020 e 27/2020 com competência para gerenciar, acompanhar e fiscalizar a   execução e o adequado cumprimento das cláusulas estabelecidas no Contrato nº25/2020 celebrado   com o Consórcio formado pelo Instituto de Responsabilidade e Investimento Social, Getin Aceleradora   - Gestão Empresarial, Tecnologia e Inovação Ltda e Topos Tecnologia da Informação Eireli relativo aos   serviços de consultoria para criação e desenvolvimento de plataforma educacional de capacitação   e mentoria dos atores do Turismo Étnico Afro e Contrato nº 27/2020 celebrado com o Consórcio   formado pelo Instituto de Responsabilidade e Investimento Social, Getin Aceleradora - Gestão   Empresarial, Tecnologia e Inovação Ltda, Instituto Euvaldo Lodi Núcleo Regional da Bahia e Topos   Tecnologia da Informação eireli relativo a criação, alimentação e desenvolvimento de plataforma   online e realização de rodadas de negócios voltadas para o protagonismo econômico dos atores do   Turismo Étnico Afro:  I - Pela Secretaria de Cultura e Turismo:  a) Simone Maria Santos Costa, matricula 3127771 - Presidente  b) Mônica Márcia Kalile Passos, matricula 3158364  c) Isabel Aquino Ribeiro - CPF 955.837.855-00 (suplente).   II - Pela Secretaria Municipal de Reparação - SEMUR  a) Alisson Sodré de Santana, matricula 3135549  Parágrafo Único. A Presidência da comissão compete à Simone Maria Santos Costa, que será   substituída por Mônica Márcia Kalile Passos, em suas ausências ou em seus impedimentos.  Art. 2º - O Gestor do Contrato será Simone Maria Santos Costa | matricula 3127771.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento dos   contratos.  GABINETE DO SECRETÁRIO DA SECULT, em 05 de abril de 2021.  FABIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA CONJUNTA Nº 58/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE - SEMOB e o SUPERINTENDENTE DE OBRAS PÚBLICAS   DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando o disposto   no  Art. 12  da Lei nº 9.535, de 24/08/2020, Art. 8º da Lei nº 9.558, de 30/12/2020, e o Art. 13 do   Decreto nº 32.100, de 09/01/2020, Decreto nº 32.242, de 11/03/2020,  assim como o Convênio nº   001/2015, de 01/07/2015, publicado no DOM nº 6.370, de 04 a 06/07/2015, Primeiro Termo Aditivo,   de 08/05/2017, publicado no DOM nº 6.844, de 19/05/2017, Segundo Termo Aditivo, de 01/10/2018,   publicado no DOM nº 7.214, de 03/10/2018, Terceiro Termo Aditivo, de 07/01/2019, publicado no   DOM nº 7.298, de 04/02/2019, Quarto Termo Aditivo, de 28/01/2020, publicado no DOM nº 7.561,   de 30/01/2020 e Quinto Termo aditivo, de 18/03/2021, publicado no DOM nº 7.969, de 26/03/2021.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   26.451.0009.101200 - Implantação de Corredores de Transportes Públicos Integrados, para a   Superintendência de Obras Públicas de Salvador-SUCOP, considerando a afinidade da proposta deste   Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  Gabinete da Secretaria Municipal de Mobilidade, Gabinete da Superintendência de Obras Públicas,   em 05 de abril de 2021.  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  ORLANDO CÉZAR DA COSTA CASTRO Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  26.451.0009.101200 44.90.52 0.1.00 2.902.855  2.902.855TOTAL  ANEXO A PORTARIA Nº  58/2021  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  53002 – SEMOB – Secretaria Municipal de Mobilidade - SEMOB  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  53000 – Secretaria Municipal de Mobilidade - SEMOB  530002 – UG SEMOB – Secretaria Municipal de Mobilidade - SEMOB  PORTARIA Nº. 60/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe conferem a Lei   Municipal nº. 9.186/2016 e o Decreto Municipal nº. 28.416 de 28 de abril de 2017;  CONSIDERANDO que o Decreto nº. 33.703 de 29 de março de 2021, em seu art. 1º, declarou a   caducidade do contrato nº. 007/2014, celebrando com a CSN Transportes Urbanos SPE S/A, cujo   objeto é a prestação de Serviços de Transportes Coletivos por Ônibus – STCO, Área C – Orla/ Centro;  CONSIDERANDO que a Constituição Federal, em seu art. 5º, inciso XXV, estabelece a possibilidade   da autoridade competente, em casos de iminente perigo público, usar de propriedade particular,   assegurada ao proprietário a indenização posterior, se houver dano;  CONSIDERANDO que a Constituição Federal, em seu art. 175, estabelece que compete ao Poder   Público, na forma da lei, a prestação de serviços públicos, diretamente ou sob regime de concessão   ou permissão;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "16": "| N º 7.98116  CONSIDERANDO que a prestação direta do serviço de transporte público coletivo por ônibus, pelo   Município, de forma temporária e emergencial, atende ao princípio da continuidade do serviço público   e;   CONSIDERANDO que o Decreto nº. 33.721 de 03 de abril de 2021, em seu art. 1º, § 2º, determinou   a requisição administrativa de quaisquer outros bens que não aqueles previstos no caput, sejam   móveis ou imóveis, a exemplo de ônibus, insumos, combustível, peças, equipamentos ou itens afins,   que se afigurem necessários para assegurar a operação do Serviço de Transporte Coletivo por   Ônibus – STCO;  RESOLVE:  Art. 1º Requisitar administrativamente, dos proprietários, fornecedores ou de quem detenha a   posse, bens móveis, imóveis, incluindo benfeitorias, infraestrutura de garagem, suas instalações   operacionais e administrativas, com equipamentos, mobiliários e pertenças eventualmente   existentes, assim como, equipamentos, maquinários, serviços, insumos - produtos, combustível,   peças ou itens congêneres –, que se afigurem necessários para assegurar a operação do Serviço   de Transporte Coletivo por Ônibus – STCO, no Município de Salvador, em especial na Área C – Orla/   Centro;  Art. 2º A requisição administrativa ocorrerá mediante a lavratura de termo circunstanciado, com   informações/ discriminação pormenorizada dos produtos, do qual uma cópia autenticada, pelo   preposto da Autoridade Requisitante, ficará em poder do proprietário/ requisitado;  Art. 3º Os produtos requisitados serão transferidos para a Secretaria Municipal de Mobilidade –   SEMOB, que ficará responsável pela respectiva guarda e distribuição, garantida a justa indenização   aos proprietários/ requisitados;  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 07 de abril de 2021.  FABRIZZIO MULLER Secretário Municipal de Mobilidade  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 116/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE  Designar o servidor EMERSON SOUZA SANTOS, matrícula nº 3098281, para responder pela Função  de Confiança de Secretário Administrativo, Grau 61, da Assessoria de Tecnologia da Informação /  ASSTI durante o afastamento legal da titular, Jocilene Souza da Silva Costa, matrícula nº 3023836, no  período de 01/04/2021 a 30/04/2021, por motivo de férias regulamentares.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 05 de abril de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - DEFERIDO  PROCESSO INTERESSADO DATA DA VIGÊNCIA  81353/2021 EDILSON LOPES SANTOS 03/03/2021  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 05 de abril de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE  Abono de Permanência - INDEFERIDO  PROCESSO INTERESSADO  70409/2021 ANTONIO SOUZA DA SILVA  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 05 de abril de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO  PROCESSO DIGITAL INTERESSADO QUINQUÊNIO  74512/2021 ALOISIO ANTONIO DALTRO SOUZA 4º  74467/2021 GRACIA MARIA CORREIA DA SILVA 7º  81070/2021 EDSON SILVA CARVALHO 4º  59465/2021 LUCIANO BIZERRA NOBREGA 4º  72662/2021 LUIZ ALBERTO OLIVEIRA EFFREN 4º  72037/2021 VINICIUS CARNEIRO NASCIMENTO 3º  73660/2021 JOSE ROMAO DE LIMA 7º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 05 de abril de 2021.  ELTON RODRIGUES PINTO Diretor  DESPACHOS FINAIS DO SENHOR DIRETOR ADMINISTRATIVO FINANCEIRO  - Delegação de Competência -PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - INDEFERIDO  PROCESSO DIGITAL INTERESSADO QUINQUÊNIO  75786_2021 MANUEL COELHO DOS REIS 3º  70313/2021 NEUZA MARIA SANTANA DA CRUZ 7º  66699/2021 IZABEL CRISTINA CARVALHO DOS SANTOS 7º  GABINETE DA DIRETORIA ADMINISTRATIVO FINANCEIRA, em 05 de abril de 2021.  ELTON RODRIGUES PINTO Diretor  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA No. 055/2021  A Secretária Municipal de Ordem Pública - SEMOP, no uso de suas atribuições legais, conferidas   pelo Regimento Interno desta Secretaria, aprovado pelo Decreto nº 26.012/2015, e com fundamento   no art. 51, § 4º, da Lei nº 8666/93 e no art. 11 do Regimento Interno das Comissões de licitação da   Prefeitura Municipal de Salvador, anexa ao Decreto 14.894/2004  RESOLVE:  Designar Carla Barbosa de Araújo, matrícula nº 3065892, membro da Comissão Setorial de Licitação   - COSEL-SEMOP, indicada a partir da Portaria n.º 142/2020, veiculada no Diário Oficial o Município   n.º 7774, às fls. 08, para presidir a sessão de abertura do dia 07/04/2021, referente à Concorrência   n.º 001/2021, cujo objeto é a outorga de permissão de uso de bem público, mediante remuneração   mensal com encargo para exploração de atividades, no MERCADO MUNICIPAL SÃO MIGUEL, em   equipamentos do tipo BOXE, localizado na Avenida JJ Seabra, Baixa do Sapateiros, s/n - Centro   Cidade, Salvador-Bahia, em razão do impedimento legal do presidente da Comissão;  Esta Portaria entrará em vigor na data de sua publicação.   GABINETE DA SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, em 06 de abril de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  DESPACHOS FINAIS DA SENHORA GERENTE DE AÇÕES DE PROTEÇÃO E  DEFESA DO CONSUMIDOR Nº 007/2021  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 37/2021  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  36427/2020 MARCOS OLIVEIRA SILVA ELTON OLIVEIRA MACHADO   - ME PROCEDENTE  SALVADOR, 05 DE ABRIL DE 2021  EVANILDA VEIGA PESTANA Gerente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "17": "| N º 7.981 17  Guarda Civil Municipal - GCM   PORTARIA Nº 054/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, desde 01/02/2021, o servidor CAIO ELOI DOS SANTOS, matricula 3112334,   para responder pela função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Operações   Especializadas, em substituição do titular ALAN DOS SANTOS SILVA, matrícula 3101985, por motivo   de férias regulamentares, pelo período de 30 (trinta) dias.  GABINETE DO INSPETOR GERAL DA GCM, em 05 de abril de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP     DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP   DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  31030/2020 JUÇARA ARAÚJO SANTOS 3º  Salvador, 06 de abril de 2021.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DE DISPENSA DE LICITAÇÃO Nº 15/2021   PROCESSO: 29346/2020.  DISPENSA: 15/2021.  OBJETO: Contrato de Locação do Imóvel situado no Setor Hoteleiro Norte, Quadra 2, Projeção I, Bloco   F, Edifício Executive Office Tower, Asa Norte, salas 1506 e 1507.  LOCADOR: Abdon Henrique de Araújo.  CPF: 030.127.511-49.  VALOR MENSAL: 7.817,06 (sete mil, oitocentos e dezessete reais e seis centavos).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 29/03/2021  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  PROJETO  ATIVIDADE  ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  ESTIMADO (R$)  SEGOV 250127 3.3.90.36 0.1.00 7.817,06  Salvador, 06 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DA DISPENSA DE LICITAÇÃO  Nº 010/2021  PROCESSO ELETRÔNICO: Nº 72563/2021 - SEMGE.  EMPRESA: JOSELITO PAULO RODRIGUES FERREIRA.  CNPJ: 20.246.558/0001-69.  OBJETO: contratação de empresa especializada no serviço de reparo de portas de vidro com   fornecimento, instalação e substituição de vidros, ferragens, puxadores, fechaduras, perfis em   alumínio incluindo todos os materiais necessários, para atender as demandas da SEMGE.  PARECER: Nº 512/2021 RPGMS datado de 26/03/2021.    VALOR TOTAL R$ 16.295,00 (dezesseis mil duzentos e noventa e cinco reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 05 de abril de 2021.       Salvador, 05 de abril de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE REABERTURA DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/  SEMOP torna público para conhecimento dos interessados, a data da sessão de abertura dos   envelopes de habilitação da licitação na modalidade Tomada de Preços, conforme, descrição abaixo:   Tomada de Preços N.º 001/2021 - SEMOP - PROCESSO n.º 64.790/2021. OBJETO: Contratação de   empresa de engenharia para construção de 1.125 (um mil cento e vinte e cinco) gavetas funerárias no   Cemitério Municipal de Plataforma de Salvador, conforme especificações e quantificações constantes   do projeto básico - anexo I do edital.  LOCAL DA SESSÃO: Sala da Biblioteca - localizada na BR-324, Km 618, Oeste, Porto Seco Pirajá -   LIMPURB -Salvador - BA.  DATA DE REABERTURA: 08/04/2021, às 09h30min.  Salvador, 06 de abril de 2021  TIAGO GARCEZ DOS REIS  Presidente da COSEL/SEMOP  JULGAMENTO DE RECURSO HIERÁRQUICO   Processo Administrativo: n° 64790/2021.   Tomada de Preços  n° 001/2021 - SEMOP  Recorrente: COSTA EMPREENDIMENTOS LTDA.  Objeto: Contratação de pessoa jurídica para construção de 1.125 (um mil cento e vinte e cinco)   gavetas funerárias no Cemitério Municipal de Plataforma de Salvador, conforme especificações e   quantificações constantes do projeto básico - anexo I do edital.  O Presidente da Comissão Setorial de Licitação no uso de suas atribuições, em análise recursal   julgou o recurso INTEMPESTIVO, bem como INDEFERIU a petição.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 06 de abril de 2021.  TIAGO GARCEZ DOS REIS  Presidente da COSEL/SEMOP        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "18": "| N º 7.98118  JULGAMENTO DE RECURSO HIERÁRQUICO   Processo Administrativo: n° 64790/2021.   Tomada de Preços  n° 001/2021 - SEMOP  Recorrente: CONSTRUTORA JF PRADO LTDA - EPP.  Objeto: Contratação de pessoa jurídica para construção de 1.125 (um mil cento e vinte e cinco)   gavetas funerárias no Cemitério Municipal de Plataforma de Salvador, conforme especificações e   quantificações constantes do projeto básico - anexo I do edital.  O Presidente da Comissão Setorial de Licitação no uso de suas atribuições, em análise recursal   julgou o recurso INTEMPESTIVO, bem como INDEFERIU a petição.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 06 de abril de 2021.  TIAGO GARCEZ DOS REIS  Presidente da COSEL/SEMOP  JULGAMENTO DE RECURSO HIERÁRQUICO   Processo Administrativo: n° 64790/2021.   Tomada de Preços  n° 001/2021 - SEMOP  Recorrente: AGC BRASIL COMÉRCIO E SERVIÇOS EIRELLI.  Objeto: Contratação de pessoa jurídica para construção de 1.125 (um mil cento e vinte e cinco)   gavetas funerárias no Cemitério Municipal de Plataforma de Salvador, conforme especificações e   quantificações constantes do projeto básico - anexo I do edital.  A Secretária municipal de Ordem Pública, em análise recursal a título hierárquico, resolve manter a   decisão proferida pela Comissão Setorial de Licitação - COSEL/SEMOP que desclassificou a proposta   da recorrente e classificou as propostas de Preços das licitantes PEREIRATECH CONSTRUTORA   EIRELI e REIS LAGO CONSTRUTORA EIRELI.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 06 de abril de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  JULGAMENTO DE RECURSO HIERÁRQUICO   Processo Administrativo: n° 64790/2021.   Tomada de Preços  n° 001/2021 - SEMOP  Recorrente: CONSTRUKERUV CONSTRUÇÕES EIRELI.  Objeto: Contratação de pessoa jurídica para construção de 1.125 (um mil cento e vinte e cinco)   gavetas funerárias no Cemitério Municipal de Plataforma de Salvador, conforme especificações e   quantificações constantes do projeto básico - anexo I do edital.  A Secretária municipal de Ordem Pública, em análise recursal a título hierárquico, resolve julgar o   recurso IMPROCEDENTE mantendo a decisão proferida pela Comissão Setorial de Licitação - COSEL/  SEMOP que desclassificou a proposta de preços da recorrente, bem como manter a decisão de   mantê-la impedida de participar do certame.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 06 de abril de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  JULGAMENTO DE RECURSO HIERÁRQUICO   Processo Administrativo: n° 64790/2021.   Tomada de Preços  n° 001/2021 - SEMOP  Recorrente: P S C SERVIÇOS DE ENGENHARIA CIVIL EIRELI.  Objeto: Contratação de pessoa jurídica para construção de 1.125 (um mil cento e vinte e cinco)   gavetas funerárias no Cemitério Municipal de Plataforma de Salvador, conforme especificações e   quantificações constantes do projeto básico - anexo I do edital.  A Secretária municipal de Ordem Pública, em análise recursal a título hierárquico, resolve julgar o   recurso IMPROCEDENTE mantendo a decisão proferida pela Comissão Setorial de Licitação - COSEL/  SEMOP que classificou as propostas de Preços das licitantes: PEREIRATECH CONSTRUTORA EIRELI,   REIS LAGO CONSTRUTORA EIRELI, BA EDIFICAÇÕES E SERVIÇOS DE CONSTRUÇÃO LTDA, DRIMATEC   COMÉRCIO E SERVIÇOS EIRELI, G3 POLARIS SERVIÇOS EIRELI, COSTA EMPREENDIMENTOS LTDA,   QUALYMULTI SERVIÇOS LTDA, IFC ENGENHARIA LTDA, COMPAC CONSTRUÇÕES LTDA e TEKTON   CONSTRUÇÃO LTDA.  Comunicamos, ainda, que o processo encontra-se com vistas abertas, à disposição dos interessados,   na sala da COSEL/SEMOP, conforme as condições legais dispostas na legislação pertinente e que o   inteiro teor do julgamento do recurso encontra-se disponível no endereço eletrônico: www.compras.  salvador.ba.gov.br.  Salvador, 06 de abril de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 006/2021  PROCESSO Nº: 055334/2020  DISPENSA Nº: 006/2021  OBJETO: Contratação de empresa especializada para a prestação de serviço técnico de agente de   integração, que atuará como organismo mediador junto às organizações de ensino, para a execução   de procedimentos de caráter legal, técnico e administrativo relacionados aos recrutamentos de   estagiários de nível: médio, técnico, tecnólogo e superior a serem contratados pela LIMPURB.  EMPRESA: CENTRO DE INTEGRACAO EMPRESA ESCOLA CIEE.  CNPJ: 61.600.839/0001-55.  VALOR UNITÁRIO POR ESTAGIÁRIO: R$ 6,00 (seis reais)  VALOR GLOBAL ANUAL: R$ 3.600,00 (três mil e seiscentos reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 - LIMPURB;   Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE LIMPEZA   URBANA DE SALVADOR; Subação: 250110 - Manutenção dos Serviços Técnicos e Administrativos   - LIMPURB; Fonte do Recurso: 2.2.50.000001 - Ex. Anterior - Receita Própria de Entidades de   Administração Indireta - Sem Detalhamento; Natureza Despesa: 33.90.39 - Outros Serviços de   Terceiros - Pessoa Jurídica; Grupo Programação Financeira: 012 - Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 06/04/2021.  Salvador, 06 de Abril de 2021  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   DISPENSA DE LICITAÇÃO Nº 02/2021  PROCESSO SECIS/CODESAL: Nº 70172/2021. EMPRESA: Daniela Conceição Torres - ME. CNPJ: 09.415.306/0001-83. OBJETO: Aquisição de 10 (dez) megafones. PARECER: RPGMS/SECIS datado de 25/03/2021. VALOR TOTAL: R$ 900,00 (novecentos reais). DOTAÇÃO ORÇAMENTÁRIA: 15.122.0016.250134. ELEMENTO DE DESPESA: 4.4.90.52. FONTE DE RECURSO: 0.1.00 Tesouro. AMPARO LEGAL: Lei Federal 8.666/93, Artigo 24, Inciso II.  Salvador, 06 de abril de 2021  EDNA DE FRANÇA FERREIRA  Secretária/SECIS         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "19": "| N º 7.981 19  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 05/2021  PROCESSO: 88351/2021  EMPRESA: LIF COMÉRCIO DE PURIFICADORES LTDA  CNPJ: 03.965.261/0001-34  OBJETO: Fornecimento de Refil de Carvão Ativado p/Filtros  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 25/2021  VALOR TOTAL: R$ 5.940,00 (Cinco mil novecentos e quarenta reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 05 de abril de 2021  Salvador, 06 de abril de 2021  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 06/2021  PROCESSO: 88351/2021  EMPRESA: COMÉRCIO ATACADISTA E VAREJISTA DE MATERIAIS PARA CONSTRUÇÃO EIRELCNPJ:   03.965.261/0001-34  OBJETO: Fornecimento de de Argamassa   DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 26/2021  VALOR TOTAL: R$ 2.449,00 (Dois mil quatrocentos e quarenta e nove reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 05 de abril de 2021  Salvador, 06 de abril de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021003255 Processo: 83229/2021 Contratada: ITACA EIRELI-ME CNPJ nº.24.845.457/0001-65. Objeto: Ventilador coluna 3 pás (6 unidades). Valor total: R$ 1.048,80 (mil e quarenta e oito reais e oitenta centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.2510 Elemento de despesas: 4.4. 90. 52 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 06/04/2021  Salvador, 06 de abril de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 15/2021  PROCESSO: 29346/2020.   CONTRATO: 15/2021.  OBJETO: Contrato de Locação do Imóvel situado no Setor Hoteleiro Norte, Quadra 2, Projeção I, Bloco   F, Edifício Executive Office Tower, Asa Norte, salas 1506 e 1507  LOCADOR: Abdon Henrique de Araújo.  CPF: 030.127.511-49.  VALOR MENSAL: 7.817,06 (sete mil, oitocentos e dezessete reais e seis centavos).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 06/04/2021  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ENTIDADE PROJETO   ATIVIDADE ELEMENTO DE DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEGOV 250127 3.3.90.36 0.1.00 7.817,06  Salvador, 06 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 358/2021  PROCESSO nº 42275/2020.  CONTRATO nº 017/2020.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: N.º 258/2019.  CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI.  DATA DE ASSINATURA: 01 de abril de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   COM  EVENTUAL  VALOR  MENSAL   DO  EVENTUAL  VALOR  TOTAL   MENSAL  (R$)  SEMAN 250103 33.90.37 0.1.00 77.801,86 10.330,76 88.132,62  Salvador, 06 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE.  RESUMO DO TERMO DE APOSTILAMENTO Nº 373/2021  PROCESSO Nº 10388/2019  CONTRATO Nº 151/2019  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO: nº 255/2018, 23 de setembro de 2019  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  DATA DE ASSINATURA: 31 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMAD (R$)  SEMPRE/NOF 250119  263101  33.90.39 0.1.00 33.899,80  SMED 262200 33.90.39 0.1.01 16.760,00  Salvador, 06 de abril de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 374/2021  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 31 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL   (R$)  SEMOP/NOF 250128 3.3.90.39 0.1.00 43.376,64  Salvador, 06 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "20": "| N º 7.98120  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 024/2021  PROCESSO: 63762/2021  OBJETO: Registro de Preços de Cesta básica.   TERMO DE COMPROMISSO SEMGE Nº 45/2021  CONTRATADO: RMR AGROINDUSTRIA COM ATACADISTA BENEF. E EMP. DE CEEREIAS LTDA  CNPJ: 03.612.196/0001-63  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMED  DATA DA ASSINATURA: 29 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  REGINALDO MARTINIANO DA ROCHA RMR AGROINDUSTRIA COM ATACADISTA BENEF E EMP DE CEEREIAS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200019914 CESTA BASICA ALIMENTOS 12   PRODUTOS P/ ATENDIMENTO COVID-19 UN 81,48  Salvador, 06 de abril de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021003114  Nº PROCESSO: 208/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: 8000 UN SABAO PO SACHE 500G.  VALOR: R$ 23.920,00 (Vinte e três mil novecentos e vinte reais)  DATA DE ASSINATURA DA AFM: 26/03/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2621 - Manutenção dos Centros Municipais   de Educação Infantil - CMEI (Creche). Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte:   0.1.01 - Recursos de Impostos e Transferências de Impostos - Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2021003097  Nº PROCESSO: 28386/2020  CONTRATADA: ROBSOSN DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: 4800 UN AGUA MINERAL S/ GAS COPO 200ML.  VALOR: R$ 1.632,00 (Mil seiscentos e trinta e dois reais)  DATA DE ASSINATURA DA AFM: 26/03/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 -   Recursos de Impostos e Transferências de Impostos - Educação.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 05 de Abril 2021.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 015/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus  efeitos a data da assinatura.     CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  131/2021 NFS SERVIÇOS MÉDICOS  ESPECIALIZADOS LTDA  10.302.0016.249400 0.2.14  153/2021 JCO SERVIÇOS MÉDICOS LTDA      10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 01/04/2021 ASSINA: Leonardo Silva Prates Secretário Municipal da Saúde  Salvador, 01 de Abril de 2021.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 175/2021 PROCESSO nº 81483/2021 OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde nas unidades, a saber:  USF IAPI, USF ITAPUÃ, USF IMBUÍ E USF PIRAJÁ. VALOR GLOBAL: R$ 1.872.905,17 (um milhão oitocentos e setenta e dois mil novecentos e cinco reais  e dezessete centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900; 10.122.0002.263000, Elemento  de Despesa 3.3.90.39, Fontes de Recursos: 0.1.00, 0.1.02, 0.1.09, 0.1.91 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 30 (trinta) dias, contados a partir da data  da assinatura do contrato. CONTRATADA: FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED CNPJ: 05.413.531/0001-20 DATA DA ASSINATURA: 23/03/2021 AMPARO LEGAL: Lei Federal n°. 8.666/1993, Lei Municipal n.º. 9.517/2020 e 8.631/2014 RESPONSAVEL LEGAL: José Carlos Raimundo Brito  Salvador, 06 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento  PROCESSO: 26393/2019 AFM Nº: 3031/2021 - R$ 10.600,00 - DATA DA ASSINATURA: 23/03/2021 CONTRATADA: PARTNER FARMA DISTR DE MED EIRELI CNPJ: 28.123.417/0001-60  PROCESSO: 9675/2019 AFM Nº: 3032/2021 - R$ 3.750,00 - DATA DA ASSINATURA: 23/03/2021 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93  PROCESSO: 6027/2020 AFM Nº: 3033/2021 - R$ 22.000,00 - DATA DA ASSINATURA: 23/03/2021 CONTRATADA: PRATI, DONADUZZI & CIA LTDA CNPJ: 73.856.593/0001-66  PROCESSO: 5567/2020 AFM Nº: 3034/2021 - R$ 14.750,00 - DATA DA ASSINATURA: 23/03/2021 CONTRATADA: NATULAB LABORATÓRIO FARMACÊUTICO S/A CNPJ: 02.456.955/0001-83  PROCESSO: 8670/2020 AFM Nº: 3035/2021 - R$ 13.500,00 - DATA DA ASSINATURA: 23/03/2021 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI CNPJ: 21.632.425/0001-93  PROCESSO: 12314/2020 AFM Nº: 3036/2021 - R$ 11.250,00 - DATA DA ASSINATURA: : 23/03/2021 CONTRATADA: DROGAFONTE LTDA CNPJ: 08.778.201/0001-26  PROCESSO: 10532/2020  AFM Nº: 3037/2020 - R$ 24.000,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE´PRODUTOS HOSPITALARES  CNPJ: 28.911.309/0001-52  PROCESSO: : 26393/2019  AFM Nº: 3038/2021 - R$ 3.200,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: DOCTORMED EQUIPAMENTOS E PROD. HOSPITALARES LTDA  CNPJ: 13.169.056/0001-16  PROCESSO: 23931/2019  AFM Nº: 3039/2021 - R$ 39.600,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: CIMED INDUSTRIA DE MEDICAMENTOS LTDA  CNPJ: 02.814.497/0007-00  PROCESSO: 22995/2019  AFM Nº: 3040/2021 - R$ 38.675,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  PROCESSO: 12314/2020  AFM Nº: 3041/2021 - R$ 9.900,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "21": "| N º 7.981 21  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: SOLUÇÕES  PROCESSO: 22066/2019  AFM Nº: 3130/2021 - R$ 1.039,95 - DATA DA ASSINATURA: 26/03/2021  CONTRATADA: BRIT ASSESSORIAS, CONSULTORIAS E REPRESENTAÇÕES EIRELI  CNPJ: 28.114.563/0001-2  PROCESSO: 22066/2019  AFM Nº: 3130/2021 - R$ 1.039,95 - DATA DA ASSINATURA: 26/03/2021  CONTRATADA: BRIT ASSESSORIAS, CONSULTORIAS E REPRESENTAÇÕES EIRELI  CNPJ: 28.114.563/0001-20  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 22066/2019  AFM Nº: 3131/2021 - R$ 730,00 - DATA DA ASSINATURA: 26/03/2021  CONTRATADA: BRIT ASSESSORIAS, CONSULTORIAS E REPRESENTAÇÕES EIRELI  CNPJ: 28.114.563/0001-20  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 11104/2020  AFM Nº: 3253/2021 - R$ 70.200,00 - DATA DA ASSINATURA: 30/03/2021  AFM Nº: 3254/2021 - R$ 11.250,00 - DATA DA ASSINATURA: 30/03/2021  CONTRATADA: VAD MEDICAL COMERCIO LTDA  CNPJ: 26.185.580/0001-22  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: SOLUÇÕES  PROCESSO: 5565/2020  AFM Nº: 3257/2021 - R$ 122.400,00 - DATA DA ASSINATURA: 30/03/2021  CONTRATADA: 4MBR COMÉRCIO E REPRESENTAÇÃO DE MATERIAL E  CNPJ: 10.013.864/0001-00  PROCESSO: 5565/2020  AFM Nº: 3258/2021 - R$ 214.038,82 - DATA DA ASSINATURA: 30/03/2021  CONTRATADA: BRUNO DA R DIAS DISTRIBUIDORA - EPP  CNPJ: 21.739.923/0001-30  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 2136/2021, Processo nº 18718/2020, publicada no DOM nº 7.942, de 03 de março de  2021, página 11.  ONDE SE LÊ:   Elemento de Despesas: 449052  LEIA-SE:   Elemento de Despesas: 339030  Salvador, 06 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021003303  LICITAÇÃO Nº: 187/2020.  TERMO DE COMPROMISSO Nº: 2020000383  PROCESSO ADMINISTRATIVO Nº: 3507/2020.3  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ Nº: 22.052.064/0001-79  OBJETO: AQUISIÇÃO DE CESTA BÁSICA PARA ATENDER DEMANDA DA DPSB.  VALOR TOTAL: R$ 508.430,00 (QUINHENTOS E OITO MIL, QUATROCENTOS E TRINTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002.  ELEMENTO DE DESPESA: 33903012   FONTE: 2.2.29/0.100  DATA DA AFM: 05/04/2021  PROCESSO Nº 90972/2021  Salvador, 06 de abril de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE CONTRATO Nº 005/2021  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: GOVERNET EDITORA LTDA  CNPJ Nº: 07.316.919/0001-38  Nº DO CONTRATO: 005/2021  PROCESSO Nº: 60.775/2021  OBJETO DO CONTRATO: Contratação de empresa especializada para prestação de serviços de   boletins de licitação e contratos pelo período de 12 (doze) meses.  MODALIDADE DE CONTRATAÇÃO: Dispensa de Licitação - SEDUR nº 001/2021.  VALOR CONTRATUAL GLOBAL: R$ 7.311,51 (sete mil, trezentos e onze reais e cinquenta e um   centavos).  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTÁRIA: 60002 SEDUR -Secretaria Municipal   de Desenvolvimento e Urbanismo; FONTE RECURSO: 0.1.00.000000 - Tesouro de Entidade da   Administração Direta, PROJETO: 2501.32 - Manutenção de serviços Técnicos e Administrativos -   SEDUR; NATUREZA DESPESA: 33.90.39 - Outros serviços de terceiros e pessoa jurídica.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  AMPARO LEGAL: Artigo 4.º, § 2.º do Decreto Municipal n.º 13.991/2002, inciso I, II e III  da Lei Federal nº   8.666/93 e 10.520/2002 e combinada com a Lei Municipal nº 4.484/92, Decreto Federal nº 5.450/05   e Decreto Municipal 10.267/93, esta, no que couber.  DATA DA ASSINATURA: 05/04/2021  ASSINAM AS PARTES: João Xavier Nunes Filho  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -SEDUR  Ademar Aparecido Gimenes  GOVERNET EDITORA LTDA  Salvador, 05 de Abril de 2021.  JOÃO XAVIER NUNES FILHO   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "22": "| N º 7.98122  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   ORDEM DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO DE Nº 012/2020  O Município de Salvador, por intermédio da Secretaria Municipal de Cultura e Turismo, com sede na   Rua Argentina, 341, Comércio, nesta Capital, neste ato representada pelo Secretário Fábio Rios Mota,   com base nas informações prestadas pela Comissão de Fiscalização do Contrato designada pela   Portaria nº017/2020, em decorrência do aguardo da normalização das atividades econômicas e de   que os serviços contratados estão diretamente relacionadas a estas e à necessidade de realização   de capacitação presencial de profissionais, impactadas em função da pandemia da COVID-19, resolve   paralisar, com lastro no artigo 78, inciso XIV da Lei nº8.666/93 o Contrato nº 017/2020 celebrado   entre o Município de Salvador, por intermédio da Secretaria Municipal de Cultura e Turismo e a GKS   Negócios Sustentáveis Ltda, pelo prazo de até 90 (noventa) dias corridos, até o dia 05 de julho de   2021, tendo sido o contratado comunicado por meio da Ordem de Paralisação nº. 001/2021.  Assinam: Fábio Rios Mota - pela Contratante e André Eysen de Sá, pelo Contratado, GKS Negócios   Sustentáveis Ltda.  GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, em 05 de abril de 2021.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO CONTRATO N.º 004/2021  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: MIDIACLIP LTDA EPP  CNPJ: 04.476.582/0001-38  PROCESSO: 83974/2021  VALOR GLOBAL: R$ 16.800,00 (dezesseis mil e oitocentos reais)  PRAZO: 12 (doze) meses, contados a partir da data de assinatura. UNIDADE ORÇAMENTARIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador.   SUBAÇÃO: 250123 - Manutenção dos Serviços Técnicos e Administrativo - TRANSALVADOR.  DOTAÇÃO ORÇAMENTÁRIA: 15.122.0016.250123 - Manutenção dos Serviços Técnicos e   Administrativo - TRANSALVADOR.  NATUREZA DA DESPESA: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica.  FONTE DO RECURSO: 0.2.50.000005 - Receita Própria de Entidades de Administração Indireta -   Demais Recursos Não Vinc. Gerenciadora do Trânsito.  TIPO DE LICITAÇÃO: Dispensa de Licitação.  PARECER ASJUR Nº: 160/2021  AMPARO LEGAL: Lei n°8.666/93, art. 24, inciso II, associado ao Decreto Federal nº 9.412/2018, Lei   Municipal nº 4.484/2002, art. 65, §3º, e Portaria nº 621/2005 de 21.12.2005 da SEAD.  DATA DA HOMOLOGAÇÃO: 23 de março de 2021.  DATA DA ASSINATURA: 05 de abril de 2021.  ASSINAM:   MARCUS VINICIUS PASSOS RAIMUNDO                       CONTRATANTE                       LUÍS CLAUDIO DE CARVALHO GARRIDO                   CONTRATADA  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº032/2020  PROCESSO: nº 59987/2021. OBJETO:Primeiro aditivo de reajuste ao Contrato nº. 032/2020 - LOTE 02, celebrado entre  CONTRATANTE e CONTRATADA na data de 17/04/2020, que tem por objeto a execução de serviços  de engenharia e obras, quais sejam: manutenção corretiva, preventiva, obras de infraestrutura de  iluminação pública, com a instalação de postes, luminárias e circuito, seccionamento e proteção  exclusivos para iluminação pública viária, Eventos (festas populares), Fontes Luminosas, Iluminação  de Monumentos Históricos e Equipamentos Públicos deste Município de Salvador/BA. VALOR DO ADITIVO: R$ 796.337,81 (setecentos e noventa e seis mil, trezentos e trinta e sete reais e  oitenta e um centavos)  NOVO VALOR GLOBAL DO CONTRATO: R$ 19.939.073,53 (dezenove milhões, novecentos e trinta e  nove mil, setenta e três reais e cinqüenta e três centavos)  LOTE DESCRIÇÃO NOVO VALOR GLOBAL  02  EXECUÇÃO DE SERVIÇOS DE ENGENHARIA E OBRAS,  QUAIS SEJAM: MANUTENÇÃO CORRETIVA, PREVENTIVA,  OBRAS DE INFRAESTRUTURA DE ILUMINAÇÃO PÚBLICA,  COM A INSTALAÇÃO DE POSTES, LUMINÁRIAS E CIRCUITO,  SECCIONAMENTO E PROTEÇÃO EXCLUSIVOS PARA ILUMINAÇÃO  PÚBLICA VIÁRIA, EVENTOS (FESTAS POPULARES), FONTES  LUMINOSAS, ILUMINAÇÃO DE MONUMENTOS HISTÓRICOS E  EQUIPAMENTOS PÚBLICOS DESTE MUNICÍPIO DE SALVADOR/BA.   R$ 19.939.073,53  DOTAÇÃO ORÇAMENTÁRIA: Unidade Orçamentária: 45100 FUNCIP - FUNDO DE CUSTEIO DA   ILUMINAÇÃO PÚBLICA; Subação 239200 Gestão dos Serviços de Iluminação Pública; Natureza de   Despesa: 33.90.39; Fonte Recurso 0.1.17.000000 COSIP;   CONTRATADA: CONSORCIO ILUMINA SALVADOR, constituído pelas Empresas: ILUMITECH   CONSTRUTORA LTDA, inscrita no CNPJ sob n.°07.478.417/0001-03; QUALY ENGENHARIA LTDA   (CNPJ sob n.°05.903.304/0001-82); METRO ENGENHARIA E CONSULTORA LTDA., (CNPJ sob o no.   07.478.417/0001-03); SRE ENGENHARIA E CONSTRUÇÕES (CNPJ sob n.°03.597.937/0001-84).   CNPJ DO CONSÓRCIO: 37.092.691/0001-00  AMPARO LEGAL: Art. 65, inciso II, alínea “d” e Art. 55, inciso III.  RESPONSÁVEL LEGAL:Jorge Luiz Gonsalves Faustino.  Gabinete da Secretária da SEMOP, em 05 de abril de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 05/2021  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ N.º 14.823.017/0001-53  CONTRATADA: CENTRO DE SERVIÇOS COMPARTILHADOS BAIXO SUL CONSULTORIA EMPRESARIAL   E CONTÁBIL LTDA.  CNPJ N.º 23.672.356/0001-77  N.º DO CONTRATO: 05/2021  PROCESSO N.º: 48654/2020 - LIMPURB  OBJETO DO CONTRATO - Empresa especializada para prestação de serviços técnico-especializados   de assessoramento e apoio na elaboração de cálculos trabalhistas para a composição dos termos   de rescisão de contrato de trabalho e parametrização do calculo de pagamento de férias do quadro   funcional da LIMPURB.  MODALIDADE DE LICITAÇÃO: Dispensa n.°018/2020 - LIMPURB  VALOR GLOBAL: R$ 38.600,00 (trinta e oito mil e seiscentos reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110 - Manutenção dos   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos: 0.2.50.000001 - Receita Própria de    Entidades de Administração Indireta - Sem detalhamento; Natureza da Despesa: 33.90.35 - serviços   de consultoria; Grupo Financeiro: 012 - Outras despesas.  VIGÊNCIA DO CONTRATO: 04 (quatro) meses  DATA DA ASSINATURA: 05/04/2021  BASE LEGAL: Lei Federal n.º 13.303/2016  ASSINAM: Omar Antônio Gordilho de Britto e Leonardo Santos de Oliveira pela LIMPURB e Cristiano   Silva Borges pela CENTRO DE SERVIÇOS COMPARTILHADOS BAIXO SUL CONSULTORIA EMPRESARIAL   E CONTÁBIL LTDA.  Gabinete do Presidente da LIMPURB, 05 de Abril de 2021.  OMAR ANTÔNIO GORDILHO DE BRITTO  Presidente  RETIFICAÇÃO    Na publicação do DOM nº 7.965, pag. 14, de 24 de Março de 2021, referente ao resumo do Contrato   nº 003/2021.  Onde se lê: DATA DA ASSINATURA: 22/03/2020  Leia-se: DATA DA ASSINATURA: 22/03/2021  Gabinete do Presidente da LIMPURB, 06 de Abril de 2021.  OMAR ANTÔNIO GORDILHO DE BRITO  Presidente  RETIFICAÇÃO    Na publicação do DOM nº 7.965, pag. 14, de 24 de Março de 2021, referente ao resumo do Contrato   nº 004/2021.  Onde se lê: DATA DA ASSINATURA: 22/03/2020  Leia-se: DATA DA ASSINATURA: 22/03/2021  Gabinete do Presidente da LIMPURB, 07 de Abril de 2021.  OMAR ANTÔNIO GORDILHO DE BRITO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "23": "| N º 7.981 23  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   RESUMO DE CONTRATO Nº 005/2021   CONTRATANTE: Secretaria Municipal de Sustentabilidade e Resiliência (SECIS) / CODESAL.   CNPJ: 13.927.801/0026-05.  CONTRATADA: MIMEG - Manutenção e Instalação de Máquinas Elétricas em Geral e Comércio LTDA.   CNPJ: 09.114.915/0001-00.   MODALIDADE: Dispensa de Licitação nº 01/2021.   PROCESSO Nº: 68382/2021   OBJETO: Prestação de Serviços de manutenção preventiva e corretiva, para a reposição de peças   e/ou acessórios e lubrificantes para o GRUPO GERADOR da CODESAL/SECIS, de acordo com as   especificações e obrigações constantes no Termo de Referência com possibilidade de acréscimo   de 50% (cinquenta por cento) sobre o valor fixo mensal para eventuais compras de peças para a   manutenção corretiva, que somente serão utilizados caso haja necessidade do órgão contratante.  VALOR GLOBAL: R$ 17.280,00 (dezessete mil, duzentos e oitenta reais).   PARECER: RPGMS datado de 22 de março de 2021.   AMPARO LEGAL: Art. 24, Inciso II da Lei 8.666/93.   VIGÊNCIA: 12 (doze) meses a partir da assinatura do contrato.   DOTAÇÃO ORÇAMENTÁRIA: 15.122.0016.250134.  ELEMENTOS DE DESPESA: 3.3.90.39 // 3.3.90.30.  FONTE DE RECURSO: 0.100 Tesouro.   DATA DE ASSINATURA: 01/04/2021  ASSINAM:   Pela contratante: Edna de França Ferreira - SECIS   Pela contratada: Elias Francisco Leão - MIMEG - Manutenção e Instalação de Máquinas Elétricas em   Geral e Comércio LTDA.  Salvador, 05 de abril de 2021  EDNA DE FRANÇA FERREIRA  Secretária/SECIS   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM AFM: 2021003099  Nº PROCESSO: 9713/2019  CONTRATADA: AMAZONAS COMERCIO DE ADESIVOS E BRINDES LTDA - ME  CNPJ: 11.383.230/0001-01  OBJETO: AQUISIÇÃO DE CRACHÁ DE IDENTIFICAÇÃO  VALOR TOTAL: R$ 27,36 (Vinte e sete reais e trinta e seis centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 06 de Abril de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM AFM: 2021003092  Nº PROCESSO: 2198/2020  CONTRATADA: A. ARTHE FLEX COMERCIO DE PERSIANAS LTDA  CNPJ: 03.513.370/0001-10  OBJETO: AQUISIÇÃO DE PERSIANA VERTICAL  VALOR TOTAL: R$ 140,10 (Cento e quarenta reais e dez centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 06 de Abril de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL DE NOTIFICAÇÃO DE INDEFERIMENTO - SIMPLES NACIONAL  Ficam os contribuintes relacionados no Anexo Único deste Edital, nos termos da INSTRUÇÃO   NORMATIVA SEFAZ/DRM Nº 01/2021, publicada no Diário Oficial do Município no dia 31 de março de   2021, notificados do indeferimento da opção pelo SIMPLES NACIONAL, do exercício de 2021, de que   trata o § 6º do art. 16 da Lei Complementar nº 123, de 14 de dezembro de 2006, e suas alterações,   e o art. 14, parágrafo único, da Resolução CGSN nº 140, de 22 de maio de 2018, devendo, se couber,   protocolarem impugnação junto à Secretaria Municipal da Fazenda (SEFAZ), no prazo de 30 (trinta)   dias contados da data de publicação deste Edital.   A integra do Termo de Indeferimento deverá ser obtido, enquanto permanecer a suspensão do   atendimento presencial, no endereço eletrônico www.sefaz.salvador.ba.gov.br ou, se retomar o   atendimento presencial, nos Postos de Atendimento ao Contribuinte relacionados abaixo:   RELAÇÃO DOS POSTOS DE ATENDIMENTO AO CONTRIBUINTE  POSTOS DE  ATENDIMENTO  ENDEREÇOS HORÁRIO  POSTO CENTRAL RUA DAS VASSOURAS, Nº 01, CENTRO SEGUNDA A SEXTA - 08:00   ÀS 17:00   SAC BARRA SHOPPING BARRA, TÉRREO - BARRA SEGUNDA A SEXTA - 09:00  ÀS 18:00  SÁBADO - 09:00   ÀS 13:00   SAC COMÉRCIO AV. TERMINAL DA FRANÇA, S/Nº,  INSTITUTO DO CACAU, 1º ANDAR  -  COMÉRCIO  SEGUNDA A SEXTA - 07:00  ÀS 15:30   SAC BELA VISTA SHOPPING BELA VISTA - PISO L 1, LOJA  78-1, HORTO BELA VISTA  SEGUNDA A SEXTA - 09:00  ÀS 18:00  SÁBADO - 09:00   ÀS 13:00   Salvador, 05 de abril de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  RELAÇÃO DE CNPJ DE CONTRIBUINTES COM OPÇÃO AO SIMPLES  NACIONAL INDEFERIDA  00068730/0001-24  00080035/0001-88  00088282/0001-20  00197117/0001-07  00200439/0001-68  00222779/0001-90  00222779/0002-70  00254570/0001-08  00263902/0001-10  00281975/0001-35  00301004/0001-00  00349942/0001-80  00381762/0001-85  00401672/0001-09  00484986/0001-12  00493419/0014-47  00493419/0015-28  00509219/0001-10  00573554/0001-88  00643457/0001-14  00644842/0001-86  00644842/0002-67  00646831/0001-35  00657260/0001-34  00660370/0001-55  00682007/0001-30  00692037/0001-28  00733885/0001-38  00734422/0001-90  00760994/0001-44  00784516/0001-74  00794054/0001-76  00797941/0001-06        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "24": "| N º 7.98124  00068730/0001-24  00851669/0001-97  00918298/0001-13  00935393/0001-25  00940381/0001-99  00961593/0001-52  00973105/0001-27  00983984/0001-78  00992059/0001-03  01016774/0001-73  01087895/0001-06  01112250/0001-86  01149711/0001-95  01170470/0001-66  01182902/0001-59  01212932/0001-60  01212932/0002-41  01212932/0003-22  01231283/0001-45  01271754/0001-49  01320682/0001-82  01327369/0002-57  01360653/0001-44  01426666/0001-79  01436295/0001-06  01489065/0004-58  01514281/0001-63  01555677/0001-59  01567697/0001-40  01579570/0001-40  01605702/0001-61  01692313/0001-10  01721520/0001-56  01750319/0001-05  01823113/0001-50  01848664/0001-78  01874421/0001-04  01892409/0001-22  01894928/0001-20  01900021/0001-26  02002762/0001-52  02019478/0001-99  02022052/0001-94  02057541/0001-81  02057541/0002-62  02156285/0001-80  02156285/0002-60  02209764/0001-17  02219594/0001-51  02221035/0001-86  02284678/0001-79  02299455/0001-85  02302538/0001-86  02303284/0001-10  02350107/0001-95  02397287/0001-60  02448037/0001-02  02459492/0001-03  02487065/0001-39  02526306/0001-01  02587906/0001-80  02587906/0002-60  02587906/0003-41  02587906/0004-22  02610560/0001-93  02680782/0001-82  02681069/0001-53  02770197/0001-73  02802324/0001-79  02808169/0001-06  02810593/0001-87  02840933/0001-12  02853731/0001-05  00068730/0001-24  02855071/0001-00  02870206/0001-06  02877573/0001-23  02901159/0001-02  02905624/0001-83  02905629/0001-06  02959774/0001-70  02967103/0001-50  02983580/0001-00  03014168/0001-44  03014176/0001-90  03024382/0001-81  03077739/0001-90  03241070/0001-20  03257210/0001-58  03325157/0001-85  03326382/0001-36  03359646/0001-58  03384972/0001-15  03425499/0001-77  03436121/0001-79  03473541/0001-25  03543773/0001-02  03579548/0001-26  03603247/0001-90  03617787/0001-23  03622426/0001-75  03649660/0001-96  03655598/0001-45  03664593/0001-89  03689318/0001-10  03740074/0001-52  03822936/0001-96  03847364/0001-08  03901094/0001-68  03916299/0001-17  03924775/0001-41  03966824/0001-09  03970026/0001-50  03996904/0001-07  03997941/0001-30  04005481/0001-89  04081200/0001-77  04113685/0001-33  04160266/0001-52  04163669/0001-55  04178132/0001-69  04218283/0001-01  04230381/0001-56  04264128/0001-13  04383614/0001-50  04387448/0001-60  04387448/0002-41  04387598/0001-74  04416738/0001-95  04446074/0001-07  04475740/0001-35  04477107/0002-67  04477719/0001-79  04508624/0001-75  04518409/0001-55  04521231/0001-00  04579250/0008-55  04604417/0001-14  04631332/0001-25  04648870/0001-22  04672144/0001-45  04677749/0001-29  04680098/0001-26  04686966/0001-85  04720923/0001-79  04731630/0001-97        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "25": "| N º 7.981 25  00068730/0001-24  04731630/0002-78  04738916/0001-02  04752641/0001-53  04756106/0001-70  04762844/0001-20  04793237/0001-28  04805207/0001-94  04832180/0001-29  04843605/0001-03  04861488/0002-83  04865508/0001-03  04936309/0001-49  04942192/0001-06  04955578/0001-52  04956725/0001-09  04985226/0001-40  05022853/0001-48  05030700/0001-42  05039303/0001-31  05045994/0001-86  05083710/0001-46  05096563/0002-20  05096563/0003-00  05096563/0005-72  05115220/0001-84  05163843/0001-22  05167608/0001-29  05171500/0001-00  05218365/0001-00  05265192/0001-81  05292270/0001-37  05297950/0001-43  05306656/0001-50  05345403/0001-96  05376698/0001-68  05420851/0001-07  05442162/0001-01  05474758/0001-85  05493636/0001-36  05520761/0001-98  05521280/0001-05  05526139/0001-97  05526768/0001-17  05552196/0001-40  05571398/0001-30  05602555/0001-27  05614384/0001-56  05623811/0001-62  05631515/0001-03  05648889/0001-31  05652209/0001-53  05664658/0001-11  05691002/0001-98  05726579/0001-98  05756583/0001-07  05770653/0002-54  05780040/0001-17  05780189/0001-04  05793157/0001-35  05843034/0001-61  05843034/0002-42  05844581/0001-61  05849727/0001-61  05900251/0001-46  05939584/0001-89  05968424/0001-68  06008152/0001-17  06008192/0001-69  06028219/0001-85  06031032/0001-30  06039029/0001-63  06088732/0001-61  00068730/0001-24  06096019/0001-60  06120397/0001-31  06123697/0001-74  06168013/0001-50  06212996/0001-85  06214474/0001-12  06214491/0001-50  06253802/0001-90  06267201/0001-36  06274029/0001-48  06288009/0001-26  06297282/0001-17  06310702/0001-58  06315445/0001-47  06336953/0001-01  06369475/0001-36  06788787/0001-84  06834754/0001-23  06922167/0001-96  06948440/0001-51  06956503/0001-11  06968076/0001-91  07007823/0001-98  07011941/0001-70  07062768/0001-39  07070222/0001-20  07077731/0001-84  07089203/0001-45  07096074/0001-12  07151652/0001-76  07162309/0001-27  07207963/0001-00  07209051/0001-77  07220628/0001-41  07251865/0001-70  07286777/0001-03  07320206/0001-48  07327719/0001-80  07329093/0001-41  07331547/0002-08  07335787/0001-91  07340402/0001-84  07370506/0001-31  07411161/0001-17  07417039/0001-58  07431525/0001-20  07445991/0001-65  07466443/0001-11  07481056/0001-54  07490785/0001-77  07496142/0001-30  07508767/0001-75  07511690/0001-92  07517905/0002-63  07519836/0001-46  07525377/0001-03  07529176/0001-84  07553295/0001-72  07567014/0001-30  07580420/0001-33  07605299/0001-57  07606025/0001-82  07619480/0001-12  07625603/0001-28  07635819/0001-74  07784012/0001-01  07801222/0001-52  07810181/0001-60  07811287/0001-89  07811841/0001-28  07833513/0001-22  07846737/0001-79        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "26": "| N º 7.98126  00068730/0001-24  07860295/0001-15  07870707/0001-06  07921925/0001-14  07932808/0001-56  07932808/0002-37  07953115/0001-40  07972062/0001-04  07993665/0001-92  08011168/0001-04  08035402/0001-33  08048143/0001-85  08061290/0001-95  08133205/0001-57  08148129/0003-15  08194183/0001-35  08235635/0001-80  08246257/0001-30  08250525/0001-97  08261544/0001-19  08261639/0001-32  08303460/0001-09  08353424/0001-41  08369584/0001-89  08369736/0001-43  08374780/0001-41  08374919/0001-57  08374919/0002-38  08374919/0003-19  08398705/0001-10  08427238/0001-00  08427238/0002-90  08427238/0003-71  08438869/0001-24  08442117/0001-37  08454835/0001-23  08518948/0001-45  08530776/0005-59  08530776/0012-88  08549662/0001-27  08597641/0001-87  08607158/0002-17  08669371/0001-72  08679933/0001-69  08681085/0001-22  08706093/0001-86  08732839/0001-26  08742225/0001-25  08749458/0001-50  08758548/0001-07  08764504/0001-90  08774728/0001-82  08857921/0001-87  08862738/0001-70  08917632/0001-26  08934774/0001-00  08946944/0001-68  08965430/0001-50  08978818/0001-95  08982899/0001-05  09002878/0001-30  09007424/0001-52  09013115/0001-95  09014451/0001-52  09017776/0001-99  09025754/0001-70  09045661/0001-08  09070018/0001-34  09075768/0001-07  09078618/0001-49  09085924/0002-93  09095773/0001-73  09104094/0001-13  00068730/0001-24  09104416/0001-24  09109465/0001-50  09110491/0001-06  09119061/0001-47  09120819/0001-67  09130406/0001-63  09133746/0001-48  09133974/0001-18  09135331/0001-03  09138636/0001-79  09160710/0001-53  09196043/0001-69  09196614/0001-65  09200488/0001-75  09234826/0001-90  09266606/0001-48  09289405/0001-66  09317373/0001-65  09319810/0001-80  09364918/0001-94  09366532/0001-11  09368343/0001-88  09371909/0001-20  09394071/0001-90  09412128/0001-37  09436226/0001-04  09449457/0001-52  09477351/0001-62  09479837/0001-30  09492854/0001-07  09579097/0001-03  09581686/0001-26  09605402/0001-94  09619114/0001-99  09631434/0001-64  09631658/0001-76  09911718/0001-04  10014076/0001-20  10139633/0001-39  10199568/0001-37  10243580/0001-00  10245599/0001-87  10247156/0001-25  10248865/0001-25  10255860/0001-20  10281134/0001-81  10303248/0001-85  10317324/0001-01  10321576/0001-04  10337726/0001-78  10339879/0001-54  10347192/0001-60  10352809/0001-36  10362915/0001-09  10383540/0001-55  10405562/0004-11  10444282/0001-70  10490783/0001-92  10490783/0002-73  10490783/0003-54  10490783/0004-35  10490783/0005-16  10495250/0001-01  10497168/0001-08  10510341/0001-60  10548282/0001-10  10550800/0002-10  10576792/0001-09  10587478/0001-13  10587786/0001-49  10647253/0002-96  10667682/0001-44        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "27": "| N º 7.981 27  00068730/0001-24  10668324/0001-56  10668324/0002-37  10669444/0001-78  10670715/0004-58  10714879/0001-97  10735806/0001-81  10741374/0001-11  10741390/0001-04  10753105/0001-75  10756679/0001-05  10792764/0001-10  10794294/0001-24  10825595/0001-78  10835780/0001-43  10853692/0001-74  10860596/0001-53  10869769/0001-02  10871091/0074-40  10878146/0001-98  10895401/0001-00  10906111/0001-15  10941825/0001-64  10965829/0001-82  10973007/0001-43  10979608/0001-63  10979853/0001-70  10988828/0001-53  11013439/0001-75  11020790/0001-93  11045082/0001-07  11063495/0001-14  11065402/0001-90  11068025/0001-43  11068620/0001-89  11068620/0002-60  11074107/0001-09  11088769/0001-20  11116309/0001-68  11156124/0001-87  11162421/0001-35  11171002/0001-60  11219686/0001-22  11231160/0001-68  11232874/0001-90  11237705/0001-43  11251047/0001-44  11269764/0001-01  11269764/0002-84  11285478/0001-21  11299232/0001-09  11353081/0001-20  11353081/0002-00  11356965/0001-38  11421394/0001-78  11444196/0001-20  11468180/0001-57  11473374/0001-40  11474312/0001-53  11503449/0001-99  11512892/0001-26  11519286/0001-32  11519414/0001-48  11523270/0001-01  11554613/0001-97  11588701/0001-00  11630127/0002-91  11631304/0001-73  11634668/0001-07  11637629/0001-63  11652118/0001-10  11661921/0001-11  11685191/0001-99  00068730/0001-24  11693023/0001-45  11719142/0001-20  11756397/0001-62  11756397/0002-43  11756852/0001-20  11790578/0001-05  11790661/0001-84  11819306/0001-90  11854159/0001-90  11863596/0001-70  11885632/0001-04  11893074/0001-10  11901894/0001-07  11918343/0001-56  11926710/0001-63  11939765/0001-08  11941701/0001-41  11944939/0001-20  11946544/0001-67  11959352/0001-95  11966582/0001-81  11966582/0002-62  11966708/0001-18  12009357/0001-10  12051318/0001-80  12113970/0001-82  12114444/0001-37  12197690/0001-08  12211913/0001-36  12213870/0001-28  12267223/0001-07  12301567/0001-87  12325413/0001-25  12338491/0001-64  12363611/0001-83  12383388/0001-36  12408309/0001-02  12418167/0001-56  12435717/0001-45  12435717/0002-26  12440091/0001-65  12441863/0001-83  12544119/0001-04  12557449/0001-34  12577354/0001-82  12624790/0001-65  12649978/0001-68  12651094/0001-48  12658562/0001-06  12684003/0001-70  12690404/0001-33  12690404/0003-03  12702441/0001-14  12712979/0001-00  12772980/0001-20  12806446/0001-97  12818422/0001-58  12834002/0001-65  12835442/0001-37  12847698/0001-64  12847698/0002-45  12897874/0001-72  12921280/0001-50  12939485/0001-62  12952855/0001-00  13014749/0001-30  13064859/0001-06  13085909/0001-31  13110707/0001-00  13120092/0001-95  13120116/0001-06  13140604/0001-85        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "28": "| N º 7.98128  00068730/0001-24  13155041/0001-07  13163158/0001-24  13167899/0001-83  13194041/0001-08  13214552/0001-44  13218345/0001-68  13227920/0001-99  13236788/0001-81  13241756/0001-74  13253839/0001-83  13298872/0001-20  13302860/0001-21  13316724/0001-90  13318811/0001-87  13340979/0001-99  13364221/0001-90  13367033/0001-16  13391974/0001-95  13394265/0001-63  13416292/0001-90  13425904/0008-87  13439889/0001-50  13439889/0002-30  13440292/0001-25  13471925/0001-62  13481088/0001-52  13481601/0013-49  13510906/0001-06  13513064/0001-38  13528252/0001-30  13535743/0001-08  13539559/0001-36  13550621/0001-90  13583209/0001-77  13584853/0001-60  13584853/0002-40  13591596/0001-93  13594346/0001-07  13600523/0001-10  13638322/0001-02  13649722/0001-13  13689498/0001-93  13704646/0001-00  13708977/0001-00  13723115/0001-56  13758273/0001-41  13762415/0001-44  13763903/0001-76  13778954/0001-71  13790724/0001-28  13800349/0001-50  13800408/0001-90  13807355/0001-39  13808178/0001-05  13831627/0001-36  13840063/0001-06  13847900/0001-10  13869122/0001-60  13931092/0001-75  13931092/0002-56  13931092/0003-37  13931092/0004-18  13931398/0001-21  13936865/0001-06  13941252/0001-67  13950747/0001-52  13952361/0001-80  13952361/0002-60  13983501/0001-87  14046604/0001-83  14069524/0001-43  14085465/0001-05  00068730/0001-24  14101188/0001-79  14120800/0001-50  14143319/0006-95  14153499/0001-81  14162636/0001-44  14218779/0001-20  14223052/0001-31  14239565/0001-30  14293681/0001-38  14296358/0001-18  14305620/0001-43  14323502/0001-68  14325371/0001-58  14355122/0001-05  14356490/0001-78  14403965/0001-30  14413797/0001-63  14418357/0001-07  14436889/0001-69  14481189/0001-96  14495309/0001-04  14514616/0001-95  14559256/0001-48  14565329/0002-95  14577282/0001-07  14625470/0001-55  14636988/0001-94  14642146/0001-45  14646944/0001-45  14674778/0001-90  14676155/0001-57  14682433/0001-89  14709257/0001-21  14713697/0001-52  14717405/0001-50  14726448/0001-00  14736017/0001-16  14771632/0001-63  14773432/0001-40  14773432/0002-20  14774214/0001-20  14821854/0001-43  14846294/0001-81  14931250/0001-50  14995724/0001-27  14999148/0001-96  15002892/0001-37  15047951/0001-93  15091400/0001-27  15126131/0001-97  15126958/0001-09  15136174/0001-53  15166538/0001-48  15197478/0001-20  15205057/0001-02  15208220/0001-82  15211170/0001-92  15269473/0001-66  15290586/0001-43  15291002/0001-54  15297533/0001-54  15340905/0001-88  15413178/0001-31  15483257/0001-19  15495386/0001-27  15503003/0001-15  15504373/0001-77  15512594/0001-97  15528305/0001-48  15549433/0001-78  15617568/0001-23  15622928/0001-85        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "29": "| N º 7.981 29  00068730/0001-24  15624161/0001-23  15638099/0001-29  15645534/0004-95  15647873/0001-68  15658042/0001-91  15658042/0002-72  15680077/0001-27  15681901/0001-63  15695844/0001-71  15718836/0001-01  15786956/0001-38  15790474/0001-51  15813508/0001-86  16080889/0001-02  16097187/0001-23  16097861/0001-70  16098524/0001-05  16101888/0001-99  16109004/0001-42  16182453/0001-16  16272700/0001-75  16285546/0001-76  16285694/0001-90  16357436/0001-72  16360703/0001-60  16373623/0002-20  16375727/0001-93  16384394/0001-69  16392409/0001-30  16485963/0001-62  16495103/0001-00  16509667/0001-54  16579790/0001-41  16600111/0001-79  16643647/0001-71  16720304/0001-63  16727245/0001-55  16738360/0001-25  16750908/0001-52  16755842/0001-93  16756196/0001-89  16851465/0001-96  16855746/0001-17  16872647/0001-43  16950441/0001-94  16985100/0001-54  16988399/0001-09  17001353/0001-09  17018875/0001-13  17027626/0001-94  17033872/0001-59  17073539/0001-73  17073604/0001-60  17097942/0001-32  17144942/0001-46  17173602/0001-43  17211595/0001-27  17240977/0001-89  17303973/0001-00  17329333/0001-61  17333290/0001-98  17354407/0001-10  17365464/0001-02  17377600/0001-76  17380186/0001-54  17381238/0001-07  17385835/0001-00  17395970/0001-36  17403364/0001-15  17404397/0001-80  17429712/0001-23  17435752/0001-88  00068730/0001-24  17444058/0001-27  17489913/0001-16  17500229/0001-98  17740249/0001-36  17753596/0001-01  17754503/0001-55  17834274/0001-89  17880731/0001-71  17901801/0001-20  17985275/0001-24  18017890/0001-00  18018164/0001-01  18024758/0001-25  18024758/0002-06  18035746/0001-04  18076633/0001-49  18106379/0001-84  18113320/0001-13  18162241/0001-00  18171550/0001-39  18178634/0002-85  18209061/0001-29  18217874/0001-60  18244323/0001-96  18248923/0001-22  18266356/0001-37  18278494/0001-36  18282060/0001-00  18284015/0001-94  18292799/0001-00  18326507/0001-03  18408887/0001-17  18424943/0001-07  18424943/0002-98  18424943/0003-79  18428956/0001-54  18460118/0001-68  18465164/0001-50  18479130/0001-14  18491908/0001-00  18543121/0001-45  18547341/0001-47  18592314/0001-96  18628951/0001-75  18649311/0001-41  18656589/0001-46  18657475/0001-10  18663592/0001-97  18667603/0001-07  18746638/0001-31  18767077/0001-57  18803479/0001-60  18844526/0001-13  18870989/0001-50  19063571/0001-01  19063571/0002-84  19069552/0001-84  19072866/0001-36  19079004/0001-35  19081307/0001-92  19123828/0001-65  19125542/0001-19  19129027/0001-07  19151076/0001-46  19156689/0001-76  19165658/0001-81  19176915/0001-80  19231057/0001-20  19281952/0001-59  19322607/0001-16  19331568/0001-13  19378242/0001-41        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "30": "| N º 7.98130  00068730/0001-24  19441003/0001-99  19470010/0001-19  19470410/0001-24  19480379/0001-02  19508106/0001-29  19533986/0001-93  19539124/0001-78  19599871/0001-00  19619005/0001-25  19635546/0001-47  19641974/0001-82  19688707/0001-60  19732128/0001-78  19860129/0008-74  19860129/0009-55  19871844/0001-36  19881402/0001-70  19913071/0001-03  19923522/0001-93  19923522/0002-74  19927803/0001-14  20055425/0001-05  20114424/0001-94  20126537/0001-00  20135177/0001-02  20156831/0001-64  20211889/0001-63  20222697/0001-52  20226800/0001-32  20254160/0001-74  20371769/0001-23  20599760/0001-74  20634872/0001-19  20689841/0001-65  20730426/0001-08  20730928/0001-39  20762881/0001-95  20771650/0001-48  20773048/0001-40  20818177/0001-07  20831105/0001-08  20847319/0001-64  20905096/0001-44  20945534/0001-06  20954991/0001-59  20963688/0001-12  20965112/0001-94  20993063/0001-01  21012629/0001-21  21034068/0001-61  21036443/0001-02  21042784/0001-90  21046452/0001-84  21053527/0001-54  21078145/0001-85  21080105/0001-78  21089704/0001-52  21111334/0001-02  21119923/0001-37  21127183/0001-80  21159532/0001-46  21189968/0001-88  21189968/0003-40  21229994/0001-92  21258585/0001-14  21272770/0001-63  21281163/0001-60  21345205/0001-89  21399519/0001-64  21402034/0001-82  21447410/0001-55  21469567/0001-81  00068730/0001-24  21471802/0001-50  21480442/0001-52  21488163/0001-35  21506962/0001-97  21546748/0001-64  21557273/0001-01  21570871/0001-10  21571952/0001-35  21594159/0001-51  21658251/0001-38  21695403/0001-72  21732982/0001-86  21761097/0001-25  21775745/0001-00  21775745/0002-83  21795137/0001-50  21850740/0002-78  21903718/0001-68  22014610/0001-87  22054000/0001-07  22063669/0001-65  22070886/0001-82  22224809/0001-30  22271265/0001-67  22278802/0012-53  22328709/0001-53  22340671/0001-34  22360727/0001-12  22411518/0001-50  22437981/0001-71  22466323/0001-08  22466323/0002-99  22468630/0001-28  22576275/0001-00  22635396/0001-86  22744359/0001-06  22751328/0001-82  22797226/0001-06  22818385/0001-31  22825142/0001-20  22874285/0001-22  22932261/0001-82  22953925/0001-90  23012071/0001-00  23028198/0001-17  23057642/0001-22  23067844/0001-55  23103223/0001-80  23114541/0001-46  23115445/0001-12  23120914/0001-91  23132332/0001-25  23179762/0001-00  23179762/0002-83  23229239/0001-33  23247339/0001-92  23256463/0001-14  23256523/0001-07  23278580/0001-89  23297814/0001-35  23318649/0001-50  23320306/0001-20  23331436/0001-69  23427520/0001-80  23456899/0001-57  23460786/0001-25  23473807/0001-47  23507679/0001-05  23528986/0001-72  23567451/0002-91  23615892/0001-30  23663205/0001-52        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "31": "| N º 7.981 31  00068730/0001-24  23663355/0001-66  23725162/0003-54  23790668/0001-85  23792660/0001-58  23815992/0001-00  23860656/0001-80  23878235/0001-86  23920118/0001-33  23929123/0001-07  23946696/0001-49  23952978/0001-59  23975661/0001-38  23977520/0001-54  24050751/0001-80  24109388/0001-21  24209067/0001-07  24284828/0001-87  24315482/0001-37  24325289/0001-87  24325531/0001-12  24325531/0002-01  24398783/0001-71  24415006/0001-98  24426849/0001-90  24447340/0001-23  24451526/0001-56  24455211/0001-87  24455224/0001-56  24506254/0001-44  24509484/0001-67  24528852/0001-14  24657267/0001-14  24700086/0001-23  24737268/0001-79  24782562/0001-00  24820299/0001-99  24894018/0001-42  24990648/0001-10  24996124/0001-37  25027248/0001-77  25036058/0001-16  25055314/0001-12  25208421/0001-33  25224666/0001-54  25234509/0001-20  25241740/0001-40  25246691/0001-39  25248938/0001-56  25313803/0001-27  25346325/0001-51  25357265/0001-72  25361257/0001-08  25376220/0003-07  25376220/0005-79  25448921/0001-42  25463051/0001-80  25969283/0001-05  25988780/0001-50  25990697/0001-16  26074461/0001-00  26093399/0001-96  26109001/0001-62  26155170/0001-39  26175271/0001-71  26190278/0001-62  26203249/0001-98  26256260/0001-16  26279607/0001-46  26280170/0001-60  26284992/0002-09  26314784/0001-16  26314784/0002-05  00068730/0001-24  26335066/0001-26  26353642/0001-68  26375081/0001-06  26376989/0001-26  26400829/0001-75  26448633/0001-50  26471970/0001-69  26471970/0002-40  26471970/0003-20  26509699/0001-03  26634546/0001-98  26757642/0001-23  26883104/0001-85  26972238/0001-72  27251952/0001-34  27261195/0001-80  27299456/0001-50  27308778/0001-19  27308778/0002-08  27336378/0001-17  27347526/0001-07  27363190/0001-68  27379207/0001-75  27479432/0001-83  27484491/0001-40  27502150/0001-50  27513149/0001-20  27528810/0001-71  27593142/0001-66  27687596/0001-04  27819021/0001-90  27821409/0001-25  27852460/0001-02  27876704/0001-89  27886481/0001-30  27898819/0001-74  27948368/0001-32  27988635/0001-03  27999035/0001-32  28006458/0001-77  28008023/0001-61  28010428/0001-34  28012892/0001-60  28038202/0001-41  28113244/0001-08  28169937/0001-04  28227402/0001-42  28258248/0001-76  28311222/0001-44  28365994/0001-69  28398051/0001-32  28400121/0001-40  28456489/0001-20  28475831/0001-39  28624726/0001-14  28728274/0001-10  28774346/0001-66  28777818/0001-34  28809693/0001-87  28925647/0001-43  29050301/0001-01  29094132/0001-01  29134623/0001-39  29139770/0001-00  29159747/0001-79  29173818/0001-98  29202254/0001-74  29253213/0001-07  29288468/0001-05  29334209/0001-73  29348746/0001-72  29360818/0001-05        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "32": "| N º 7.98132  00068730/0001-24  29405312/0001-67  29720553/0001-09  29734024/0001-56  29737937/0001-26  29818451/0001-12  29833312/0001-68  29881316/0001-11  29890566/0001-18  30007687/0001-58  30085214/0003-30  30093069/0001-78  30283050/0001-94  30291038/0001-21  30436121/0001-41  30456730/0001-62  30473294/0001-30  30477766/0001-22  30478550/0001-81  30478550/0002-62  30486504/0001-24  30689331/0001-41  30710908/0001-50  30710908/0002-30  30710908/0003-11  30735581/0001-70  30788811/0001-60  30881225/0001-65  31146563/0001-16  31211235/0001-56  31409184/0001-71  31482453/0001-25  31527111/0001-84  31812732/0001-00  32033199/0001-40  32169760/0001-13  32228682/0001-80  32519400/0001-02  32594536/0001-79  32612087/0001-44  32612293/0001-54  32624215/0001-70  32635500/0001-96  32647471/0001-82  32860376/0001-62  32890108/0001-93  32912381/0001-71  33043517/0001-17  33044079/0001-01  33089811/0001-60  33103646/0001-53  33135383/0001-64  33161379/0001-70  33189060/0001-53  33204203/0001-59  33204811/0001-63  33240928/0001-00  33318596/0001-21  33511093/0001-78  33817701/0001-77  33836418/0001-92  33864729/0001-65  33874890/0001-10  34021923/0001-41  34061837/0001-62  34072702/0001-00  34072702/0002-83  34126129/0001-62  34202549/0001-80  34234286/0001-91  34293217/0001-59  34293663/0001-63  34375725/0001-86  00068730/0001-24  34401851/0002-49  34410134/0001-00  34414805/0001-01  34416800/0001-00  34472061/0001-73  34748193/0001-85  34766145/0001-10  34911957/0001-01  35181822/0001-09  35326412/0002-81  35485269/0001-90  35517876/0001-94  35780007/0001-58  35808226/0001-06  35817644/0001-51  35959483/0001-30  35974017/0001-24  35981726/0001-37  36146593/0001-46  36442195/0001-77  36489625/0001-06  36491019/0001-25  36570079/0001-33  36586552/0001-70  36621428/0001-07  36698585/0001-02  36748145/0001-12  36957940/0001-10  36979381/0001-40  37290600/0001-41  37319271/0001-14  37520148/0001-67  37563492/0001-33  38341372/0001-54  40472938/0001-29  40493835/0001-45  40498529/0001-00  40557068/0001-90  40561870/0001-54  40582769/0001-80  40586844/0001-80  40586844/0004-23  40587222/0001-77  41976168/0001-14  41999848/0001-53  42012070/0001-00  42015495/0001-72  42039248/0001-06  42050195/0001-24  42082735/0001-51  42169664/0001-29  42397653/0001-04  63198295/0001-72  63212195/0001-53  63212369/0001-88  63218747/0001-30  63222756/0001-03  63234637/0001-62  63252175/0001-06  63259113/0001-26  68973189/0001-32  73474074/0001-33  73589681/0001-49  73677601/0001-07  73829491/0001-51  73829491/0002-32  73834772/0001-00  73952749/0001-02  73955726/0001-51  74075524/0001-88  74112566/0002-22  86888377/0001-44        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "33": "| N º 7.981 33  00068730/0001-24  86968278/0001-72  96703087/0001-32  96703301/0001-50  96723192/0001-33  96742465/0001-97  96767611/0001-39  96770532/0002-68  96801733/0001-02  96802749/0001-21  96820121/0001-59  96820121/0002-30  96820121/0003-10  96857206/0001-01  97474472/0001-18  97480313/0001-26  97519078/0001-59  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE DIVULGAÇÃO DO RESULTADO DEFINITIVO DA AVALIAÇÃO   PSICOLÓGICA - SUB JUDICE  EDITAL N° 02/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos  da Constituição Federal vigente, torna público o resultado definitivo da avaliação psicológica de  candidatos Sub Judice, em cumprimento às decisões proferidas nos Processos Judiciais abaixo  relacionados, para a Avaliação Psicológica para os cargos de Professor Municipal do Concurso  Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura Municipal do  Salvador, regulamentado pelo Edital nº 02, de 29 de março de 2019.   1-Este Resultado já figura como Resultado Definitivo, pois todos os candidatos convocados foram  considerados aptos, o que retira a necessidade de prazo recursal.  2- Resultado da Avaliação Psicológica na seguinte ordem: cargo, n° de inscrição, nome, processo  judicial e resultado definitivo da avaliação psicológica.  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL RESULTADO  PROFESSOR  EDUCAÇÃO INFANTIL  AO 5º ANO - 20H  927008710 ELIENAI   MAURICIA DOS  SANTOS BORGES  8003735- 89.2020.8.05.0000  APTO  PROFESSOR  EDUCAÇÃO INFANTIL  AO 5º ANO - 40H  927003078 FILIPE   CERQUEIRA LIMA 8003345-  22.2020.805.0000 APTO  PROFESSOR  EDUCAÇÃO  ARTÍSTICA/ DANÇA  - 20H  927012498 JOANE MENDES   DE BRITO 8003731-  52.2020.8.05.0000 APTO  PROFESSOR  EDUCAÇÃO INFANTIL  AO 5ºANO - 20H  927025316 JOSELICE   DE OLIVEIRA  CHAGAS  8003518- 46.2020.8.05.0000  APTO  PROFESSOR  GEOGRAFIA - 20H  927019575 LUCIENE RIOS  DOS SANTOS  8004500- 60.2020.8.05.0000  APTO  PROFESSOR  EDUCAÇÃO  ARTÍSTICA/ ARTES  PLÁSTICAS - 20H  927011751 WAGNER   OLIVEIRA BELO 8003054-  22.2020.8.05.000 APTO  PROFESSOR  EDUCAÇÃO INFANTIL  AO 5º ANO - 40H  927015603 LORENA PEREIRA  DO NASCIMENTO  8013398- 62.2020.8.05.0000  APTO  PROFESSOR  EDUCAÇÃO FÍSICA  - 20H  927004338 REBECA DE   SOUZA GOMES 8007303-  16.2020.8.05.0000 APTO  Gabinete do Secretário Municipal de Gestão, 05 de abril 2021.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO DO RESULTADO DEFINITIVO DA AVERIGUAÇÃO  DA AUTODECLARAÇÃO DE NEGRO - SUB JUDICE  EDITAL N° 02/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições, em atenção à Recomendação do   Ministério Público do Estado da Bahia, torna público o resultado definitivo da averiguação presencial   da autodeclaração e análise pessoal dos candidatos classificados nas vagas reservadas aos   candidatos negros, na condição SUB JUDICE, em cumprimento às decisões proferidas nos Processos   Judiciais abaixo relacionados, para os cargos de Professor Municipal do Concurso Público para   preenchimento de vagas efetivas do quadro permanente da Prefeitura Municipal do Salvador,   regulamentado pelo Edital nº 02, de 29 de março de 2019.   1-O presente resultado é considerado DEFINITIVO, vez que não houve candidato sub judice   convocado, que não tenha sido CONFIRMADO na situação de negro.  2-Resultado DEFINITIVO dos candidatos com declaração CONFIRMADA na situação de negros,   na seguinte ordem: cargo, n° de inscrição, nome do candidato e número do processo judicial.  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 40H  927016692 CAROLINE ALMEIDA   DA SILVA 8003351-  29.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5º ANO - 20H  927008710 ELIENAI MAURICIA   DOS SANTOS BORGES 8003735-  89.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 40H  927016369 EMANUELE DE JESUS   ALELUIA 8010194-  10.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ DANÇA - 20H  927012498 JOANE MENDES DE   BRITO 8003731-  52.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927025316 JOSELICE DE   OLIVEIRA CHAGAS 8003518-  46.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927009038 LUANA LIDIO  CERQUEIRA  8003847- 58.2020.8.05.0000  PROFESSOR GEOGRAFIA  - 20H  927019575 LUCIENE RIOS DOS   SANTOS 8004500-  60.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927003964 LUCIMEIRE DOS   SANTOS MIRANDA 8005972-  96.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ TEATRO - 20H  927004642  NILDSON JOSÉ  BALDWIN   ALBERGARIA VELOSO  DO SACRAMENTO  8012654- 67.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5º ANO - 20H  927013654 ROSA MARIA BISPO  DA COSTA AMADEU  8003593- 85.2020.8.05.0000  PROFESSOR EDUCAÇÃO  INFANTIL AO 5ºANO - 20H  927003830 TEMARIA SANTANA   DA SILVA 8011454-  25.2020.8.05.0000  PROFESSOR EDUCAÇÃO  ARTÍSTICA/ ARTES  PLÁSTICAS - 20H  927011751 WAGNER OLIVEIRA   BELO 8003054-  22.2020.8.05.000  Gabinete do Secretário Municipal de Gestão, 05 de abril de 2021.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO DO RESULTADO PRELIMINAR DA PROVA  DISCURSIVA  EDITAL Nº 02/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, nos termos estabelecidos no Edital nº 02/2019, TORNA PÚBLICO  o Resultado Preliminar da Prova Discursiva para preenchimento de vagas efetivas do quadro  permanente da Prefeitura Municipal do Salvador - PMS, bem como a formação de cadastro de  reserva no período de vigência do Concurso Público, tendo em vista a Retificação no quadro de vagas  publicada no DOM nº 7.862 de 09 de dezembro de 2020, para o cargo de Professor Municipal.  Resultado da Prova Discursiva dos candidatos da ampla concorrência, na seguinte ordem: n° de  inscrição, nome, nascimento e notas.  CARGO: PROFESSOR MUNICIPAL- 20H ÁREA DE ATUAÇÃO: EDUCAÇÃO FÍSICA  SALVADOR - SEDE  AMPLA CONCORRÊNCIA  INSCRIÇÃO NOME NASCIMENTO QUESTÃO   DISCURSIVA  01  QUESTÃO  DISCURSIVA   02 DISCURSIVA  927014182 SABRINA  SOUSA DOS  SANTOS  29/05/1994 18 15 33  927002056 DANIELA  MARIA TORRES  PACHECO  20/02/1976 15 13 28  927008694 SARA DE  JESUS  ROSÁRIO  17/10/1997 18 9 27  927013242 RAMILES  FREITAS NERY  03/07/1984 15 10 25  927013462 ROSILENE  SANTOS DE  SOUZA  16/03/1982 13 10 23  927001998 ALEXANDRE  CHASTINET  FASKOMY  11/03/1988 8 12 20  927021891  MARIO  RICARDO  COELHO DA  CRUZ  05/01/1976 12 8 20  927008852 RONIVALDO  RIBEIRO COSTA  20/10/1975 12 7 19        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "34": "| N º 7.98134  1-Os candidatos presentes neste edital, poderão verificar o resultado também através do link de  consulta individual, disponível no site https://conhecimento.fgv.br/concursos/pms2019/002 2-Os candidatos que desejarem interpor recursos, disporão do prazo de 02 (dois) dias úteis para  interposição através do link próprio, disponível no site retromencionado. 3-Após análise dos eventuais recursos, será divulgado o resultado definitivo da etapa para os  candidatos presentes neste edital e convocação para a avaliação de títulos.  Gabinete do Secretário Municipal de Gestão, 05 de abril de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 0921/2021: aquisição de 2.000 (duas mil)   ampolas de CISATRACÚRIO 2 MG/ML, AMPOLA 5 ML e 2.000 (duas mil) ampolas de CISATRACÚRIO 2   MG/ML, AMPOLA 10 ML, para garantir a continuidade do atendimento aos pacientes assistidos pela   rede municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 89273/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 0925/2021: aquisição de 2.000 (duas mil)   ampolas de ATRACÚRIO 10 MG/ML, AMPOLA 2,5 ML e 2.000 (duas mil) ampolas de ATRACÚRIO 10   MG/ML, AMPOLA 5 ML, para garantir a continuidade do atendimento aos pacientes assistidos pela   rede municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 89272/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE ATRACÚRIO 10MG/ML, ATRACÚRIO 10MG/ML,   AMPOLA 5ML, CISATRACÚRIO 2MG/ML, AMPOLA 5ML, CISATRACÚRIO 2MG/ML, AMPOLA 10ML,   ROCURONIO BROMETO 10MG/ML, FRASCO-AMPOLA 5ML, para atender as necessidades da rede   municipal de saúde.   COTAÇÃO DE PREÇO Nº 134/2021 - PROC. Nº 89553/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de abril de 2021.  PALOMA MENDES MENDONÇA Coordenadora  CONVOCAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, tendo em vista os procedimentos relativos ao Chamamento Público, convoca os   classificados para a abertura do Envelope B - Habilitação, conforme previsão nos itens IX e X, 5.1,   da Seção B do Edital.  Chamamento Público SMS n. º 009/2020   Processo SMS n° 8.204/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando   a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e   serviços de saúde do MULTICENTRO DE SAÚDE LIBERDADE PROF. BEZERRA LOPES.  INSTITUIÇÕES CLASSIFICADAS  1 ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E À INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E  SOLUÇÕES EM SAÚDE  2 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - PROVIDA INSTITUTO  Fica designado o dia 13/04/2021 às 10:00 horas, para abertura do Envelope B - Habilitação.   Salvador, 06 de abril de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público/SMS  RESULTADO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de julgamento da habilitação, referente ao   Chamamento Público abaixo especificado:  Chamamento Público SMS n.º  022/2020   Processo SMS n° 7.312/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Unidade de Pronto Atendimento - UPA Santo Antônio.  INSTITUIÇÕES CLASSIFICADAS  1 ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID  2 INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH  3 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E  SOLUÇÕES EM SAÚDE  Instituição vencedora: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 06 de abril de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   COMUNICADO SOBRE PRORROGAÇÃO DE PRAZOS REFERENTES ÀS   CHAMADAS PÚBLICAS 001, 002 E 003 DE 2020   A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria Municipal de   Cultura e Turismo - SECULT, torna público o Comunicado sobre Prorrogação de Prazos Referentes às   Chamadas Públicas 001, 002 e 003 de 2020.   Considerando as disposições dos Decretos Municipais 33.600 de 02/03/2021, 33.635 de 12/03/2021   e 33.668 de 25/03/2021, que estabelecem medidas de combate à pandemia em decorrência da   Infecção Humana pelo novo coronavírus. no âmbito do Município do Salvador, em razão da Declaração   de Emergência em Saúde Pública de Importância Internacional (ESPII), pela Organização Mundial         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 07 DE ABRIL DE 2021 ", "35": "| N º 7.981 35  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  da Saúde, decide-se pela prorrogação dos prazos dos referidos instrumentos legais e seus anexos,   relacionados à LEI Federal Nº 14.017 de 29 de junho de 2020, nos seguintes termos:  1. Das Chamadas públicas 001, 002, 003 de 2020:  1.1 O cronograma de execução das propostas premiadas, desde a pré-produção à pós-produção,   deverá respeitar o período de 26 de dezembro de 2020 a 30 de maio de 2021.  1.2. O proponente premiado deverá apresentar a Comprovação do Cumprimento do Objeto em   formulário específico a ser fornecido pela FGM até o dia 07 de junho de 2021, que deverá conter os   seguintes documentos:  I. Ofício de encaminhamento;  II. Relatório de Cumprimento do Objeto;  III. Materiais que comprovem a execução da atividade, por exemplo: fotografias, vídeos, cartazes,   catálogos, clipagem.  2. Dos Termos de Compromisso  2.1 Os Termos de Compromisso relativos às propostas premiadas terão vigência da data de sua   assinatura até o dia 07 de junho de 2021.  2.2 Caberá ao proponente premiado encaminhar à FGM, até o dia 07 de junho de 2021, o Relatório de   Cumprimento do Objeto, elaborado de acordo com o estabelecido nas Chamadas Públicas 001, 002 e   003 /2020, bem como orientado pela FGM.  3. As modificações dessa portaria estão submetidas à possíveis alterações legais correlatas à Lei   14.017/2020 e regulamentações municipais que venham tratar sobre a prorrogação de prazos para   execução e prestação de contas da Lei Aldir Blanc.  Salvador, 06 de abril de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS SERVIDORES  DO DÉCIMO NONO CENTRO DE SAÚDE  O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos Servidores   Municipais lotados no DÉCIMO NONO CENTRO DE SAÚDE PELORINHO - Secretaria Municipal de   Saúde para Assembleia setorial, no dia 08 de abril de 2021 (Quinta-feira), a partir das 07hs, - Rua   do Bispo Nº37 - PELORINHO Salvador/Ba, nesta capital, para deliberar sobre os seguintes pontos   de pauta:     1.Segurança e Saúde do Trabalhador  2.O que ocorrer  Salvador 06 de abril de 2021  EDNA MARIA SANTOS  Coordenadora de Politicas Sócias  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS AGENTES DE  SALVAMENTO AQUÁTICO   O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os Agentes   de Salvamento Aquático para Assembleia de Greve no dia 07 de abril (quarta-feira) de 2021, as   08hs, em frente a sede da Prefeitura Municipal de Salvador, localizada na Praça Municipal, nesta   capital, conforme deliberação em assembleia realizada no dia 05/04/21, para deliberar sobre os   seguintes pontos de pauta:     1. Exoneração do coordenador da SALVAMAR;  2.Vacina;  3. Epi’s;  4. Biossegurança nos postos de trabalho;  5. O que ocorrer.  Salvador, 06 de abril de 2021   EVERALDO ALVES DE OLIVEIRA BRAGA Coordenador Geral   EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS SERVIDORES  DA SEDUR   O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os servidores   da SEDUR - Secretaria Municipal de Desenvolvimento Urbano para Assembleia Setorial no dia 09 de   abril (sexta-feira) de 2021, as 08hs, em frente a sede da SEDUR, localizada na, Av. Antônio Carlos   Magalhães, 3224 - Empresarial Thomé de Souza, Itaigara, nesta capital, para deliberar sobre os   seguintes pontos de pauta:     1.Condições de trabalho;  2.Vacina;  3. EPI’s;  4. O que ocorrer.  Salvador, 06 de abril de 2021   EVERALDO ALVES DE OLIVEIRA BRAGA Coordenador Geral   ATA DA ASSEMBLEIA SETORIAL DA SALVAMAR  Aos cinco dias do mês de abril de dois mil e vinte e um, as oito horas, na sede da SALVAMAR,   localizada na Avenida Octávio Mangabeira, Patamares, nesta capital. Reuniram-se os servidores em   assembleia, conforme publicação no Diário Oficial do Município, nº 7.978 e diante dos fatos da gestão   da SEMOP -Secretaria Municipal de Ordem Pública que depois de reuniões com os representantes   dos referidos servidores salva-vidas e não obtendo respostas da pauta entregue e diante do fato que   o Coordenador da SALVAMAR desrespeitou com palavras de baixo calão, perdendo todo o respeito   da categoria,  até o presente momento o mesmo não foi exonerado, não havendo outra alternativa os   servidores decretaram paralisação de 48hs e aprovaram uma nova assembleia de greve no dia 07 de   abril de 2021, na sede Prefeitura Municipal do Salvador. Nada mais havendo a tratar, foi encerrada a   assembleia. Segue assinada por mim.////  Salvador, 06 de abril de 2021   EVERALDO ALVES DE OLIVEIRA BRAGA Coordenador Geral   "}