{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  16 DE JUNHO DE 2020   ", "1": "| N º 7.689  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.500 de 16 de junho de 2020  Define ações regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante  apoio e proteção aos moradores e restrição  de atividades, na forma que indica e dá outras  providências.   O PREFEITO DO MUNIÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros de Beiru/Tancredo Neves, Fazenda Grande do Retiro,   Paripe e Itapuã continuam sendo localidades com grandes números de casos acumulados de   coronavírus, com crescimento significativo nos últimos 30 dias;  Considerando que os bairros de Brotas, Engenho Velho de Brotas, Federação,   Engenho Velho da Federação e Santa Cruz vêm apresentando grandes números de aglomerações e   um relaxamento no isolamento social pela população, o que tem levado a uma crescente no número   de contaminação e casos confirmados de COVID-19,   DECRETA:  Abrangência  Art. 1º Ficam definidas medidas complementares regionalizadas para enfrentamento   da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e restrição de   atividades abrangendo os seguintes bairros e localidades de Salvador:  I -Brotas e Engenho Velho de Brotas;  II -Federação e Engenho Velho da Federação;  III -Santa Cruz.   Parágrafo único. Para fins do disposto neste Decreto, serão consideradas as   delimitações dos bairros de Brotas, Engenho Velho de Brotas, Federação, Engenho Velho da   Federação e Santa Cruz na forma dos Anexos I, II, III, IV e V.  Medidas de Proteção   Art. 2º Como medidas de proteção nos bairros e localidades atingidos por esta   norma serão realizadas as seguintes operações:  I -distribuição de máscaras;  II -realização de testes rápidos e medição de temperatura;  III -distribuição de cestas básicas para ambulantes e feirantes;   IV -higienização e lavagem de ruas;  V -ações de combate ao mosquito aedes aegypti;  VI -apoio às instituições que atendam idosos, crianças e pessoas portadoras   de deficiência, localizadas nas áreas;  VII -CRAS itinerante.  Restrições de Atividades  Art. 3º Fica suspensa, a partir de 18 de junho de 2020, até o dia 24 de junho de 2020,   nos Bairros de Brotas, Engenho Velho de Brotas, Federação, Engenho Velho da Federação e Santa   Cruz, a realização de toda e qualquer atividade econômica formal e informal, incluindo ambulantes e   feirantes, excetuado o funcionamento dos seguintes estabelecimentos:  I -supermercados, panificadoras e açougues;  II -farmácias;  III -agências bancárias e lotéricas;  IV -repartições públicas e cartórios;   V -estabelecimentos que estejam funcionando em regime de delivery, não   sendo permitido o sistema de retirada no local e desde que mantidas as portas fechadas ao público;  VI -serviços de saúde de urgência e emergência e hospital dia;  VII -serviços de imagem radiológica;  VIII -atendimentos de tratamentos contínuos a exemplo de oncologia,   hemoterapia e hemodiálise;   IX -laboratórios de análises clínicas;  X -estabelecimentos que forneçam insumos hospitalares;  XI -clinicas veterinárias.  § 1º Os estabelecimentos que não tiveram suas atividades suspensas deverão   observar a legislação municipal em vigor, especialmente as regras de uso de máscaras, higienização   e limitação de público.  § 2º O não cumprimento das medidas estabelecidas no presente Decreto será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções.  Interdição Viária   Art. 4º Caberá a Superintendência de Trânsito de Salvador - TRANSALVADOR   identificar a necessidade de interdição de vias públicas para melhor efetividade das medidas   previstas nos arts. 1º a 3º deste Decreto, observado o seguinte:   I -o acesso ao Sistema de Transporte Coletivo - STCO permanece inalterado;  II -o acesso de moradores será realizado mediante apresentação do   comprovante de residência a qualquer hora;  III -o acesso para serviço de delivery deve ser comprovado mediante   apresentação do comprovante do pedido;  IV -o acesso de pessoas que trabalham nos estabelecimentos previstos nos   incisos do art. 3º, será realizado mediante comprovação;  V -permanece inalterado o acesso para veículos dos Correios;  VI -o acesso para o abastecimento dos estabelecimentos que estão   autorizados a funcionar na forma do art. 3º deste Decreto, inclusive carros-fortes, será liberado   mediante apresentação de comprovação da respectiva entrega.  Parágrafo único. A fiscalização da medida definida no caput será realizada pela   Superintendência de Trânsito do Salvador - TRANSALVADOR, em parceria com a Guarda Civil   Municipal - GCM, podendo receber apoio das Forças de Segurança do Estado da Bahia.   Prorrogação de Ações Regionalizadas  Art. 5º Ficam prorrogadas até o dia 23 de junho as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores   e restrição de atividades nos bairros de Beiru/Tancredo Neves, Fazenda Grande do Retiro, Paripe e   Itapuã conforme disposições do art. 1º, incisos I, III e IV e arts. 2º e 3º do Decreto nº 32.460, de 01 de   junho de 2020, e dos art. 1º, 2º, 3º e 5º do Decreto nº 32.483, de 08 de junho de 2020.   Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros de Beiru/Tancredo Neves, Fazenda Grande do Retiro, Paripe e Itapuã na   forma dos Anexos VI a IX.   Disposições finais        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "2": "| N º 7.6892  Art. 6º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 7º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNIÍPIO DO SALVADOR, em 16 de junho de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA   FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA  GUANABARA   SECRETÁRIO MUNICIPAL DE  DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   OILDA REJANE SILVA FERREIRA  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE  POLÍTICAS PARA AS MULHERES,   INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  Limite Bairro: Brotas FONTE: Ortotofo 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Engenho Velho de Brotas  Escala:   FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Federação  Escala:   FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Engenho Velho da Federação  Escala:         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "3": "| N º 7.689 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Santa Cruz  Escala:   Limite Bairro: Beiru/Tancredo Neves FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Fazenda Grande do Retiro FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Paripe FONTE: ESRI Satellite Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Itapuã FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:    \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-16T18:13:38-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}