{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  11 DE FEVEREIRO DE 2021   ", "1": "| N º 7.920  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.525 de 11 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 11 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.525/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.525/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.93 2.1.91 1.200.000,00  10.122.0002.263000 3.3.90.92 2.1.91 1.200.000,00  SUB-TOTAL  1.200.000,00  1.200.000,00   TOTAL GERAL  1.200.000,00  1.200.000,00   DECRETOS NUMERADOS   DECRETO Nº 33.526 de 11 de fevereiro de 2021  Altera a composição do Conselho Municipal de   Turismo de Salvador - COMTUR.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no inciso V, do art. 52 da Lei Orgânica do Município e no art. 3º da   Lei nº 8.894 de 01 de setembro de 2015, e considerando as alterações na estrutura administrativa   do Município de Salvador, introduzidas pela Lei nº 9.186 de 29 de dezembro de 2016 e pela Lei   Complementar 076, de 2020,  DECRETA:  Art. 1º Fica alterada a composição do Conselho Municipal de Turismo de Salvador -   COMTUR, passa a ser a seguinte:  I - Setor Público Municipal:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 11 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9202  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  a) FABIO RIOS MOTA, representante da Secretaria Municipal de Cultura e Turismo   - SECULT, que o presidirá;   b) SORAYA PIMENTEL PESSINO DA ROSA, representante da Secretaria Municipal   de Comunicação - SECOM;   c) RODRIGO JOSÉ PIRES SOARES, representante da Casa Civil - CC;  d) TIAGO BASTO CARDOSO, representante da Fundação Gregório de Matos - FGM;   e) MARCELO OLIVEIRA SILVA, representante da Guarda Civil Municipal de   Salvador - GCMS;   f) ISAAC CHAVES EDINGTON, representante da Empresa Salvador Turismo -   SALTUR;   g) FRANKLIN ALVES DE OLIVEIRA GOMES FILHO, representante da Secretaria   Municipal de Desenvolvimento Econômico, Emprego e Renda - SEMDEC;   h) FABRIZIO MULLER MARTINEZ, representante da Secretaria Municipal de   Mobilidade - SEMOB;   i) MARISE PRADO DE OLIVEIRA CHASTINET, representante da Secretaria   Municipal de Ordem Pública - SEMOP;   j) DANIEL GABRIELLI REVAULT DE FIGUEIREDO E SILVA, representante da   Secretaria Municipal de Desenvolvimento e Urbanismo - SEDUR;  II - Setor Público Estadual:  a) FAUSTO DE ABREU FRANCO, representante da Secretaria Estadual de Turismo   - SETUR.  III - Setor Privado:  a) JORGE MILTON OLIVEIRA PINTO, representante da Associação Brasileira de   Agências de Viagens ABAV - BA.   b) LUCIANO DO NASCIMENTO LOPES, representante da Associação Brasileira da   Indústria de Hotéis ABIH - BA.  c) LEANDRO MESSIAS DE ALCÂNTARA MENEZES, representante da Associação   Brasileira de Bares e Restaurantes - ABRASEL - BA.   d) JOSÉ MANUEL YGLESIAS GARCIA, representante da Associação Baiana de   Receptivo/ABRE.   e) ROBERTO PEREZ DURAN, representante da Associação Destino Salvador da   Bahia.  f) AVANI PEREZ DURAN, representante da Federação do Comércio de Bens,   Serviços e Turismo do Estado da Bahia/Câmara Empresarial de Turismo;  g) CELSO JOSÉ RICCI, representante da Federação Baiana de Turismo e   Hospitalidade do Estado da Bahia - FETUR.  h) ANA PAULA FLÁVIO ALMEIDA, representante do Serviço Brasileiro de Apoio às   Micro e Pequenas Empresas/SEBRAE.  i) JEAN PAUL ALFRED PHILIPPE GONZE, representante do Sindicato das   Empresas de Turismo do Estado da Bahia/SINDETUR.   j) RIVANETE RODRIGUES DE CARVALHO SILVA, representante do Sindicato dos   Guias de Turismo do Estado da Bahia/SINGTUR - BA.   Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de fevereiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  SECRETÁRIA DE GOVERNO EM EXERCÍCIO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL     FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO  RENATA GENDIROBA VIDAL SECRETÁRIA  MUNICIPAL DE COMUNICAÇÃO     MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO ECONÔMICO,   EMPREGO E RENDA  FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE MOBILIDADE      MARIZE PRADO DE OLIVEIRA CHASTINET  SECRETÁRIA MUNICIPAL DE ORDEM   PÚBLICA  JOÃO XAVIER NUNES FILHO SECRETÁRIO  MUNICIPAL DE DESENVOLVIMENTO   URBANO   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-11T13:31:03-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}