{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  30 DE OUTUBRO DE 2020   ", "1": "| N º 7.830  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 33.059 de 30 de outubro de 2020  Dispõe sobre a retomada e estabelece protocolo   setorial para as atividades das Instituições de   Ensino Superior, na forma que indica, e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto nº 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para retorno das atividades das instituições de educação de ensino superior,  Considerando que o protocolo para retomada das atividades dos estabelecimentos   de educação de ensino superior foi elaborado conjuntamente pelos técnicos do Município de Salvador   e do Estado da Bahia;   DECRETA:  Retomada das atividades das Instituições de Ensino Superior   Art. 1º Fica autorizado, a partir do dia 03 de novembro de 2020, a retomada das   atividades letivas nas Instituições de Ensino Superior, públicas e particulares, observados os   protocolos de segurança geral, na forma do Decreto nº 32.461, de 2020, e setorial.  Parágrafo único. Não se aplica às Instituições de Ensino Superior, públicas e   particulares, o disposto no art. 1º, inciso I, do Decreto nº 33.046, de 28 de outubro de 2020.  Protocolo Setorial para a retomada das atividades Instituições de Ensino Superior  Art. 2º Fica recepcionado o disposto no art. 9º-A do Decreto nº 20.077, 29 de   outubro de 2020 do Governo do Estado da Bahia, bem como o protocolo setorial para retomada das   atividades das Instituições de Ensino Superior, que deverá ser observado para o funcionamento dos   estabelecimentos, na forma da Portaria nº 752, de 29 de outubro de 2020 da Secretaria de Educação   do Estado da Bahia.  Alteração de Protocolo  Art. 3º Fica alterado o artigo 1º do Decreto nº 32.798, de 04 de setembro de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1º............................................................................................................  IV - a carga horária presencial para cada aluno será de, no máximo, 16 horas   semanais, não podendo exceder a 4 horas por dia;  ................................................................................................................  XII – continua proibido o funcionamento presencial de escolas que gerem   contato físico ou proximidade entre os alunos, como artes marciais e outras   atividades semelhantes, assim como o funcionamento presencial de cursos   pré-vestibulares e preparatórios para o ENEM;” (NR)  Disposições Finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5º. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil     THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 30 DE OUTUBRO DE 2020 ", "2": "| N º 7.8302  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  DECRETO Nº 33.060 de 30 de outubro de 2020  Dispõe sobre a fruição de férias dos integrantes   das carreiras do Magistério Público Municipal, para   o ano letivo de 2020, na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da  Lei Orgânica  do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020;  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando a edição do Decreto nº 32.268, de 18 de março de 2020, que declara   situação de emergência no Município de Salvador e define outras medidas para o enfrentamento   da pandemia decorrente da disseminação do coronavírus, reconhecida pela Organização Mundial   de Saúde;  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos, incluindo a   suspensão das aulas das atividades de classe da Rede Municipal de Educação e da Rede Privada de   Ensino, na forma do Decreto 32.256, de 16 de março de 2020;  Considerando que as atividades letivas, nas unidades de ensino, públicas e   particulares do município de Salvador se encontram suspensas até 12 de novembro de 2020, a   serem compensadas nos dias reservados para os recessos futuros, observado o disposto no inciso I   do art. 1º do Decreto nº 33.046, de 28 de outubro de 2020,  D E C R E T A:  Art. 1º As férias, relativas ao ano letivo de 2020, dos servidores ocupantes dos   cargos de provimento efetivo do Quadro do Magistério Público Municipal, professor e coordenador   pedagógico, lotados e em efetivo exercício nas unidades de ensino, serão fruídas no período de 03 de   novembro a 02 de dezembro de 2020.  § 1º Aplica-se o disposto no caput deste artigo aos servidores contratados pelo   Regime Especial de Direito Administrativo - REDA que atuam no exercício das funções do Magistério,   bem como no exercício da função de Auxiliar de Desenvolvimento Infantil – ADI e Auxiliar de Serviços   Gerais - ASG, nas unidades de ensino que compõem a Rede Pública Municipal de Ensino.   § 2º O disposto no caput deste artigo não se aplica aos ocupantes do cargo de Diretor   e Chefe de Secretaria de Unidade de Ensino.  Art. 2º Para fins do disposto no art. 1º, ficam os órgãos competentes autorizados a   elaborar folha de pagamento suplementar.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  BRUNO OITAVEN BARRAL  Secretário Municipal da Educação  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  https://leismunicipais.com.br/lei-organica-salvador-ba https://leismunicipais.com.br/a/ba/s/salvador/decreto/2020/3277/32770/decreto-n-32770-2020-estabelece-protocolos-para-o-funcionamento-dos-orgaos-integrantes-da-estrutura-organizacional-da-prefeitura-municipal-de-salvador-na-forma-que-indica  "}