{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  07 DE ABRIL DE 2020  ", "1": "| N º 7.619  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  GABINETE DO PREFEITO - GABP 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  8  DEFESA CIVIL DE SALVADOR - CODESAL  8  LICITAÇÕES  9  GABINETE DO PREFEITO - GABP  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  14  EMPRESA SALVADOR TURISMO - SALTUR  15  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONVÊNIOS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "2": "| N º 7.6192  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.329 de 06 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020, Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.329/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243400 3.3.90.30 0.1.00 11.456.200,00  12.365.0001.261900 3.3.90.30 0.1.00 840.000,00  12.365.0001.262000 3.3.90.30 0.1.00 1.703.800,00  12.361.0001.243400 3.3.90.39 0.1.00 11.456.200,00 12.365.0001.261900 3.3.90.39 0.1.00 840.000,00  12.365.0001.262000 3.3.90.39 0.1.00 1.703.800,00  SUB-TOTAL 14.000.000,00 14.000.000,00  TOTAL GERAL 14.000.000,00 14.000.000,00  32.329/2020  DECRETO Nº 32.330 de 06 de abril de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020, Decreto nº 32.268, de 18 de março de 2020, Decreto Legislativo nº 2.042, de 23 de   março de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 3.303.000,00 (três milhões e trezentos e três mil reais) na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.330/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258500 3.3.50.43 0.1.91  3.203.000,00  08.244.0004.258500 4.4.90.52 0.1.91  100.000,00  08.244.0004.241600 3.3.50.43 0.1.91  3.203.000,00  08.244.0004.241600 4.4.90.52 0.1.91  100.000,00  SUB-TOTAL  3.303.000,00  3.303.000,00  TOTAL GERAL  3.303.000,00  3.303.000,00  32.330/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "3": "| N º 7.619 3  DECRETOS SIMPLES  DECRETOS de 06 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 03/04/2020, LAURIETE ROCHA DOS SANTOS, para   exercer o cargo em comissão de Coordenador II, Grau 55, da Coordenadoria de Acompanhamento   e Fiscalização de Obras – Diretoria de Equipamentos Mobiliário Urbano e Edificações Públicas, da   Secretaria Municipal de Manutenção da Cidade.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Tornar sem efeito os Decretos s/nº de 24/03/2020, publicados no DOM de 25/03/2020,   referente as nomeações de ORLANDO SOUZA DO LAGO e AGNALDO DE SOUZA ORRICO.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2020.  GABINETE DO PREFEITO - GABP  PORTARIA Nº 25/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ MESSIAS OLIVEIRA, matrícula 3153788, Assistente de Gabinete do   Prefeito, para cumulativamente, responder pelo cargo em comissão de Secretário de Gabinete   do Prefeito, Grau 58, da Chefia de Gabinete do Prefeito, em substituição ao titular, JOSÉ LUCIANO   SANTOS RIBEIRO, matrícula 3150929, por motivo de férias no período de 01 a 30/04/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 06 de abril de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 26/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ENALDO DE AZEVEDO GOMES, matrícula 3135620, Assessor Especial III para,   cumulativamente, responder pelo cargo em comissão de Assessor Especial IV, Grau 58, da Subchefia   de Gabinete do Prefeito – Chefia de Gabinete do Prefeito, em substituição ao titular, FLAVIA MAIANE   DE SOUZA NASCIMENTO, matrícula 3134117, por motivo de férias no período de 01 a 30/04/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 06 de abril de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 27/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora MARA LÚCIA MENEZES SILVA, matrícula 3129674, Chefe de Setor B, para   cumulativamente, responder pelo cargo em comissão de Assessor Especial III, Grau 57 – Subchefia   de Gabinete do Prefeito, em substituição ao titular, EMERIO VITAL PINTO RESEDÁ, matrícula 3128465,   por motivo de férias, no período de 01 a 30/04/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 06 de abril de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 28/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora KELLY BARBOSA FIGUEIREDO MORAIS, matrícula 3151944, Gerente de   Prefeituras Bairro, para cumulativamente, responder pelo cargo em comissão de Assessor Especial   IV, Grau 58, da Subchefia de Gabinete do Prefeito, em substituição a titular, MARIA ALMEIDA CASTRO,   matrícula 3151152, por motivo de férias, no período de 01 a 30/04/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 06 de abril de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 29/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora CAMILA SOARES GOMES, matrícula 3153162, Assessor do Prefeito, para   cumulativamente, responder pelo cargo em comissão de Assessor Especial IV, Grau 58, – Subchefia   de Gabinete do Prefeito, em substituição ao titular, DECIO AGRÁRIO CALAZANS DE CARVALHO FILHO,   matrícula 3135937, por motivo de férias no período de 13/04 a 12/05/2020.     GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 06 de abril de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "4": "| N º 7.6194  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO SENHOR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “b”  INDEFIRO  Pedido de reconsideração da decisão que indeferiu a Não Incidência Imposto sobre a Propriedade   Predial e Territorial Urbana - IPTU e da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos   Domiciliares - TRSD, publicada no Diário Oficial do Município nº 7.433, de 20/08/2019.  Processo nº: 64975/2018 (em anexo o processo nº 50816/2019)  Interessados: DELTA PARTICIPAÇÕES S/A, PATRIMONIAL VENTURA S/A, HAYA EMPREENDIMENTOS   E PARTICIAPAÇÕES LTDA, ANDRÉ LUIZ DUARTE TEIXEIRA, PATRIMONIAL ILHAS DOS FRADES LTDA E   AL-TEIX PATRIMONIAL LTDA  (Inscrição imobiliária nº 469.957-2, 433.305-5; 573.245-0, 617.563-5; 406.989-7, 706.498-5;   656.992-7, 692.159-0, 692.160-4, 635.945-0, 634.925-0, 684.727-7, 934.386-5, 934.387-3; 413.762-  0; 552.476-8 e 594.882-7)  Salvador, 06 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO SENHOR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 60058/2016  Interessado: MINISTERIO EL SHADDAI COMUNIDADE CRISTÃ  (Inscrição imobiliária nº 433.707-7)  Salvador, 06 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 36088/2019  Interessado: CONSTRUTORA IRMÃOS TERRA BRASIL LTDA    (Inscrição imobiliária nº 308.358-6)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 55267/2019  Interessado: IRMÃOS CRUZ PARTICIPAÇÕES LTDA    (Inscrição imobiliária nº 68.621-2)  Processo nº: 55269/2019  Interessado: IRMÃOS CRUZ PARTICIPAÇÕES LTDA    (Inscrição imobiliária nº 66.265-8)  Processo nº: 13856/2020  Interessado: DANBAR - COBRANÇAS EXTRAJUDICIAIS LTDA    (Inscrição imobiliária nº 617.951-7, 455.645-3, 504.829-0, 504,830-3 e 504.831-1)  Salvador, 06 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DA PORTARIA Nº 062/2020  Na Portaria nº 062/2020, publicada no DOM nº 7.576 de 19/02/2020, fls. 17, referente a Progressão  funcional do servidor MARTINS JOSÉ DOS SANTOS FILHO, matrícula nº 3115797, PR-SMED  3726/2016,  ONDE SE LÊ: NÍVEL DE I PARA II  LEIA-SE: NÍVEL I PARA III  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 06 de abril de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº019/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Berlane Sena Nascimento n°3155088, como gestor de parceria, como respectiva   suplente Jaqueline de Lima Braz Santos nº de matrícula 3155099.  Termo de Colaboração n° 008/2020 - Associação Pleno Cidadão - ASPEC.  Ofertar proteção integral através da implantação e execução do Serviço de Proteção em Situação   de Calamidades Públicas e de Emergências em razão da pandemia do COVID19, com vistas ao   acolhimento provisório por período de 06 (seis) meses, destinado a 136 (cento e trinta e seis) pessoas   adultas, do sexo masculino e feminino, sem filhos, em situação de rua conforme detalhado no plano   de trabalho.   , Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.     Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 06 de abril de 2020.  ANA PAULA MATOS  Secretária em exercício  PORTARIA Nº018/2020  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas   atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.   97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Aline Gomes dos Santos n° 3140613, como gestor de parceria, como respectiva   suplente Maria Joseane Mendes da Silva nº de matrícula 3155109.  Termo de Colaboração n° 007/2020 - Associação Clube de Mães do Lar Pérolas de Cristo  Para Serviço de Proteção em Situação de Calamidades Públicas e de Emergências com vistas ao   acolhimento provisório por período inferior a 06 (seis) meses, destinado a 210 (duzentos e dez)   pessoas adultas em situação de rua, do sexo feminino e masculino, conforme detalhado no plano   de trabalho,   , Art.2° são atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "5": "| N º 7.619 5  IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação.   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da   legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,   motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste   Decreto, sem prejuízo de outras estabelecidas em normas específicas.     Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 06 de abril de 2020.  ANA PAULA MATOS  Secretária em exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA CONJUNTA Nº 09/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ e o   SECRETÁRIO MUNICIPAL DA SAÚDE - SMS, , no uso de suas atribuições legalmente conferidas e   observando o disposto na Lei Municipal nº 8.041, de 19 de julho de 2011 e nos Decretos s/ nº, de   delegações de competência publicado nos DOM de 11/01/2017, de 17/10/2017, de 07/05/2018, de   27/12/2018 e de 06/02/2019 e Portaria Conjunta nº 08/2020.     RESOLVEM:   Art. 1º - Após Comunicação via Ofício NOF/SMS n° 017/2020 encaminhada a Secretária Municipal De   Políticas Para Mulheres, Infância E Juventude - SPMJ, procede-se pela retificação e anexo retificado   em Portaria Conjunta nº 08/2020 publicada em DOM nº 7.610 de 28 a 30 de março de 2020, em   conformidade com o artigo 2° da referida Portaria Conjunta.   Art. 2º - Onde se Lê:  Relatório Orçamentário OCA - Art. 2° Incisos I, II e III - Lei n° 8.041/2011  250106 - Manutenção dos Serviços Técnicos e Administrativos - SMS  Orçamento previsto 2020 - R$ 17.884.763,00  161000 - Implantação e Operacionalização do Hospital Veterinário  Orçamento previsto 2020 - R$ 1.437.705,00  Relatório Orçamentário OCA - Art. 4°- Lei n° 8.041/2011  Saúde, Prevenção e Bem Estar- R$ 9.274.892,00  Leia-se:  Relatório Orçamentário OCA - Art. 2° Incisos I, II e III - Lei n° 8.041/2011  250106 - Manutenção dos Serviços Técnicos e Administrativos - SMS  Orçamento previsto 2020 - R$ 16.722.234,00  161000 - Implantação e Operacionalização do Hospital Veterinário  Orçamento previsto 2020 - R$ 0,00 (excluir da relação)  Relatório Orçamentário OCA - Art. 4° - Lei n° 8.041/2011  Saúde, Prevenção e Bem Estar- R$ 8.237.187,00  Art. 3º - Esta Portaria entra em vigor na data de sua publicação.   GABINETES DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, E, DO SECRETÁRIO   MUNICIPAL DA SAÚDE - SMS em 06 de abril de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária Municipal de Políticas para Mulheres, Infância e Juventude  LEONARDO SILVA PRATES Secretário Municipal de Saúde  Município/Estado : Salvador, Bahia Base de Dados Utilizada : SIGEF - Sistema Integrado de Planejamento e Gestão Fiscal Órgão Responsável: R$ 1,00  2020 Total Orçamento Previsto Orçamento executado                                  Diferença % Orçamento Previsto  Assistência a Criança e ao Adolescente #DIV/0!  2020 Secretaria/Órgão Orçamento Previsto Orçamento executado                                  Diferença % Orçamento Previsto  FMS - Fundo Municipal de Saúde 500.967.902                       451.262.119                   49.705.784                    -                  494.952.950                   250005 - Administração de Pessoal e Encargos - SMS 212.460.708                       202.241.283                   10.219.425                    28,75             232.583.576                   250106 - Manutenção dos Serviços Técnicos e  Administrativos - SMS 18.022.255                         14.232.338                     3.789.917                       28,75             16.722.234                     105400 - Implementação do Sistema de Gestão em Saúde  Pública - Saúde Eficiente -                                       -                                    -                                   28,75             115.016                          233900 - Modernização e Ampliação do Parque Tecnológico  da SMS 2.097.658                           1.619.382                        478.276                          28,75             3.045.347                       234000 - Valorização dos Trabalhadores da Saúde 1.047                                   736                                   310                                  28,75             12.364                             116700 - Reorganização da Rede Básica de Saúde para a  Atenção Materno e Infantil 1.499.808                           -                                    1.499.808                       28,75             456.615                          232800 - Informação e Comunicação Social em Saúde 193.228                               138.643                           54.584                            28,75             186.902                          249300 - Promoção das Ações Básicas de Saúde 22.273.658                         15.166.446                     7.107.212                       28,75             22.753.407                     105200 - Implantação e Implementação da Rede de  Atenção Psicossocial - CAPS, Unidades de Acolhimento e  Saúde na Rua 148.509                               61.301                             87.209                            28,75             28.754                             161000 - Implantação e Operacionalização do Hospital  Veterinário -                                       -                                    -                                   -                                   232900 - Reorganização da Rede de Saúde de Média e  Alta Complexidade 133.535.225                       119.981.410                   13.553.815                    28,75             119.570.474                   247200 - Ampliação do Atendimento em Saúde  Especilizada 488.935                               -                                    488.935                          28,75             307.956                          249400 - Implementação da Rede de Urgência e  Emergência 71.339.001                         62.638.776                     8.700.226                       28,75             61.907.577                     256100 - Manutenção do Hospital Municipal 27.809.586                         27.809.586                     0                                      28,75             28.495.313                     233800 - Promoção das Ações de Assistência  Farmacêutica 9.959.200                           6.729.868                        3.229.332                       28,75             6.800.057                       233100 - Promoção das Ações de Vigilância Sanitária 135.325                               53.780                             81.546                            28,75             136.294                          233300 - Promoção das Ações de Vigilância Ambiental -                                       -                                    -                                   28,75             230.033                          233400 - Promoção das Ações de Controle de  Antropozoonoses 416.359                               378.063                           38.296                            28,75             399.107                          233000 - Implementação da Rede Especializada em Saúde  Bucal 296.881                               148.021                           148.860                          28,75             501.472                          233200 - Promoção das Ações de Controle e Vigilância  Epidemiológica -                                       -                                    -                                   28,75             209.905                          233500 - Promoção das Ações de Imunização 863                                       863                                   -                                   28,75             224.570                          233600 - Promoção das Ações de Controle das DST/AIDS  289.656                               61.623                             228.033                          28,75             237.221                          260705 - Implementação do Estatuto da Igualdade Racial e  Combate à Intolerância -                                       -                                    28.754                              Nota 1:  Nota 2: Todas as ações previstas no orçamento de 2019 são \"não exclusivas\".  Relatório Orçamentário da Criança e do Adolescente - OCA- Art. 2º INCISOS I,II E III -  Lei Nº 8.041,de 19 de julho de 2011 2019  Ações voltadas para Assistência Social da Criança e do Adolescente  2019  Para a apuração dos dados, uma vez que todas as ações executadas são \"não exclusivas\", adotamos o critério  proporcional, com base em material técnico publicado pela ABRINQ em 2017, com orientações sobre o OCA (De  Olho no Orçamento da Criança - Iniciativa Prefeito Amigo da Criança). A taxa proporcional utilizada foi de 28,7541%,  aplicada no total orçado e liquidado no exercício de 2019 para cada subfunção.  R$ 1,00  Município/Estado : Salvador, Bahia  Base de Dados Utilizada : SIGEF - Sistema Integrado de Planejamento e Gestão Fiscal  Órgão Responsável:   Programa /Ação PPA -2018/2021 PPA -2018/2021- OCA Orçado 2020  *Administração do Executivo Municipal  Salvador Cidadã - Acolhedora, Justa e Igualitária  Combinado- Acesso e Qualidade na Educação  Saúde, Prevenção e Bem-Estar 181.078.000                    52.059.925                    8.237.187                       Saúde ao Alcance de Todos 1.787.531.900                513.915.421                  149.547.486                   Gestão Pública de Eficiência 54.136.000                      15.564.100                    3.172.729                       Total Geral 2.022.745.900                581.539.446                 160.957.403                   Relatório Orçamentário da Criança e do Adolescente -  Art. 4º -Lei N º 8.041,de 19 de Julho de 2011  * O Valor do Programa Administração do Executivo Municipal computa o montante previsto de Pessoal e Custeio de todas as  Secretarias e Órgãos, prevista  para o quadriênio, além de outras despesas de custeio.                                                                                                                                                                                                                                  A Seleção das ações neste programa está restrita às manutenções voltadas ao suporte de Criança e Adolescente.  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 125/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher o Relatório da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   autorizando o arquivamento do Processo de PAD nº 1446/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 25 março de 2020.  FABRIZZIO M. MARTINEZ  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "6": "| N º 7.6196  PORTARIA Nº. 126/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,   RESOLVE:   Tornar sem efeito a Portaria nº 082/2020, publicada no Diário Oficial do Município de 19/02/2020,   referente ao Processo de Sindicância nº 1490/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 01 de abril de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 127/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,   Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo   para ligação de ramal de gás natural a empreendimentos comerciais em Vias do Jardim Apipema,   solicitação feita através do Processo SEDUR / SUCOM nº 5.131 / 2020, sob a responsabilidade técnica   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das obras necessárias a implantação de duto subterrâneo para ligação   de ramal de gás natural a empreendimentos comerciais em Vias do Jardim Apipema, utilizando o   método convencional (destrutivo), em etapas sucessivas, concluídas e devidamente recuperadas,   conforme descrição a seguir:   I - Na Rua Professor Sabino Silva (Via Coletora II), nº 822, em frente ao empreendimento comercial   Cantina Volpi.     a) Na pista, através de corte transversal, ocupando 0,50m (cinquenta centímetros) da faixa de   tráfego.  .   b) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de   2,20m (dois metros e vinte centímetros).     II - Na Rua Professor Sabino Silva (Via Coletora II), nº 767, em frente ao Empreendimento Comercial   Ondina Açaí;   a)     Na pista, através de corte transversal, ocupando 1,0m (um metro) da faixa de tráfego.  c) Na calçada (passeio), com ocupação de parte da sua área, numa extensão aproximada de   2,00m (dois metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 90 (noventa) dias, contados a   partir de 04 de maio de 2020, no período diurno, “nos horários entre picos” das 08h30 às 11h30 e   das 13h30 às 17h00.  § 2 º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  § 3 º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   17h30.  § 4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.    § 5 º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 01   (um) Monitor de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  PARÁGRAFO ÚNICO - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e no Processo SEDUR / SUCOM nº 5.131 / 2020, sob a responsabilidade técnica   Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDENCIA DE TRÂNSITO E TRANSPORTE DO SALVADOR, em 02 de abril   de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 01/04/2020   -     5ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades impostas pela Superintendência  de Trânsito - TRANSALVADOR por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 7/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADENY  ARRUDA  MORAES  SOUZA                      PR12569/2020CS0 R005232148 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ADRIANA  KELLY COSTA  ALMEIDA               PR12752/2020CS0 T915400796 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  AMADEU  DE JESUS  PEREIRA                   PR13461/2020CS0 R005198813 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANTONIO  CARLOS DE  SANTANA  FIAIS           PR14608/2020CS0 R005198088 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANTONIO  CARLOS SILVA  DOS SANTOS           PR12674/2020CS0 R005193663 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANTONIO  CLODOALDO  DE ALMEIDA  NETO         PR12369/2020CS0 T445201122 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  AUGUSTO  TEIXEIRA DE  ALMEIDA                    PR12592/2020CS0 R005220826 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  BRENDA  SANTOS DE  SOUZA                         PR14519/2020CS0 T440000188 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CARLOS  FREDERICO  QUIRINO  MATTOS           PR12045/2020CS0 M000034655 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CAROLINA  BATISTA  SANTANA                       PR13662/2020CS0 F001458255 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CESAR  MUHANA DAU                          PR12402/2020CS0 R005202490 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CLAUDIO  SANTOS SILVA                      PR12636/2020CS0 R005190189 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CONSORCIO  SALVADOR  AMBIENTAL                   PR13507/2020CS0 R005216481 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CRISTIANO  SAMPAIO  CAVALCANTE              PR14583/2020CS0 R005215681 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANIELA  MARIA DE  FREITAS  BARROS           PR11526/2020CS0 R005214718 NEGAR   PROVIMENTO  FLORILENA  LISBOA   FERNANDES   DANILO REIS  DE ASSIS                      PR12951/2020CS0 T930100466 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DIEGO SENA  DA COSTA                       PR12112/2020CS0 R005172376 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDGARD WICKS  CABUS                        PR12986/2020CS0 R005179520 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDSON DOS  SANTOS ALVES                    PR11941/2020CS0 M000034414 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "7": "| N º 7.619 7  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  EDUARDO  SANTOS  OLIVEIRA                        PR68061/2018CS0 R004825181 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ELEN RAMOS  LOPES                          PR11904/2020CS0 T402000040 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ELIAS  DEODATO DE  MORAIS  PR12686/2020CS0 T933100151 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ELTON  PITAGORAS  DOS SANTOS                PR11952/2020CS0 R005223421 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ELTON  PITAGORAS  DOS SANTOS                PR11957/2020CS0 F001456044 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ERIVALDO  ANDRADE  MACENA                   PR12676/2020CS0 R005229771 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ERNANI  ARAUJO SILVA                       PR13794/2020CS0 T898201569 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EVERALDO  FERREIRA  COSTA                   PR12642/2020CS0 T021702421 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DA  SILVA MALTA                      PR13791/2020CS0 M000035041 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  HOSANA  RAMOS DA  SILVA                          PR14493/2020CS0 T022900419 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ISABEL DE  JESUS MORAIS  PEREIRA PINTO      PR13388/2020CS0 T912203624 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOAO PAULO  SOUZA DA  SILVA                 PR12363/2020CS0 R005177193 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JORGE DE  ALMEIDA  COUTINHO                 PR14566/2020CS0 T932900151 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JORGE DE  SANTANA                          PR12472/2020CS0 T904403817 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSEILTON  BRITO  SAMPAIO                        PR68047/2018CS0 R004739680 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSUE AMADO  QUADROS                       PR12729/2020CS0 T071708057 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JUCILENE DOS  ANJOS SILVA                  PR13081/2020CS0 T935400182 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LEONARDO  SANTOS DE  MATOS                  PR7164/2020CS0 R005164930 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUCIANO  DE JESUS  LIMOEIRO                 PR8391/2020CS0 T931600216 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUIS AUGUSTO  DOS SANTOS  SANTA ROSA        PR14260/2020CS0 T949000283 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MANOEL JOSE  DE SOUZA  NONATO               PR12292/2020CS0 T918600700 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MANOELITO  SILVA DE  SOUZA                       PR14482/2020CS0 R005184279 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCIO DE  JESUS SANTOS                    PR12495/2020CS0 R005184210 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MIRIAN SOUZA  DE ALMEIDA                        PR13497/2020CS0 R005193413 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ORDEM DOS  ADVOGADOS  DO BRASIL S  BBAHIA  PR13131/2020CS0 R005175147 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ORDEM DOS  ADVOGADOS  DO BRASIL S  BBAHIA  PR13131/2020CS0 R005175147 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  OSVALDO  CAMPOS                            PR12031/2020CS0 T893900269 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PAULO SERGIO  MOTA DE  ALMEIDA                   PR13154/2020CS0 T143800878 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RINCENT BTP  BRASIL SERV  DE ENG LTDA            PR14293/2020CS0 R005188764 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RITA DE  CASSIA RIOS  DOS SANTOS            PR11993/2020CS0 T912203686 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ROBERTA  PEREIRA S DO  CARMO                     PR13436/2020CS0 R005218617 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROQUE  SANTANA DE  ALMEIDA                       PR14442/2020CS0 T074200906 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROSA HELENA  DE PAULA  MALFADA  PR19043/2018CS0 T894602931 NEGAR   PROVIMENTO ANTONIO CRUZ   DE MELO  ROSALINO  SOARES DE  SOUZA                       PR14365/2020CS0 R005200173 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RUI ROBSON  ANDRADE  BARRETO  FILHO          PR12683/2020CS0 F001457543 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SILAS  OLIVEIRA  SANTANA                    PR12439/2020CS0 M000036199 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VALDIRA SILVA  SANTOS                           PR12169/2020CS0 R005215376 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANA RITA  TELES  GONZAGA                    PR12460/2020CS0 R004763662 NÃO CONHECER ISABELA PIRES   CARAHY  ANDERSON  LUCAS DE  JESUS FIUZA                  PR12546/2020CS0 T235000696 NÃO CONHECER ISABELA PIRES   CARAHY  ANTONIO  ALVES NEVES                            PR11963/2020CS0 F001365615 NÃO CONHECER ISABELA PIRES   CARAHY  ANTONIO  CARLOS  SANTOS DE  MORAIS           PR13856/2020CS0 R005062504 NÃO CONHECER ISABELA PIRES   CARAHY  ARMINIO  CARLOS  CAVADAS                         PR13490/2020CS0 F001451847 NÃO CONHECER ISABELA PIRES   CARAHY  CARLOS  EDUARDO  CERQUEIRA  REIS                  PR13043/2020CS0 R005087016 NÃO CONHECER ISABELA PIRES   CARAHY  CASSIA  NATALIA  CALMON  NICODEMOS           PR12939/2020CS0 R005104266 NÃO CONHECER ISABELA PIRES   CARAHY  DIANA KELLY  DE GOES DORR                  PR12781/2020CS0 R005153828 NÃO CONHECER ISABELA PIRES   CARAHY  DIANA KELLY  DE GOES DORR                  PR12799/2020CS0 R005148409 NÃO CONHECER ISABELA PIRES   CARAHY  DINAILTON  PALMA  CARDOSO                        PR13767/2020CS0 T924201569 NÃO CONHECER ISABELA PIRES   CARAHY  EDNALDO  GOMES  SANTOS  PR13900/2020CS0 R004976214 NÃO CONHECER ISABELA PIRES   CARAHY  ELIENE  FRANCA  CORREIA                     PR11960/2020CS0 T911300067 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE ALBERTO  OLIVEIRA  SANTOS              PR14477/2020CS0 T066505970 NÃO CONHECER ISABELA PIRES   CARAHY  JOSIAS  AQUINO COSTA                       PR14169/2020CS0 T030122867 NÃO CONHECER ISABELA PIRES   CARAHY  MARIA DO  CARMO SOUZA  DOS REIS DA  HORA          PR13064/2020CS0 F001455880 NÃO CONHECER ISABELA PIRES   CARAHY  MARIA  RAIMUNDA  CASTRO DA  SILVA                 PR11959/2020CS0 R005078470 NÃO CONHECER ISABELA PIRES   CARAHY  MARIJARA  DOS SANTOS  CHAVES  SOUSA  PR11770/2020CS0 T444000627 NÃO CONHECER ISABELA PIRES   CARAHY  MARIO FRANCO  DE ARAUJO                         PR12596/2020CS0 T069602435 NÃO CONHECER ISABELA PIRES   CARAHY  MARLENE  CANDARELA  DOS SANTOS   PR14530/2020CS0 R003010410 NÃO CONHECER ISABELA PIRES   CARAHY  MARLENE  GANDARELA  DOS SANTOS                   PR14535/2020CS0 P002236781 NÃO CONHECER ISABELA PIRES   CARAHY  MARVIO  PEDROSO  SANTOS                     PR14070/2020CS0 T894605768 NÃO CONHECER ISABELA PIRES   CARAHY        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "8": "| N º 7.6198  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MAURICIO  ROMAO  PEREIRA  JUNIOR             PR12514/2020CS0 R005068018 NÃO CONHECER ISABELA PIRES   CARAHY  MILTON  SANTANA LIMA  FILHO                 PR14016/2020CS0 R005156854 NÃO CONHECER ISABELA PIRES   CARAHY  MINISTERIO  PUBLICO DA  UNIAO   PR12408/2020CS0 T921000902 NÃO CONHECER ISABELA PIRES   CARAHY  MINISTERIO  PUBLICO DA  UNIAO   PR12408/2020CS0 T921000902 NÃO CONHECER ISABELA PIRES   CARAHY  RICARDO  GERALDO  ZACCONI                   PR12059/2020CS0 R004847713 NÃO CONHECER ISABELA PIRES   CARAHY  ROBERTA  PEREIRA S DO  CARMO                     PR13453/2020CS0 T444600198 NÃO CONHECER ISABELA PIRES   CARAHY  SAMUEL DE  SANTANA DIAS                         PR13704/2020CS0 T937000287 NÃO CONHECER ISABELA PIRES   CARAHY  SERGIO  DE JESUS  BARRETO  JUNIOR            PR13109/2020CS0 M000035008 NÃO CONHECER ISABELA PIRES   CARAHY  TEOFILO  BONFIM  SANTOS                          PR14057/2020CS0 T072203706 NÃO CONHECER ISABELA PIRES   CARAHY  FAUSTO  EMANUEL  CRUZ                       PR13478/2020CS0 R005193454 DAR   PROVIMENTO ISABELA PIRES   CARAHY  MARIA  DAMIANA DA  SILVA                    PR12101/2020CS0 R005232280 DAR   PROVIMENTO ISABELA PIRES   CARAHY  NEUSA MARIA  NEVES DA  SILVA                PR14262/2020CS0 T397201636 DAR   PROVIMENTO ISABELA PIRES   CARAHY  STELA  MENDES DE SA                             PR14578/2020CS0 T894607402 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  DE EMERG  MEDICA LTDA              PR12297/2020CS0 R005197035 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  DE EMERG  MEDICA LTDA              PR12303/2020CS0 R005187944 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  DE EMERG  MEDICA LTDA              PR12326/2020CS0 R005202780 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED  SERV DE E  MEDICAS LTDA                PR12341/2020CS0 R005201121 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED  SERV DE E  MEDICAS LTDA                PR12348/2020CS0 R005203775 DAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED  SERV DE E  MEDICAS LTDA                PR12364/2020CS0 R005210796 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quarta-feira, 1 de Abril de 2020  ISABELA PIRES CARAHY Presidente 5ª JARI  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 071/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto n° 26.012, de 07 de maio  de 2015.  RESOLVE:  Acolher o Relatório da Comissão de Sindicância e Processo Administrativo Disciplinar, designada  através da Portaria n° 070/2018, do D.O.M. nº 7.094, de 18 de Abril de 2018 que decidiu pelo  ARQUIVAMENTO da Sindicância Administrativo Disciplinar nº 694/2020, com fulcro no Art. 189,  parágrafo único, da LC n° 01/91.  Gabinete do Secretário Municipal de Ordem Pública, em 06 de Abril de 2020.  MARCUS PASSOS  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA CONJUNTA Nº 002/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS e o   SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições   legalmente conferidas e observando o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de   09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019 e o Art. 6º e Art. 7º do Decreto nº 32.242, de   11/03/2020, assim como o Termo de Compromisso nº 002/2019, de 30/05/2019, publicado no DOM   nº 7.380, de 31/05/2019.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto Atividade:   18.541.0012.106100 - Implantação e Requalificação dos Parques Municipais, para a Superintendência   de Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECRETARIA DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA -   SECIS e SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR , em, 06 de Abril de 2020.  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação e Resiliência  JESSÉ MOTTA CARVALHO FILHO Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  18.541.0012.106100 44.90.51 1.91 2.000.000,00  18.541.0012.106100 44.90.51 0.100 250.000,00  2.250.000,00R$       TOTAL  ANEXO A PORTARIA Nº 002/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  43002 – SECIS - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência   61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  43000 - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS  430002 –UG SECIS – Secretaria Municipal de Sustentabilidade, Inovação e Resiliência -SECIS  Defesa Civil de Salvador - CODESAL   RETIFICAÇÃO  Na RETIFICAÇÃO DA PORTARIA Nº 018/2020 da SECIS/CODESAL, publicada no DOM Nº 7.618, página   7, do dia 04 a 06 de abril de 2020.   ONDE SE LÊ:  ANDRÉ MOREIRA FRAGA  Secretário   LEIA-SE:  JOÃO RESCH LEAL Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "9": "| N º 7.619 9  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 295/2020 Dispensa de Licitação nº 02/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: MCR SISTEMAS E CONSULTORIA LTDA C.N.P.J.: 04.198.254/0001-17 Objeto: Aquisição de 03 (três) licenças de uso do software ADOBE CREATIVE CLOUD PARA EQUIPES,  por 12 (doze) meses Subação: 250415- Manutenção de Tecnologia da Informação e Comunicação- GABP Elemento de Despesa: 33.90.30 - Material de Consumo Fonte: 0.1.00 - Tesouro Valor Global: R$ 14.999,94 (quatorze mil, novecentos e noventa e nove reais e noventa e quatro  centavos)  Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II Parecer nº 26/2020 - RPGMS/GABP  Assinatura: 06 de abril de 2020 Foro: Cidade do Salvador  Salvador, 06 de abril de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA INEXIGIBILIDADE DE LICITAÇÃO SEMGE  N. º 007/2020  PROCESSO: Nº 9088/2019 - SEMGE.  EMPRESA: A TARDE SERVIÇOS E NEGÓCIOS JORNALÍSTICOS S/A.  CNPJ: 35.438.925/0001-01.  OBJETO: contratação de 03 (três) assinaturas, nas versões impressas e digitais para cada, do jornal A   TARDE, para atendimento das demandas dos setores desta Secretaria Municipal de Gestão - SEMGE,   como Assessoria de Comunicação - ASCOM, Diretoria de Previdência - DPR e Setor de Gestão de   Pessoas - SEGEP.  VALOR TOTAL R$ 2.436,00 (dois mil quatrocentos e trinta e seis reais).  PARECER: Nº 301/2020, datado de 05/04/2020.  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136  ELEMENTO DE DESPESA: 33.90.39  FONTE DE RECURSO: 0.1.00  AMPARO LEGAL: Lei 8.666/93, art. 25, inciso I.   DATA DO ATO:  03 de abril de 2020.  Salvador, 03 de abril de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  DISPENSA DE LICITAÇÃO Nº 06/2020  PROCESSO Nº: 2848/2020  CONTRATADA: ArtMedic Indústria e Comercio LTDA.  CNPJ: 01.890.228/0001-67  OBJETO: 90.000 (noventa mil) unidades de Máscaras Cirúrgicas descartável.  VALOR GLOBAL: R$134.100,00 (cento e trinta e quatro mil e cem reais)  AMPARO LEGAL: Art. 2, inciso II, do Decreto Municipal nº 32.268/2020, Art. 8º do Decreto Municipal nº   32.272/2020 e Art. 4º da Lei nº 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto de Atividade 04.122.0016.250136; Elemento de Despesa 33.90.30;   Fonte de Recurso: 0.100; UG: NOF SEMGE - 410002  PRAZO DE ENTREGA: Conforme emissão de Autorização para Fornecimento de Mercadoria - AFM.  DATA DO ATO: 03/04/2020  Salvador, 03 de abril de 2020  THIAGO MARTINS DANTAS Secretário de Gestão  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 078/2020  PROCESSO Nº: 6581/2020  CONTRATADA: TRIPLICE REPRESENTANTES DE ALIMENTOS LTDA  CNPJ: 09.550.793/0001-97  OBJETO: Aquisição de material de Penso (Termômetro clinico, medição a distância) para que não   haja a suspensão dos atendimentos aos usuários de Saúde do Município de Salvador/BA, evitando   o risco iminente de morte devido a letalidade do COVID-19, conforme CI DAS/GT de Materiais nº   85/2020.  VALOR GLOBAL: R$ 79.800,00 (Setenta e nove mil e oitocentos reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.30;   Fonte de Recurso: 091 (Operações de Crédito Externas)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 06/04/2020  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 079/2020  PROCESSO Nº: 6364/2020  CONTRATADA: LABORATÓRIO DE ANÁLISES CLÍNICAS LINUS PAULING LTDA  CNPJ: 00.640.341/0001-21  OBJETO: contratação de empresa especializada para realização de serviço de diagnóstico laboratorial   itinerante para atender os munícipes suspeitos de infecção por coronavírus, com a realização de   diagnóstico de triagem, conferindo maior agilidade para identificação do vírus COVID19, através da   detecção do antígeno.  VALOR GLOBAL: é R$ 10.800.000,00 (dez milhões e oitocentos mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 e Artigo 4º, da Lei Federal n°   13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.39;   Fonte de Recurso: 091 (Operações de Crédito Externas)  DATA DO ATO: 06/04/2020  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DE RECURSO ADMINISTRATIVO  CONCORRÊNCIA Nº 024/2019  A Comissão Permanente de Licitação da SUCOP, atendendo a decisão do Superintendente da   SUCOP - Superintendência de Obras Públicas do Salvador, com base na Lei nº 8.666/93 na sua   atual redação e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos   interessados o julgamento do Recurso Administrativo, referente a CONCORRÊNCIA Nº 024/2019 -   Objeto: contratação de empresa para execução dos serviços de modernização de campos de futebol,   através da implantação de grama sintética, manta drenante e embasamento granular no Município   do Salvador/BA, de acordo com o Edital e seus Anexos.  Recorrente: RECOMA CONSTRUÇÕES, COMÉRCIO E INDÚSTRIA LTDA  Recorrida: MARTORE CONSTRUÇÕES LTDA  Decisão Administrativa e Hierárquica: Conhecer do Recurso Administrativo para, no mérito, JULGAR   IMPROCEDENTE, mantendo a decisão inicial, tudo conforme consta no processo nº 1912/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "10": "| N º 7.61910  Devido a pandemia do COVID-19 e seguindo recomendações dos órgãos governamentais, para evitar   a propagação do vírus e evitar locais com aglomeração de pessoas serão adotados os seguintes   procedimentos, para prosseguimento da segunda fase do certame:   1) A abertura dos envelopes nº 02-Habilitação será realizada em reunião fechada no dia 08/04 às   09:00hs;   2) Toda a documentação será disponibilizada através de Ata que será divulgada no Portal da SUCOP   www.sucop.salvador.ba.gov.br;   3) Fica assegurado aos licitantes o direito ao Recurso e/ou Impugnações e/ou Contrarrazões   conforme legislação vigente e disposição no Edital;   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 06 de abril de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 018/2020  PROCESSO Nº 569/2019.  OBJETO: O fornecimento de serviços técnicos especializados de suporte e manutenção corretiva,   bem como atualizações de novas versões do ASI (Automation System of Inventory) - SIGM (Sistema   Integrado de Gestão de Materiais da PMS) nos módulos de almoxarifado, patrimônio e compras, de   propriedade da Prefeitura Municipal de Salvador, englobando o fornecimento de serviço de HELP   DESK e reestruturação das contas contábeis, considerando a gestão centralizada.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  INEXIGIBILIDADE DE LICITAÇÃO - SEMGE n.º 018/2019 de 24/09/2019.  CONTRATADA: LINK DATA INFORMÁTICA E SERVIÇOS S/A.  CNPJ/MF sob n.º 24.936.973/0001-03.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ 542.062,80 (quinhentos e quarenta e dois mil, sessenta e dois reais e oitenta   centavos).  DATA DE ASSINATURA: 06 de   ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR MENSAL  (R$)  SEMGE 250425 33.90.40 0.1.00 45.171,90  Salvador, 06 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 397/2020  PROCESSO: 569/2019. CONTRATO nº 018/2020. OBJETO: com vistas a incluir a indicação dos recursos orçamentários, para cobertura das despesas  do corrente ano. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. INEXIGIBILIDADE DE LICITAÇÃO: nº 018/2019 de 24/09/2019. CONTRATADA: LINK DATA INFORMÁTICA E SERVIÇOS S/A. DATA DE ASSINATURA: 06 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE ESPESA FONTE VALOR MESAL R$  SEMGE 250425 33.90.40 0.1.00 45.171,90  Salvador, 06 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 019/2019  PROCESSO: 6767/2019  OBJETO: Registro de Preços de locação de rádio.  TERMO DE COMPROMISSO SEMGE N. º 149/2020  CONTRATADO: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÃO LTDA  CNPJ: 34.303.693/0001-03  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO  GABP  GCM  ÓRGÃO  SECIS  SECOM  SEMTEL  SEMOP  SEMPRE  SMS  TRANSALVADOR  DATA DA ASSINATURA: 06 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JORGE LUIZ ALVES MOURA  KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÃO LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 300003254  LOCAÇÃO DE TERMINAL PORTÁTIL  COM GPS E LICENÇA, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS.  U/MES 252,00  02 300003259  LOCAÇÃO DE BATERIA RESERVA  DE RADIO PORTÁTIL, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS  U/MES 40,00  03 300003260  LOCAÇÃO DE CARREGADOR  MÚLTIPLO DE BATERIA, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS  U/MES 290,00  04 300003261  LOCAÇÃO DE MICROFONE  DE LAPELA, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS.  U/MES 50,00  05 300003262  LOCAÇÃO DE MICROFONE COM  FONE DE OUVIDO, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS.  U/MES 50,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "11": "| N º 7.619 11  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  06 300003264  LOCAÇÃO DE ESTAÇÃO DE  TRABALHO PARA LOCALIZAÇÃO  AUTOMÁTICA DE RÁDIOS VIA GPS,  CONFORME ESPECIFICAÇÃO DO  TERMO DE REFERÊNCIA CONSTANTE  NOS AUTOS.  U/MES 4.000,00  07 300003275  LICENÇA PARA APLICAÇÃO WEB  DE GESTÃO DOS RECURSOS DO  SISTEMA DE RÁDIO, CONFORME  ESPECIFICAÇÃO DO TERMO DE  REFERÊNCIA CONSTANTE NOS  AUTOS.  U/MES 1,12  Salvador, 06 de abril de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 043/2020 PROCESSO: 62/2020 OBJETO: Registro de Preços de álcool gel 70%. TERMO DE COMPROMISSO SEMGE N.º 168/2020 CONTRATADO: NORDPELL DISTRIBUIDORA DE MATERIAIS HIGIÊNICOS LTDA CNPJ: 26.555.846/0001-81 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a  contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 07 de abril de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  SERGIO DE CARVALHO MONTEIRO NORDPELL DISTRIBUIDORA DE MATERIAIS HIGIÊNICOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO   UNITÁRIO (R$)  01 200017097  ÁLCOOL, ETÍLICO, GEL, A   70%, ANTI-SÉPTICO, PARA   USO HOSPITALAR, REFIL   COM APROXIMADAMENTE   800 ML. CONTENDO NO   RÓTULO COMPOSIÇÃO,   INDICAÇÕES, MODO DE   USAR E PRECAUÇÕES   NO USO DO PRODUTO,   NOME DO FABRICANTE,   DISTRIBUIDOR E/  OU IMPORTADOR,   ORIGEM, CNPJ, QUÍMICO   RESPONSÁVEL E Nº CRQ,   PRODUTO NOTIFICADO   E COM REGISTRO NO   MINISTÉRIO DA SAÚDE   / ANVISA, LOTE DE   FABRICAÇÃO E PRAZO DE   VALIDADE.  UN 15,27  02 200019778  ALCOOL ETILICO EM GEL  70%, PARA ASSEPSIA DAS   MAOS, EM EMBALAGEM  PLASTICA COM VALVULA   PUMP, DE 500 ML.  UN 15,27  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 068/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: UNIVERSIDADE FEDERAL DE JUIZ DE FORA-UFJF  CNPJ: 21.195.755/0001-69  PROCESSO:8046/2019  MODALIDADE: Dispensa de Licitação nº 002/2019  OBJETO: a operacionalização do Programa Salvador Avalia - PROSA, ação que permitirá avaliar   o desempenho dos alunos nas aprendizagens essenciais dos componentes curriculares Língua   Portuguesa e Matemática dos seguintes anos de escolarização: 1º, 2º, 3º, 4º, 5º, 6º, 7º, 8º e 9º  VALOR: R$ 3.125.560,86 (três milhões, cento e vinte e cinco mil, quinhentos e sessenta reais e oitenta   e seis centavos).  VIGÊNCIA: 12 (doze) meses a contar da data da assinatura do instrumento contratual.  DOTAÇÃO ORÇAMENTARIA: PROJETOS/ATIVIDADE: 12.361.0001.103900, 12.368.0001.239700;   Natureza da Despesa:3.3.90.39, Fonte:.0.1.01  DATA DE ASSINATURA: 06/04/2020  ASSINAM:  BRUNO OITAVEN BARRAL Secretaria Municipal da Educação  MARCUS VINÍCIUS DAVID  UNIVERSIDADE FEDERAL DE JUIZ DE FORA  RESUMO DE APOSTILAMENTO Nº 005 /2020  O MUNICÍPIO DO SALVADOR, por meio da SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED,   representada pela sua Subsecretária, no uso de suas atribuições, e com base na Lei Federal nº   8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o APOSTILAMENTO do contrato abaixo, na   Unidade Orçamentária 44.10.10, com vistas a alteração da Dotação Orçamentária:  Nº CONTRATO CREDOR PROJETO/ ATIVIDADE NATUREZA    DA DESPESA FONTES  061/2020 AVANSYS  TECNOLOGIA LTDA  12.126.0016.250408 3.3.90.40 2.2.20  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 01 de abril de 2020  RAFAELLA PONDÉ CERDEIRA Subsecretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "12": "| N º 7.61912  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 127/2019  PROCESSO: Nº 2064/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo por mais 45 (quarenta e cinco) dias, com   início em 11/02/2020 a 27/03/2020.   CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  DATA DA ASSINATURA: 11/02/2020.  AMPARO LEGAL: Art. 57, § 1º, Inciso I, da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: Jandson de Carvalho Nunes  Salvador, 13 de março de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 138/2019  PROCESSO: Nº 4049/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 09/03/2020 e término em 06/06/2020, permanecendo o valor   mensal de R$ 6.980,57 (seis mil, novecentos e oitenta reais e cinquenta e sete centavos), e o valor   global de R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: COSMO SERVIÇOS MÉDICOS LTDA  CNPJ: 24.356.567/0001-63  DATA DA ASSINATURA: 06/03/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Jaime Guido Rojas Hinojosa  Salvador, 02 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 152/2019  PROCESSO: Nº 1415/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 12/02/2020 e término em 10/05/2020, permanecendo o valor   mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o   valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: MEDSIM SOCIEDADE MÉDICA LTDA  CNPJ: 25.218.007/0001-05  DATA DA ASSINATURA: 11/02/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 02 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 073/2019  PROCESSO: Nº 17465/2019  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 19/04/2020 e término em 17/07/2020, permanecendo o valor   mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o   valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: CLINICA MÉDICA DRA. PRISCILA DE MATOS EIRELI  CNPJ: 31.020.935/0001-63  DATA DA ASSINATURA: 02/04/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: PRISCILA DE MATOS SILVA  Salvador, 02 de ABRIL de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 9670/2019  AFM Nº: 5009/2020 - R$ 79.800,00 - DATA DA ASSINATURA: 18/03/2020   CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA   CNPJ: 13.778.147/0001-59  PROCESSO: 2391/2019  AFM Nº: 5010/2020 - R$ 185.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLÓGICOS E HOSPITALARES LTDA   CNPJ: 13.778.147/0001-59  PROCESSO: 2401/2019  AFM Nº: 5007/2020 - R$ 12.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: CIMED INDUSTRIA DE MEDICAMENTOS LTDA   CNPJ: 02.814.497/0007-00  PROCESSO: 21136/2018  AFM Nº: 5012/2020 - R$ 36.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: CIMED INDUSTRIA DE MEDICAMENTOS LTDA   CNPJ: 02.814.497/0007-98  PROCESSO: 711/2019  AFM Nº: 5008/2020 - R$ 19.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: SOLUMED DISTR. DE MEDICAMENTOS E PRODUTOS PARA SAÚDE LTDA  CNPJ: 11.896.538/0001-42  PROCESSO: 2401/2019  AFM Nº: 5006/2020 - R$ 9.500,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: GEOLAB INDÚSTRIA FARMACÊUTICA LTDA   CNPJ: 03.485.572/0001-04  PROCESSO: 11812/2019  AFM Nº: 5011/2020 - R$ 71.400,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: JC PRODUTOS FARMACÊUTICOS E HOSPITALARES LTDA   CNPJ: 11.101.919/0001-98  PROCESSO: 710/2019  AFM Nº: 5013/2020 - R$ 69.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA   CNPJ: 05.400.006/0001-70  PROCESSO: 21370/2018  AFM Nº: 5014/2020 - R$ 75.000,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: EMS S/A   CNPJ: 57.507.378/0003-65  PROCESSO: 18986/2018  AFM Nº: 5005/2020 - R$ 2.880,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 10771/2019  AFM Nº: 5405/2020 - R$ 9.000,00 - DATA DA ASSINATURA: 23/03/2020   CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA   CNPJ: 44.734.671/0001-51  PROCESSO: 1065/2019  AFM Nº: 5416/2020 - R$ 4.047,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: RIOBAHIAFARMA COM. E DISTR. DE PROD. MÉD. E COSMÉTICOS LTDA   CNPJ: 15.145.035/0001-96  PROCESSO: 15351/2018  AFM Nº: 5415/2020 - R$ 13.350,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: UNIQUE DISTRIBUIDORA DE MEDICAMENTOS EIRELI     CNPJ: 23.864.942/0001-13        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "13": "| N º 7.619 13  PROCESSO: 1065/2019  AFM Nº: 5417/2020 - R$ 20.900,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: NOVAFARMA INDÚSTRIA FARMACÊUTICA LTDA   CNPJ: 06.629.745/0001-09  PROCESSO: 21376/2018  AFM Nº: 5413/2020 - R$ 5.220,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: TD & V COMÉRCIO DE PROD. ODONTOLÓGICOS E HOSPITALARES LTDA  CNPJ: 10.696.932/0001-74  PROCESSO: 23091/2018  AFM Nº: 5412/2020 - R$ 42.750,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 19255/2018  AFM Nº: 5411/2020 - R$ 500,00 - DATA DA ASSINATURA: 23/03/2020   CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 11485/2019  AFM Nº: 5423/2020 - R$ 1.952,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 11488/2019  AFM Nº: 5424/2020 - R$ 10.625,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 18986/2018  AFM Nº: 5419/2020 - R$ 438,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 11484/2019  AFM Nº: 5406/2020 - R$ 9.155,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PROCESSO: 5248/2019  AFM Nº: 5407/2020 - R$ 906,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PROCESSO: 11480/2019  AFM Nº: 5409/2020 - R$ 115.000,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: FRESENIUS KABI BRASIL LTDA   CNPJ: 49.324.221/0008-80  PROCESSO: 23085/2018  AFM Nº: 5404/2020 - R$ 1.250,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: LOGER DISTR. DE MEDICAMENTOS E MAT.  HOSPITALARES EIRELI   CNPJ: 27.600.270/0001-90  PROCESSO: 21376/2018  AFM Nº: 4821/2020 - R$ 26.400,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: MEDISIL COM. FARMACÊUTICA, HOSP. DE HIG. E TRASNPORTES LTDA   CNPJ: 96.827.563/0001-27  PROCESSO: 5255/2019  AFM Nº: 5421/2020 - R$ 13.282,00- DATA DA ASSINATURA: 23/03/2020  CONTRATADA: MEDCOM COMÉRCIO, REPRESENTAÇÕES E SERVIÇOS LTDA EPP   CNPJ: 06.886.136/0001-27  PROCESSO: 5255/2019  AFM Nº: 5408/2020 - R$ 7.445,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: MERCANTIL BARRETO COM. DE PROD. HOSP. E SUPRIMENTOS LTDA   CNPJ: 15.031.173/0001-44  PROCESSO: 23081/2018  AFM Nº: 5418/2020 - R$ 392,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: SANFARMA COMÉRCIO DE MEDICAMENTOS LTDA   CNPJ: 00.895.119/0001-70  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 2404/2019  AFM Nº: 5420/2020 - R$ 9.310,00 - DATA DA ASSINATURA: 23/03/2020   CONTRATADA: PRAINA COMÉRCIO DE MEDICAMENTOS EIRELI - EPP  CNPJ: 26.537.107/0001-67  PROCESSO: 18986/2018  AFM Nº: 5414/2020 - R$ 1.150,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: LOGER DISTR. DE MEDICAMENTOS E MAT. HOSPITALARES EIRELI   CNPJ: 27.600.270/0001-90  PROCESSO: 9999/2019  AFM Nº: 5422/2020 - R$ 15.540,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: TD & V COM. DE PRODUTOS ODONTOLÓGICOS E HODSPITALAR LTDA   CNPJ: 10.696.932/0001-74  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005790  LICITAÇÃO Nº: 01/2020.  TERMO DE COMPROMISSO Nº: 2020000146  PROCESSO ADMINISTRATIVO Nº: 8095/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ULTRA MECIDAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ Nº: 18.192.961/0001-00  OBJETO: AQUISIÇÃO DE MATERIAL DE HIGIENE (FRALDA DESCARTÁVEL GERIÁTRICA)  VALOR TOTAL: R$ 87.459,30 (OITENTA E SETE MIL QUATROCENTOS E CINQUENTA E NOVE REAIS E   TRINTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255400  ELEMENTO DE DESPESA: 33903017   FONTE: DOAÇÕES  DATA DA AFM: 02/04/20250  PROCESSO Nº 961/2020  Salvador, 06 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005815  LICITAÇÃO Nº: 156/2019.  TERMO DE COMPROMISSO Nº: 2019000347  PROCESSO ADMINISTRATIVO Nº: 5042/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CASA ATLANTICO EIRELI-ME  CNPJ Nº: 22.505.764/0001-71  OBJETO: AQUISIÇÃO DE MATERIAL DE HIGIENE (PAPEL HIGIÊNICO)  VALOR TOTAL: R$ 8.211,60 (OITO MIL  DUZENTOS E ONZE REAIS E SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "14": "| N º 7.61914  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSFERENCIA DE RECURSOS  DATA DA AFM: 02/04/20250  PROCESSO Nº 959/2020  Salvador, 06 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  RETIFICAÇÃO  No resumo do Contrato 05/2020 publicado no DOM de 03 de abril de 2020.  Onde se lê:  PRAZO DE VIGÊNCIA: 017/04/2020 até 28/09/2020  SUBAÇÃO: 08.241.0016.255400  ELEMENTO DE DESPESA:33.90.32  FONTE DE RECURSO:2.2.11  Leia-se:  PRAZO DE VIGÊNCIA: 01/04/2020 até 27/09/2020  SUBAÇÃO: 08.241.0016.255400 - 08.122.0016.250119  ELEMENTO DE DESPESA: 33.90.30 - 33.90.32  FONTE DE RECURSO: 2.2.11 (Doações), 01.91 (Operações de Crédito Externos)  Salvador, 03 de abril de 2020  ANA PAULA ANDRADE MATOS MOREIRA Secretária  RETIFICAÇÃO  No resumo do Contrato 06/2020 publicado no DOM de 03 de abril de 2020.  Onde se lê: PRAZO DE VIGÊNCIA01/7/04/2020 até 28/09/2020 SUBAÇÃO: 08.241.0016.255400 ELEMENTO DE DESPESA:33.90.32 FONTE DE RECURSO:2.2.11 Leia-se: PRAZO DE VIGÊNCIA: 01/04/2020 até 27/09/2020 SUBAÇÃO: 08.241.0016.255400 - 08.122.0016.250119 ELEMENTO DE DESPESA: 33.90.32 - 33.90.30 FONTE DE RECURSO: 2.2.11 (Doações), 01.91 (Operações de Crédito Externos)  Salvador, 03 de abril de 2020  ANA PAULA ANDRADE MATOS MOREIRA Secretária  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020005887  Licitação: 258/2018  Termode Compromisso nº 2019000129  Processo nº 7449/2018  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL.  CNPJ : 12.868.901/0001-89.  Objeto : Papel Higiênico folha simples alta absorção.  Valor Total R$ 1.388,00 (um mil trezentos e oitenta oito reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 202005888  Licitação: 018/2019  Termode Compromisso nº 2019000137  Processo nº 9034/2018  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : BAHIA GRAF. LTDA.  CNPJ : 03.828.581/0001-42.  Objeto : Grampeador para papel até 30 folhas em aço grampo 26/6.  Valor Total R$ 416,00 (quatrocentos e dezesseis reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005893  Licitação: 132/2019  Termode Compromisso nº 2020000069  Processo nº 1630/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : RITA MARIA CONCEIÇÃO SILVA-ME.  CNPJ : 13.372.912/0001-36.  Objeto : Pasta documento tipo envelope vertical PVC transparente.  Valor Total R$ 399,00 (trezentos e noventa nove reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005892  Licitação: 132/2019  Termode Compromisso nº 2020000068  Processo nº 1630/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : YM 8 COMERCIAL DE LIVROS PRODUTOS DE PAPELARIA LIMPEZA.  CNPJ : 12.396.993/0001-41.  Objeto : Pasta documento tipo envelope em “L” transparente tamanho ofício.  Valor Total R$ 91,50 (noventa um reais e cinquenta centavos)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  Salvador, 06 de abril de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020005891  Licitação: 205/2019  Termode Compromisso nº 2019000401  Processo nº 5587/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : UNIQUE COMÉRCIO E EMPREENDIMENTOS LTDA-ME.  CNPJ : 18.908.712/0001-79.  Objeto : Papel para reprodução alcalino 75G/M² branco tamanho A4.  Valor Total R$ 1.679,00 (um mil seiscentos e setenta nove reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005890  Licitação: 067/2019  Termode Compromisso nº 2019000290  Processo nº 1579/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI-ME.  CNPJ : 26.728.117/0001-80.  Objeto : Canetas esferográficas escrita fina varia cores.  Valor Total R$ 680,00 (seiscentos e oitenta reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005889  Licitação: 021/2019  Termode Compromisso nº 2019000172  Processo nº 9040/2018  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : PARCO PAPELARIA LTDA.  CNPJ : 05.214.053/0001-29.  Objeto : Perfurador de papel perfuração de 20 à 25 folhas.  Valor Total R$ 475,00 (quatrocentos e setenta cinco reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005886 Licitação: 229/2019 Termode Compromisso nº 2020000006 Processo nº 6445/2019 Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS. CNPJ: 15.185.234/0001-28. Contratada : A. DA SILVA LIMA COMÉRCIO DE EQUIPAMENTOS EM GERAL. CNPJ : 20.050.544/0001-75. Objeto : Luva de proteção e segurança borracha uso doméstico tamanho G. Valor Total R$ 148,00 (cento e quarenta oito reais) Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00 Data de Assinatura : 03/04/2020  Salvador, 06 de abril de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "15": "| N º 7.619 15  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020005885  Licitação: 266/2019  Termode Compromisso nº 2019000187  Processo nº 7974/2018  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : POTENCIA DISTRIBUIDORA LTDA.  CNPJ : 29.687.668/0001-30.  Objeto : Esponja dupla face p/ limpeza.  Valor Total R$ 120,00 (cento e vinte reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  AFM: 2020005884  Licitação: 063/2019  Termode Compromisso nº 2019000236  Processo nº 1577/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI-ME.  CNPJ : 26.728.117/0001-80.  Objeto : Canetas corretivas corpo plástico ponta metálica 8ML.  Valor Total R$ 90,00 (noventa reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/04/2020  Salvador, 06 de abril de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020.  CONTRATO nº 317/2019.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: HORA ENGENHARIA EIRELI   CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem por   finalidade Prorrogação do prazo constante na Clausula Décima- Da Vigência do Contrato ora aditado,   por mais 12 (doze) meses a contar da data de 02 de abril de 2020, com fundamento legal no art. 71   da Lei 13.303/2016  e a supressão quantitativa em todos os itens, no percentual de 10% (dez por   cento), conforme expressa concordância da Contratada, em conformidade com art. 81, inciso II e § 1º   da Lei 13.303/2016, ficando o valor total do contrato por R$ 560.484,54 (quinhentos e sessenta mil,   quatrocentos e oitenta e quatro reais e cinquenta e quatro centavos).   CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.100 - Tesouro; Projeto/  Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; Elemento de   Despesa: 339039 - Outros Serviços de Terceiros - Pessoa Jurídica.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 02 de abril de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  HORA ENGENHARIA EIRELI   Salvador, 06 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020001390  Processo Licitatório: 1579/2019  Termo de Compromisso Nº 201900290  Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ Nº 26.728.117/0001 - 80  Objeto: Caneta esferográfica escrita fina azul   Valor Total: 120,00 (Cento e  vinte  reais)  Nota de Empenho: 2020/000097  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002009  Processo Licitatório: 1622/2019  Termo de Compromisso Nº 2019000230  Contratada: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA-EPP   CNPJ Nº 05.025.744/0001 - 84  Objeto: Gelo tipo escama 20kg  Valor Total: 1.131,00 (Hum mil cento e trinta e um reais)  Nota de Empenho: 2020/000125  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002418  Processo Licitatório: 9040/2018.1  Termo de Compromisso Nº 2019000173  Contratada: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA-ME   CNPJ Nº 24.658.170/0001-26  Objeto: Envelope saco   Valor Total: 60,00 (Sessenta reais)  Nota de Empenho: 2020/000179  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 33.90.30  Fonte de Recursos: 0.1.00   AFM: 2020001728  Processo Licitatório: 3901/2019  Termo de Compromisso Nº 2020000011  Contratada: CASA ATLANTICO EIRELI- ME  CNPJ Nº 22.505.764/0001-71  Objeto: Água sanitária e saponáceo  em pasta  Valor Total: 221,23 (Duzentos e vinte e um reais e vinte e três centavos)  Nota de Empenho: 2020/000129  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002417  Processo Licitatório: 9034/2018  Termo de Compromisso Nº 2019000137  Contratada: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  Objeto: Grampeador para papel  Valor Total: 175,60(Cento e setenta e cinco reais e sessenta centavos)  Nota de Empenho: 2020/000160  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002402  Processo Licitatório: 4837/2019  Termo de Compromisso Nº 2020000031  Contratada: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ Nº 14.010.218/0001-31  Objeto: Pilha alcalina tamanho AAA   Valor Total: 502,00(Quinhentos e dois reais)  Nota de Empenho: 2020/000182  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.100 -Tesouro  AFM: 2020002416  Processo Licitatório:9034/2018  Termo de Compromisso Nº 2019000133  Contratada: LM PAPELARIA COMERCIO LTDA - ME  CNPJ Nº 22.328.726/0001-90  Objeto: Elástico para cédula em látex  Valor Total: 305,00(Trezentos e cinco reais)  Nota de Empenho: 2020/000159  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002420  Processo Licitatório:2609/2019  Termo de Compromisso Nº 2019000355  Contratada: CAFÉ PACAEMBU LTDA  CNPJ Nº 72.861.461/0001-60  Objeto: café torrado 250 G  Valor Total: 550,00(Quinhentos e cinquenta reais)  Nota de Empenho: 2020/000172  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "16": "| N º 7.61916  AFM: 2020002363  Processo Licitatório:5002/2019  Termo de Compromisso Nº 2019000412  Contratada: VAREJO BRINDES SOLUÇÃO EM IMPRESSOS GRAFICOS LTDA - ME  CNPJ Nº 11.309.519/0001-72  Objeto: Crachá cartão PVC   Valor Total: 379,40(Trezentos e setenta e nove reais e quarenta centavos)  Nota de Empenho: 2020/000134  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002008  Processo Licitatório:4836/2019  Termo de Compromisso Nº 2020000025  Contratada: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  CNPJ Nº 08.973.252/0001-09  Objeto: Capa para chuva  Valor Total: 710,00(Setecentos e dez reais)  Nota de Empenho: 2020/000183  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002011  Processo Licitatório:6445/19  Termo de Compromisso Nº 2020000009  Contratada: MGS BRASIL DISTRIBUIDORA LTDA - EPP  CNPJ Nº 25.329.901/0001-52  Objeto: Respirador semi fácil  Valor Total: 31,00(Trinta e um reais)  Nota de Empenho: 2020/000130  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020001388  Processo Licitatório:9040/2018  Termo de Compromisso Nº 2019000172  Contratada: PARCO PAPELARIA  LTDA  CNPJ Nº 05.214.053/0001-29  Objeto: Caixa arquivo de plástico azul, amarela vermelha e verde  Valor Total: 1.995,00(Hum mil novecentos e noventa e cinco reais)  Nota de Empenho: 2020/000064  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002361  Processo Licitatório:5016/2019  Termo de Compromisso Nº 2019000360  Contratada: ANA LUCIA DIAS  CNPJ Nº 24.017.650/0001-08  Objeto: Camisa gola careca  Valor Total: 8.446,00(Oito mil quatrocentos e quarenta e seis reais)  Nota de Empenho: 2020/000133  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002017  Processo Licitatório: 3901/2019  Termo de Compromisso Nº 2020000011  Contratada: CASA ATLANTICO EIRELI- ME  CNPJ Nº 22.505.764/0001-71  Objeto: Refil sabonete liquido e sabonete liquido 1 L  Valor Total: 190,20 (Cento e noventa reais e vinte centavos)  Nota de Empenho: 2020/000132  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002010  Processo Licitatório: 6445/2019  Termo de Compromisso Nº 2020000006  Contratada: A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL   CNPJ Nº 20.050.544/0001-75  Objeto: Luva de proteção em PVC  Valor Total: 481,50 (Quatrocentos e oitenta e um reais e cinquenta centavos)  Nota de Empenho: 2020/000128  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002016  Processo Licitatório: 6445/2019  Termo de Compromisso Nº 2020000006  Contratada: A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL   CNPJ Nº 20.050.544/0001-75  Objeto: Luva de proteção  de borracha  Valor Total: 454,00 (Quatrocentos cinquenta e quatro  reais)  Nota de Empenho: 2020/000131  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020002421  Processo Licitatório:2609/2019  Termo de Compromisso Nº 2020000354  Contratada: JOCEVAL DE OLIVEIRA SANTOS - ME  CNPJ Nº 03.867.889/0001-05  Objeto: Açúcar cristal 1 kg   Valor Total: 196,00(Cento e noventa e seis reais)  Nota de Empenho: 2020/000178  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020002757  Processo Licitatório:6163/2019  Termo de Compromisso Nº 2020000039  Contratada: EPINET INDÚSTRIA E COMERCIO DE EQUIPAMENTOS DE PROTEÇÃO  CNPJ Nº 14.984.352/0001-33  Objeto: Cone para sinalização viária   Valor Total: 455,85(Quatrocentos e cinquenta e cinco reais e oitenta e cinco centavos)  Nota de Empenho: 2020/000184  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  Salvador, 03 de março de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO 1º TERMO ADITIVO - CONTRATO Nº 001/2020  Processo: nº 932/2020.  Objeto: Fica prorrogado até 09/05/2020, o Contrato nº 001/2020, cujo objeto é construção de   Camelódromo na Estação de Trem da Calçada em área coberta de 287m² para abrigo de 55 (cinqüenta   e cinco) feirantes, conforme especificado no Anexo I - Projeto Básico do Edital, com base no art. 57,   inciso II da Lei Federal nº 8.666/93.  Contratante: Secretaria Municipal de Ordem Pública SEMOP.  Contratada: DRIMATEC COMERCIO E SERVIÇOS EIRELI-ME.  Assinam: Felipe Lucas de Lima e Silva p/ Secretaria Municipal de Ordem Pública SEMOP, e Adriana   Lucília Neves da Silva, p/ DRIMATEC COMERCIO E SERVIÇOS EIRELI-ME   Data da assinatura: 06/03/2020  Salvador, 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário  RESUMO DO 1º TERMO ADITIVO - CONTRATO Nº 002/2020  Processo: nº 931/2020.  Objeto: Fica prorrogado até 09/05/2020, o Contrato nº 002/2020, cujo objeto é construção de  cobertura em uma área de 380m² para abrigo de 45licenciados que hoje se encontram em abrigados  em toldos irregulares, ocupando parte do estacionamento do NACS Itapuã., no Município de Salvador- Ba, conforme especificado no Anexo I - Projeto Básico, com base no art. 57, inciso II da Lei Federal  nº 8.666/93.  Contratante: Secretaria Municipal de Ordem Pública SEMOP.  Contratada: DRIMATEC COMERCIO E SERVIÇOS EIRELI-ME.  Assinam: Felipe Lucas de Lima e Silva p/ Secretaria Municipal de Ordem Pública SEMOP, e Adriana  Lucília Neves da Silva, p/ DRIMATEC COMERCIO E SERVIÇOS EIRELI-ME   Data da assinatura: 06/03/2020  Salvador, 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "17": "| N º 7.619 17  RESUMO DO 1º TERMO ADITIVO - CONTRATO Nº 003/2020  Processo: nº 1083/2020  Objeto: Fica prorrogado até 23/04/2020 o contrato nº 003/2020, cujo objeto construção Camelódromo   em uma área coberta de 580m² para abrigo de 72 feirantes, na Rua Riachuelo - Comércio, no   Município de Salvador-Ba, conforme especificado no Anexo I - Projeto Básico, do Edital, com base no   art. 57, inciso II da Lei Federal nº 8.666/93.  Contratante: Secretaria Municipal de Ordem Pública SEMOP.  Contratada: COSTA EMPREENDIMENTO LTDA.  Assinam: Felipe Lucas de Lima e Silva p/ Secretaria Municipal de Ordem Pública SEMOP, e Ana Carla   da Cruz Costa, p/ COSTA EMPREENDIMENTO LTDA  Data da assinatura: 06/03/2020  Salvador, 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário  RESUMO DO 2º TERMO ADITIVO - CONTRATO Nº 041/2019  Processo: nº 1020/2020  Objeto: Fica prorrogado até 04/07/2020 o contrato nº 041/2019, cujo objeto contratação de   empresa especializada para reforma das estruturas metálicas e coberturas para ambulantes de   11transversais da Avenida Sete de Setembro no Município de Salvador-Ba, conforme especificado no   Anexo I - Projeto Básico, do Edital, com base no art. 57, inciso II da Lei Federal nº 8.666/93.  Contratante: Secretaria Municipal de Ordem Pública SEMOP.  Contratada: BOA ERA COMÉRCIO E SERVIÇOS LTDA  Assinam: Felipe Lucas de Lima e Silva p/ Secretaria Municipal de Ordem Pública SEMOP, e Brivaldo   da Silva Nunes Filho, p/ Boa Era Comércio e Serviços LDTA.  Data da assinatura: 06/03/2020  Salvador, 02 de abril de 2020.  FELIPE LUCAS DE LIMA E SILVA Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 022/2018  Processo nº: 1810/2019  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada:  CONSTRUTORA SAGA LTDA-CNPJ/MF nº 00.746.715/0001-98  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 150 (cento e   cinquenta) dias corridos, com início em 28/10/2019 e término em 25/03/2020.  Base Legal: art. 57, § 1º, I, Lei Federal nº 8.666/93  Data de Assinatura: 16/10/2019  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e KLEBER GOMES SILVA-SAGA  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE TERMO DE COLABORAÇÃO   ESPÉCIE: TERMO DE COLABORAÇÃO N° 007/2020  PARTES: PMS/SEMPRE - CNPJ 13.927.801/0017-06 - ASSOCIAÇÃO CLUBE DE MÃES DO LAR   PÉROLAS DE CRISTO CNPJ n° 97.326.243/0001-56  OBJETO: O presente termo de colaboração, oriundo do Processo SEMPRE nº 982/2020, tem por   objeto ofertar proteção integral através da implantação e execução do Serviço de Proteção em   Situações de Calamidades Públicas e de Emergências em razão da pandemia do COVID19 com   vistas ao acolhimento provisório por período de 06 (seis) meses, destinado a 210 (duzentos e dez)   pessoas adultas em situação de rua, do sexo feminino e masculino, conforme detalhado no Plano de   Trabalho, constante das fls. 03/75 do Processo Administrativo nº 982/2020, peça esta que integra   este instrumento independentemente de transcrição.  1.2 - Não poderão ser destinados recursos para atender a despesas vedadas pela respectiva Lei de   Diretrizes Orçamentárias.  1.3 - É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou   indiretamente:  I - delegação das funções de regulação, de fiscalização, do exercício do poder de polícia ou de outras   atividades exclusivas do Município;  II - prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do   Município.  Base Legal: - Lei Federal n° 13.019/2014 alterada pela Lei 13.204/2015, Decreto Municipal nº   29.129/2017 Resolução n°1381/2018 TCM-BA Resolução CNAS 21/2016.  A ADMINISTRAÇÃO PÚBLICA MUNICIPAL transferirá, para execução do objeto do presente termo   de colaboração o valor total de R$ 2.425.500,00 (dois milhões quatrocentos e vinte e cinco mil e   quinhentos reais), que será repassado 02 (duas) parcelas, correndo a despesa à conta da dotação   orçamentária Projeto/Atividade: 08.244.0004.258500, UG521010, Gestão 521010, para o exercício   2020 conforme discriminação abaixo:  - 1ª parcela   Fonte 0.1.91   Elemento de despesa: 33.50.43 Subvenções Sociais  Total de R$ 1.165.250,00  Elemento de despesa 44.90.52 Equipamentos e Material Permanente   Total de R$ 95.000,00  Valor total: R$ 1.260.250,00  - 2 ª parcela   Fonte 0.1.91   Elemento de despesa 33.50.43  Total de R$ 1.165.250,00   3.2 - A primeira parcela de recurso será liberada após a publicação do extrato deste Termo no Diário   Oficial do Município.  3.2.1 - O repasse de nova parcela fica condicionado à apresentação da prestação de contas da parcela   anterior.  3.2.2 - Os repasses só deverão ser efetuados após a comprovação da regularidade fiscal e da   verificação de denúncias aceitas e/ou medidas de recomendação dos órgãos de controle interno   ou externo.  3.3 - Os recursos de que trata o caput desta cláusula serão disponibilizados à ORGANIZAÇÃO DA   SOCIEDADE CIVIL, por meio da conta corrente de nº 110661-9, agência n° 0904-0, Banco do Brasil,  Salvador/BA, vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: de 03/04/2020 a 30/09/2020 Data de Assinatura: 06 de abril de 2020  ANA PAULA ANDRADE MATOS MOREIRA Secretária em exercício  PELA CONVENIADA: VARA LUCIA SANTOS GUIMARÃES  Presidente  RESUMO DE TERMO DE COLABORAÇÃO   ESPÉCIE: TERMO DE COLABORAÇÃO N° 008/2020  PARTES: PMS/SEMPRE - CNPJ 13.927.801/0017-06 - ASSOCIAÇÃO PLENO CIDADÃO-ASPEC CNPJ   n° 11.322.410/001-75  OBJETO: O presente termo de colaboração, oriundo do Processo SEMPRE nº 983/2020, tem por  objeto ofertar proteção integral através da implantação e execução do Serviço de Proteção em   Situações de Calamidades Públicas e de Emergências em razão da pandemia do COVID-19 com vistas   ao acolhimento provisório por período de 06 (seis) meses, destinado a 136 (cento e trinta e seis)   pessoas adultas, do sexo masculino e feminino, sem filhos, em situação de rua, conforme detalhado   no Plano de Trabalho, constante das fls. 02 a 90 do processo Administrativo n°983/2020 peça esta   que integra este instrumento independentemente de transcrisção.  1.2 - Não poderão ser destinados recursos para atender a despesas vedadas pela respectiva Lei de   Diretrizes Orçamentárias.  1.3 - É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou   indiretamente:  I - delegação das funções de regulação, de fiscalização, do exercício do poder de polícia ou de outras   atividades exclusivas do Município;  II - prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do   Município.  Base Legal: - Lei Federal n° 13.019/2014 alterada pela Lei 13.204/2015, Decreto Municipal nº   29.129/2017 Resolução n°1381/2018 TCM-BA Resolução CNAS 21/2016.  A ADMINISTRAÇÃO PÚBLICA MUNICIPAL transferirá, para execução do objeto do presente Termo de   Colaboração, o valor total de R$ 1.570.800,00 (um milhão, quinhentos e setenta mil e oitocentos         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "18": "| N º 7.61918  reais), que será repassado em 02 (duas) parcelas de R$ 785.400,00 (setecentos e oitenta e cinco   mil e quatrocentos reais), correndo a despesa à conta da dotação orçamentária Projeto/Atividade:   08.244.0004.258500, UG521010, Gestão 521010, para o exercício 2020 conforme discriminação   abaixo:  - 1ª parcela   Fonte 0.1.91 e 2.1.00- Elemento de despesa 33.50.43 - Subvenções Sociais   Total de R$ 760.286,50  Fonte 0.1.91 e 2.1.00- Elemento de despesa 44.90.52 - Equipamentos e Material Permanente  Total de R$ 25.113,50  Valor total: R$ 785.400,00  - 2 ª parcela:   Fonte 0.1.91 - Elemento de despesa 33.50.43   Valor total: R$ 785.400,00:  3.2 - A primeira parcela de recurso será liberada após a publicação do extrato deste Termo no Diário   Oficial do Município.  3.2.1 - O repasse de nova parcela fica condicionado à apresentação da prestação de contas da parcela   anterior.  3.2.2 - Os repasses só deverão ser efetuados após a comprovação da regularidade fiscal e da   verificação de denúncias aceitas e/ou medidas de recomendação dos órgãos de controle interno   ou externo.  3.3 - Os recursos de que trata o caput desta cláusula serão disponibilizados à ORGANIZAÇÃO DA   SOCIEDADE CIVIL, por meio da conta corrente de nº 57274-8, agência nº 2957-2, Banco do Brasil,   Salvador/BA, vinculada a este instrumento para todos os efeitos legais.  Prazo de Vigência: de 03/04/2020 a 30/09/2020  Data de Assinatura: 06 de abril de 2020  ANA PAULA ANDRADE MATOS MOREIRA Secretária em exercício  PELA CONVENIADA: CONCEIÇÃO PINTO SOUZA   Diretora Presidente  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  29599500112 RODRIGO PEREIRA DOS SANTOS - ME  37582300192 SIDNEY LIRA DE OLIVEIRA 89977939500  46519000130 CAIO LIVIUS CUNHA DE OLIVEIRA 61381705553  47333900190 MARCO ANTONIO PEREIRA CARDOSO 94844232568  49400700164 CAMILA SANTOS DA SILVA 86038927506  49579400109 ANTONIO CLAUDIO DOS SANTOS 97688177553  50125800149 MARIA DAS GRACAS ALMEIDA DE JESUS 81332904572  51354300140 CLAUDIA MARIA SANTOS DA SILVA 01159725799  54642900135 LORENA DAMIANA SANTOS DE OLIVEIRA 07014349538  55022600104 ANNE EDLA FONSECA DIAS DE CASTRO E SILVA 0330  55632700153 RONOEL FRANCISCO NASCIMENTO DE LIMA 851042485  55776100160 DULCE SA  55907700110 PATRICIA SANTOS E SANTOS DANTAS 80215289587  57849900113 HELTON GOUVEIA GOMES 02666892301  58014100190 EMANUEL OLIVEIRA COSTA 81865538515  59070100108 THIAGO SOUZA DE JESUS 84144068587  59820000194 TIAGO LUIS DE SOUZA SANTOS 01631216562  62394200182 INGRID SUELEN CASSIANO DE JESUS PINHEIRO 0622  62565800174 MONALISA SENTO SE DIAS COELHO 03058423586  64519800128 FABIO AUGUSTO JACOMINI DOS SANTOS 16126707761  66984800160 DENIS DAMIAO BORGES 01310617635  67536000119 LUCIENE SILVA ARAUJO 54111811515  67685400128 ANDREA SANTANA MORAES 95336788520  67789400123 ALINE DE SOUZA ANDRADE 03580665570  CGA NOME  68416900162 CELIA MARIA MEDINA VASCONCELOS LAGO 076645595  69134100127 JILSON DE JESUS SILVA 27587703500  69716500124 TAISE SOUZA MARQUES 85825967583  70533100122 MARIA TERESA IGLESIAS CASTRO 28760506504  70748500124 MONICA DOS SANTOS CONCEICAO 02333917547  71552300197 MARCIO LAGES DA SILVA 02181637466  72113600166 RODRIGO CARVALHO DE FARIAS 05034453550  72670400174 EMERSON MENEZES SILVA 04769989563  73007200139 ANTONIA AUGUSTA DOS SANTOS 28947231568  73020900194 CRISLAINE DE SENA SANTOS 86077370584  73491700149 MARIA ANTONIA BARRETO DA SILVA 52495078591  73546000123 RODRIGO NASCIMENTO DOS SANTOS ROCHA 859740395  73565700157 CRISTIANO DOS SANTOS CRUZ 03770483561  73689400163 ANA RITA ALVES DA CRUZ 78517249534  73706400188 LAIS SPINDOLA GARCEZ 03341300341  73732800104 MATHEUS PAULILO TEIXEIRA 07129924560  73745900115 JAMILE DE JESUS FERREIRA 04016267501  73756600117 HADIBINTA DOS SANTOS TELES 04261782545  73825600148 JOSE OSMAR ANDRADE GUIMARAES NETO 05742459521  73830700131 NADINE ALVES RIBEIRO 07625512592  38887300119 ANA CLARA DE SOUZA MOTA RABELO 78642302534  46913800101 MARIA ELIANE DA SILVA 75971224700  47272000184 ARIANA PAULA SANTOS BELAU MOTA 01583847502  50441600173 MILA SIMOES CARDOSO 13724126549  51873100153 REINALDO JOSE NUNES DELGADO 37915142100  52685900145 JEAN COSTA DE CARVALHO 83140425520  56193100130 RUI PEDRO SAMPAIO DE SA E SILVA 59909498553  56872000130 VANDIR MARQUES DA SILVA NETO 05542591507  58854000195 ANDRE RICARDO ASSIS FREIRE 91860539572        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 07 DE ABRIL DE 2020 ", "19": "| N º 7.619 19  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  CGA NOME  60062400118 ANGEL MOREIRA DE OLIVEIRA 01653069554  63251300180 MIQUEIAS DOS SANTOS OLIVEIRA 04156998517  64862400104 VERA LUCIA SANTOS DA COSTA 79239153500  65567500130 ANA RAFAELA CERQUEIRA LIMA SOUZA 01914938569  66393200168 VIVIANE CONCEICAO DA SILVA SOUZA 79367682549  66713100163 GEISA DINIZ SANTOS 05697334567  66985400176 JUSSARA ROSANA SOUZA MAGALHAES 63028654504  67230000118 LUZIA FERREIRA FONSECA 18752454568  67582300124 JOILSON FERREIRA DOS SANTOS 58287205549  68204100140 RENATA SANTOS GONCALVES 78699916515  69153200113 ELVIRA ALMEIDA NUNES DE MORAIS 80460763504  69156400124 ROBERTO CORDEIRO DOS SANTOS 79491804553  71296700199 LUELY AZEVEDO BERTOLLO 11341326705  72355800110 JEFERSON SOUZA CARVALHO 01885811543  72473200185 ALOISIO CARNEIRO DA SILVA JUNIOR 83998233504  73055100132 JOSIAS DA SILVA NASCIMENTO 05206946516  73424400189 JONALDO FERREIRA DE JESUS 02097924506  73638900180 LUIS HENRIQUE SILVA PEREIRA 64910067515  73639500104 RONES DE LIMA SILVA 86046083540  73743800176 IGOR SANTOS DE JESUS 85934057545  73838100128 GILMAR DO NASCIMENTO PINHEIRO 00749852569  52750200132 MARLI DE JESUS BARRETO 93427409520  59583400193 NILDA LIMA PASSOS 03236247584  68394900150 JAQUELINE MELO REIS 02342231547  69519400118 AMANDA GONCALVES DE JESUS 03476279510  70210400142 GABRIEL SANTOS VIEIRA 07869989541  71256900110 MARIVALDO PESTANA BARBOSA 80880517549  71277900172 JOAO SOUZA SANTOS 22948856515  CGA NOME  71476900155 RICARDO SANTOS SIMAS 04209251550  71817900104 AUGUSTO PEDREIRA BASTOS DE QUEIROZ 0347892256  71918900169 RENATTO NEVES OLIVEIRA 11963501756  73554300134 LUCIENE DE ANDRADE SANTANA 91598176587  73721100102 ROSANA DOS SANTOS FERNANDES 07239288510  73760600137 SHEILA SANTOS DE JESUS 11280157577  73781600199 PAULO VINICIO BARBOSA DOS SANTOS 01583548505  73787800140 JOELENE MIRANDA GONZAGA 03625059509  53275700150 VANESSA GUEDES CRUZ 83017810500  55867100137 SANDRA MARIA COPQUE MARQUES 13363891504  59088000134 IOLANDA MARIA DE LIMA SILVA 46272984472  60903400160 ANDRE CONCEICAO NASCIMENTO 00941766551  63515400156 ED CARLOS FRANCA RANGEL 56730799587  67588000124 TAMILE GOMES DA SILVA SANTOS 06732034502  71466100147 RODRIGO BAHIA DE LACERDA 01268077526  71946700193 EMILY CAROLINE DA CONCEICAO SOUZA 86221695538  73511800184 PATRICIA PINTO DA CRUZ 01081709502  Salvador,6 de abril de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1437/2020: aquisição de Saco para óbito como suporte   para o   CORONAVÍRUS. As propostas deverão ser apresentadas no prazo de 24 horas.  O processo administrativo nº 6807/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  SUSPENSO TEMPORARIAMENTE CALENDÁRIO DAS ELEIÇÕES SINDICAIS  O SINDIFAM - SINDICATO DOS FAZENDÁRIOS DO MUNICIPIO DO SALVADOR, no uso de suas   atribuições, em  função da crise de saúde pública provocada pelo coronavírus, à diretoria em reunião   realizada  no dia  18.03.2020,  decidiu suspender temporariamente o calendário das eleições   sindicais até que a situação se estabilize.  Salvador 06 de abril de 2020  LAZÁRO ANDRE OLIVEIRA BARBOSA  Presidente do SINDIFAM   "}