{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  22 DE FEVEREIRO DE 2021   ", "1": "| N º 7.930  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 33.569 de 22 de fevereiro de 2021  Estabelece e prorroga medidas de combate à   pandemia em decorrência da Infecção Humana   pelo novo coronavírus e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020 estabelece critérios de   reabertura dos setores que tiveram suas atividades suspensas, observado como principal indicador   a taxa de ocupação de leitos exclusivos de UTI COVID-19;  Considerando o aumento dos níveis de contaminação pelo novo coronavírus, com o   acréscimo no número de casos confirmados e na taxa de ocupação de leitos para COVID-19;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.240   de 21 de fevereiro de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer   indivíduo a permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 20h às   05h, de 22 de fevereiro até 28 de fevereiro de 2021, inclusive no Município de Salvador,  DECRETA:  Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Fica suspensa, no período de 23 de fevereiro a 02 de março de 2021, a   utilização dos campos e quadras públicas no Município de Salvador.  Art. 2º Ficam estabelecidas, no período de 24 de fevereiro a 02 de março de 2021, as   seguintes medidas de combate à pandemia do coronavírus e preservação da vida:  I - interdição das praias do Município de Salvador para utilização da   população;  II - proibição absoluta da realização de atividades de comércio nas praias   do Município de Salvador;  III - suspensão do funcionamento de clubes sociais, recreativos e esportivos;  IV - suspensão do funcionamento da Arena Aquática Salvador.  § 1º Para fins do disposto no inciso II do caput deste artigo não será devido   o pagamento dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição   determinada.  § 2º O disposto no inciso III deste artigo não se aplica aos clubes profissionais de   futebol.  § 3º Para fins do disposto no inciso III deste artigo, fica autorizado o funcionamento   de academias de ginástica e restaurantes nos clubes sociais, recreativos e esportivos que possuírem   entradas independentes, observados os protocolos geral e setoriais destas atividades, na forma dos   arts. 2º e 5º, respectivamente, do Decreto nº 32.656, de 05 de agosto de 2020.  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento da   COVID-19  Art. 3º Ficam prorrogadas, até 09 de março de 2021, as seguintes medidas de   prevenção e controle para enfrentamento da COVID-19:  I - a suspensão das atividades de classe com a presença de alunos da Rede   Municipal de Educação e da Rede Privada de Ensino, conforme disposto no art. 6º do Decreto nº   32.256, de 2020 e suas prorrogações, sendo a última veiculada na forma do Decreto nº 33.506 de   05 de fevereiro de 2021;  II - a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center conforme disposto no art. 3º do Decreto nº 32.272, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.506 de 05 de fevereiro de 2021;  III - a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, conforme disposto no art. 2º do Decreto nº 32.280, de 2020, e suas prorrogações, sendo   a última veiculada na forma do Decreto nº 33.506 de 05 de fevereiro de 2021;  IV - a determinação de fechamento do Mercado Municipal Antônio   Lima (Liberdade), conforme disposto no inciso V do art. 3º do Decreto nº 32.280, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.506 de 05 de fevereiro de 2021;  V - a determinação que os mercados e supermercados do Município de   Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, conforme   disposto no art. 6º do Decreto nº 32.287, de 2020, e suas prorrogações, sendo a última veiculada na   forma do Decreto nº 33.506 de 05 de fevereiro de 2021;  VI - a proibição, nos bairros do Rio Vermelho e Itapuã, do comércio e o   consumo de bebidas em espaços públicos às sextas-feiras, sábados e domingos, a partir das 17h   até às 7h do dia seguinte, na forma do disposto no art. 1º, I, do Decreto nº 33.399, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.506 de 05 de fevereiro de 2021,   observadas as demais normas vigentes.  § 1º O disposto no inciso I deste artigo não se aplica no caso de utilização dos   espaços das escolas para gravação e transmissão de aulas virtuais, observado o protocolo geral   para funcionamento das atividades, na forma do art. 5º do Decreto nº 32.461, de 2020.  § 2º O disposto no inciso III deste artigo não se aplica às atividades cujo   funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.  § 3º Para o funcionamento de sexta-feira a domingo, os bares e restaurantes nos   bairros do Rio Vermelho e Itapuã deverão observar o que segue:  I - proibição da comercialização e entrega de alimentos e bebidas   para pessoas que estiverem em pé, tanto nas áreas internas quanto nas áreas externas dos   estabelecimentos;  II - delimitação, com barreiras físicas, das áreas externas dos   estabelecimentos.  § 4º Para fins do disposto no inciso VI do caput deste artigo, serão consideradas as   delimitações dos bairros de Rio Vermelho e Itapuã na forma dos Anexos I e II.  Alteração de Medida Regionalizada  Art. 4° Fica alterado o inciso VI do §4°, do art. 1º do Decreto nº 33.563, de 19 de   fevereiro de 2021, que passa a vigorar com a seguinte redação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 22 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9302  “Art. 1°......................................................................................................  §4°............................................................................................................  VI – serviços de saúde e hospital dia;” (NR) Disposições Finais Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste Decreto, e decidir casos omissos.  Art. 6º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Rio Vermelho  Escala:   ANEXO I  Limite Bairro: Itapuã FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO II  DECRETOS SIMPLES   DECRETOS de 22 de fevereiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação   alterada pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, no cargo indicado,   da estrutura da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer –   SEMPRE.  Os candidatos deverão comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil da publicação desta Nomeação, munidos da mesma documentação original   entregue no ato da convocação, porém, os documentos que possuem validade deverão ser entregues   originais e cópias atualizadas.  O candidato que já for ocupante de cargo público, caso de acumulação legal de cargos,   deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal   do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa atestar a compatibilidade de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE   ASSISTENTE SOCIAL – 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  DÉBORA FRAGA MASCARENHAS  SANTANA  925004191 057.96X.XXX-XX 50 1°  RAFAELA PEREIRA DE FREITAS 925014424 033.53X.XXX-XX 49 2°  ISABELA SOUZA FAGUNDES SALES 925011588 038.22X.XXX-XX 48 3°  GUTEMBERG MIRANDA DE OLIVEIRA 925012938 062.42X.XXX-XX 48 4°  CRISTIANE DA SILVA GOMES 925009101 817.45X.XXX-XX 48 5°  GILMACIA INGRID RODRIGUES SILVA 925012903 033.70X.XXX-XX 46 6°  CARINA DE SANTANA ALVES 925000701 057.51X.XXX-XX 46 7°  LEILA RIBEIRO LEMOS 925001506 067.30X.XXX-XX 46 8°  MARIANA GONÇALVES ROLIANO 925017167 019.98X.XXX-XX 46 9°  JAGUARAIRA DE JESUS ANUNCIAÇÃO 925011366 832.40X.XXX-XX 45 10°  BRUNNA KAMILA MACIEL SILVA 925002980 035.54X.XXX-XX 45 11°  RAISSA SANTIAGO SENA 925011250 051.29X.XXX-XX 45 13°  PALOMA CAROLINA DOS SANTOS E  SANTOS  925012560 024.71X.XXX-XX 45 14°  CARINA ALMEIDA MORAES GAZAR  BARBALHO  925001248 027.66X.XXX-XX 45 15°  MANUELA LIMA DE CARVALHO 925011108 057.65X.XXX-XX 45 16°          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 22 DE FEVEREIRO DE 2021  ", "3": "| N º 7.930 3 NOME INSCRIÇÃO CPF PONTOS CLAS  QUEILA PATRICIA PEREIRA DE JESUS 925013088 060.20X.XXX-XX 44 17°  MARIA CAROLINA DO NASCIMENTO  GORDIANO  925018817 028.41X.XXX-XX 44 18°  JOSELEIDE BASTOS VIEIRA SOUZA 925015792 801.79X.XXX-XX 44 19°  MARCIA RIBEIRO SILVA 925005927 062.91X.XXX-XX 44 20°    CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ANE FRANCE BASTOS SANTANA  CHAVES  925004556 012.70X.XXX-XX 44 7°  TATIANE PEREIRA CARDOSO 925005354 053.51X.XXX-XX 44 8°  LUIS INACIO DA SILVA MEDEIROS 925010913 104.25X.XXX-XX 43 9°  LARYSSA COSTA CERQUEIRA DA SILVA 925017832 033.97X.XXX-XX 43 10°  MARLUCY QUEIRÓS MATOS 925016942 034.24X.XXX-XX 43 11°  JOELMA BRANDÃO DOS SANTOS  ROCHA  925009352 790.63X.XXX-XX 43 12°  UBIRAELSON DOS SANTOS GENTIL 925019460 044.60X.XXX-XX 43 13°  MATHEUS MELLO DE SANTANA 925001709 060.90X.XXX-XX 42 14°  ELIELMA CARVALHO DOS SANTOS 925012074 014.25X.XXX-XX 42 15°  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  GLÁUCIA ROSE DOS SANTOS TAVARES 925003050 073.75X.XXX-XX 37 1°   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE  PSICOLOGO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  GEREMIAS SOARES DOS SANTOS 925002673 057.94X.XXX-XX 59 1°  RENATA LIMA DE PÁDUA 925010232 051.62X.XXX-XX 58 2°  EDLA MARIA DA SILVA GAMA 925021060 033.46X.XXX-XX 58 3°  LETÍCIA RODRIGUES DE AZEVEDO 925008839 008.52X.XXX-XX 57 4°  MARIANA SIQUEIRA DE FIGUEIREDO  BARBOSA  925014438 006.34X.XXX-XX 57 5°  AMANDA LUMA DUBOIS 925008725 055.60X.XXX-XX 57 6°  JOÃO DAVID DE AZEVEDO PINHEIRO 925008845 017.88X.XXX-XX 56 8°  TAIS MOTA PINHEIRO 925016983 033.94X.XXX-XX 56 9°  LUCIANA CALASANS DE ALCÂNTARA 925010253 943.28X.XXX-XX 56 10°  QUEZIA SOUZA DE OLIVEIRA 925004836 061.01X.XXX-XX 55 11°  TAYNÃ QUERINO DE MELO SANTOS 925011556 047.24X.XXX-XX 55 12°  NÉLIO BISPO OLIVEIRA SANTANA  JUNIOR  925012908 034.66X.XXX-XX 55 13°  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  LUCIANA SANTOS RODRIGUES 925006919 799.85X.XXX-XX 54 3°  DALVA MIKAELA PORTELA DE BRITO 925006675 839.62X.XXX-XX 54 4°  LEANDRO RIBEIRO DA SILVA 925012220 022.14X.XXX-XX 53 5°  ISABELA CRISTINA SILVA SANTOS 925006694 045.41X.XXX-XX 52 7°  VALCLEITON BISPO DOS SANTOS 925020426 011.88X.XXX-XX 52 8°  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  LARISSA RIBEIRO NOGUEIRA DE  LIMA  925009065 071.01X.XXX-XX 53 1°  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear, nos termos dos artigos 10 e 11 da Lei Complementar 01/91, com redação alterada   pela Lei Complementar nº 34/2003, os candidatos abaixo relacionados, nos cargos indicados, das   estruturas da Secretaria Municipal de Desenvolvimento e Urbanismo – SEDUR e Secretaria Municipal   de Ordem Pública – SEMOP.  Os candidatos deverão comparecer à SEMGE, situada à Av. Vale dos Barris, nº 125 para   tomar posse, das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 30 (trinta) dias, contados a   partir do primeiro dia útil da publicação desta Nomeação, munidos da mesma documentação original   entregue no ato da convocação, porém, os documentos que possuem validade deverão ser entregues   originais e cópias atualizadas.  O candidato que já for ocupante de cargo público, caso de acumulação legal de cargos,   deverá trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal   do órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato   para que se possa atestar a compatibilidade de horários.  O atendimento aos candidatos nomeados ocorre em dias úteis, na hipótese do último dia   do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente   suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  CARGO: FISCAL DE SERVIÇOS MUNICIPAIS NA ÁREA DE QUALIFICAÇÃO DE FISCAL DE   SERVIÇOS MUNICIPAIS – 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  TASSYO SALES BRITO 926076173 041.46X.XXX-XX 65,5 1º  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  JAQUELINE SOUZA GONÇALVES 926005091 050.67X.XXX-XX 60,5 1º  CARGO: AGENTE DE FISCALIZAÇÃO MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE AGENTE   DE FISCALIZAÇÃO DO MEIO AMBIENTE E SERVIÇOS PÚBLICOS - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MAYANNE SOUSA DO NASCIMENTO 926063613 950.98X.XXX-XX 64 1°        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 22 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9304  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  HEBERT DE ARAUJO LOPES 926121505 018.92X.XXX-XX 58 1º  HENRIQUE BRENER SOUSA COSTA 926118928 048.79X.XXX-XX 58 2º  CARGO: AGENTE DE SALVAMENTO AQUÁTICO NA ÁREA DE QUALIFICAÇÃO DE AGENTE DE   SALVAMENTO AQUÁTICO  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  DOUGLAS ROCHA SANTOS NETO 926094485 053.93X.XXX-XX 60 1º  RAFAEL PINTO DA ROCHA  JUNQUEIRA AYRES  926110337 003.71X.XXX-XX 57,75 2º  LUAN DE SOUZA GOMES 926104606 060.76X.XXX-XX 55,75 4º  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de fevereiro de 2021.  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 078/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Nomear nos termos dos artigos 10 e 11, da Lei Complementar nº 01/1991, com redação alterada   pela Lei Complementar nº 34/2003, os candidatos habilitados em Concurso Público no Cargo a seguir   indicado, da estrutura desta Superintendência de Trânsito  – TRANSALVADOR.  Os candidatos deverão comparecer, à TRANSALVADOR, situada na Avenida Vale dos Barris, nº 501,   Barris, das 08:30 às 11:30h e das 14:00 as 16:30h, no prazo de até 30 (trinta) dias, contados a partir   dessa publicação da nomeação, munido da documentação, original e cópia, atualizados, para tomar   posse.  CARGO: AGENTE DE TRÂNSITO E TRANSPORTE NA ÁREA DE QUALIFICAÇÃO DE AGENTE DE TRÂNSITO   E TRANSPORTE  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  JOSÉ OSMAR ANDRADE GUIMARÃES  NETO  926038000 057.42x.xxx-xx 69 1º  SILAS CORREIA DA SILVA 926037248 056.15x.xxx-xx 69 2º  DIEGO DE ARAÚJO MOLEIRO 926026254 066.48x.xxx-xx 69 3º  FABRÍCIO CORDEIRO DE AZEVÊDO 926095159 045.08x.xxx-xx 68 4º  ALÉXIA REIS TAVARES 926046347 014.73x.xxx-xx 68 5º  ALINE MACEDO SANTOS 926032771 009.32x.xxx-xx 67,5 6º  TAINAH ABDON DA SILVA 926063502 038.46x.xxx-xx 67 7º  ISABEL VALENTE TINEL 926064782 068.22x.xxx-xx 67 8º  JOÃO HENRIQUE PORTO LIMA XAVIER 926126706 025.93x.xxx-xx 67 9º  LUCAS GARBOGGINI VASCONCELOS  MELLO  926111863 010.07x.xxx-xx 67 10º  EVERTON SANTOS DOS REIS 926113179 064.75x.xxx-xx 66,5 11º  FELIPE LEAL CASAL REY 926029997 011.02x.xxx-xx 66,5 12º  NOME INSCRIÇÃO CPF PONTOS CLAS  FRANCISCO ANASTACIO DA SILVA  NETO  926007296 032.12x.xxx-xx 66 14º  IGOR FILARDI FLORES 926005551 043.28x.xxx-xx 66 15º  LAERCIO LAZARO DE JESUS ROSARIO 926123415 019.88x.xxx-xx 66 16º  TALINE EVELLE DOS SANTOS SOUZA 926049389 840.24x.xxx-xx 66 17º  BETTO BRITO VIEIRA 926043293 901.88x.xxx-xx 66 18º  LETÍCIA MAIA REZENDE COSTA 926037281 101.52x.xxx-xx 66 19º  JOSÉ EDUARDO BORGES DA SILVA  FILHO  926104479 053.23x.xxx-xx 66 20º  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  LUILA MARIANA SANTOS NEVES 926082502 028.93x.xxx-xx 65,5 5º  CLEIVISON DE OLIVEIRA LIMA 926046722 057.32x.xxx-xx 65 6º  ANDERSON SANTANA DE JESUS  BRITO  926026565 042.25x.xxx-xx 65 7º  CARLOS GUILHERME SANTOS  CONCEIÇÃO SANTOS  926053190 075.10x.xxx-xx 65 8º  CAIO MATEUS FARIAS SANCHES 926060544 051.42x.xxx-xx 65 9º  RAMON FRANÇA SANTOS 926048514 052.61x.xxx-xx 65 10º  MARCIA REGINA COSTA DE CASTRO 926007463 904.31x.xxx-xx 65 11º  MARCOS VINÍCIUS LIRA DOS SANTOS 926011985 024.26x.xxx-xx 64,5 13º  MURILO SANTOS TEIXEIRA 926025475 034.74x.xxx-xx 64 14°  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ALESSANDRO FLORÊNCIO CONCEIÇÃO  SIQUEIRA  926045896 019.15x.xxx-xx 64 1º  ROSENILDO SANTOS DE LIMA 926053301 054.66x.xxx-xx 60 2º  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 22 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   GUARDA CIVIL MUNICIPAL - GCM   PORTARIA Nº 024/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso da atribuição que lhe é conferida pelo Art.  15, inciso I, alínea “k” do Regimento aprovado pelo Decreto nº 27.731, de 28 de setembro de 2016,   RESOLVE:  Nomear nos termos dos artigos 10 e 11 da Lei Complementar nº 01/91, com redação alterada pela  Lei Complementar nº 34/2003, os candidatos habilitados em Concurso Público, no cargo a seguir  indicado, da estrutura da Guarda Civil Municipal - GCM.  Os candidatos deverão entrar em contato com o Setor de Gestão de Pessoas - SEGEP, através dos  telefones (71)32025315 e 32025312, para realizar o agendamento para a posse, das 09:00h às  11:00h e das 14:00h às 16:00h, no prazo de 30 (trinta) dias, contados a partir da publicação desta  nomeação. Na data agendada devem comparecer munidos dos documentos de que tratam os  itens 3.3, 3.5, 15.6.1 e 15.6.2 do Edital de Concurso Público nº 01/2019, de 29 de março de 2019,  republicado em 10 de abril de 2019, em seus originais e fotocópias para autenticação.  CARGO: GUARDA CIVIL MUNICIPAL - 40H  ÁREA DE QUALIFICAÇÃO: GUARDA MUNICIPAL DE PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO   AMPLA CONCORRÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 22 DE FEVEREIRO DE 2021  ", "5": "| N º 7.930 5  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  NOME INSCRIÇÃO CPF PONTOS CLAS  RAFAEL ARAUJO DAMASCENO 926044241 066.50x.xxx-xx 70 1º  LEONARDO COELHO DE ANDRADE 926122756 977.16x.xxx-xx 65,5 2º  MICHEL CORDEIRO DOS SANTOS 926055375 001.00x.xxx-xx 64,75 5º  RAUL VITOR OLIVEIRA DA SILVA 926032208 013.26x.xxx-xx 64,5 6º  FABIO MODESTO ORGE 926056930 021.67x.xxx-xx 64 8º  DIEGO AGUIAR DE FÁTIMA 926094363 062.31x.xxx-xx 63,75 9º  LUCAS VILLAÇA COELHO 926085475 039.15x.xxx-xx 63,5 10º  LUCAS DE SOUZA LEITE 926055460 048.36x.xxx-xx 63,25 11º  RAUL GOMES DE SOUZA 926009190 057.84x.xxx-xx 63 12º  VICTOR MEIJON DE SOUZA 926089590 036.36x.xxx-xx 63 13º  LAYZE BATALHA DA SILVA 926007607 058.00x.xxx-xx 62,25 14º  LUIZ HENRIQUE LEDOUX  GRANGEON  926028578 057.80x.xxx-xx 62 16º  MATHEUS SANTOS DE JESUS 926093323 858.08x.xxx-xx 62 17º  GILCIMAR FRANÇA DOS SANTOS 926048587 808.33x.xxx-xx 62 18º  DANIELLE LOREN DE JESUS ROCHA 926066442 019.44x.xxx-xx 62 19º  SARA DE AQUINO BRITO 926049575 053.50x.xxx-xx 62 20º  ELENILMA DA SILVA MOREIRA 926000112 030.95x.xxx-xx 62 21º  MARCUS GARVEY SAMPAIO LIMA 926106439 857.79x.xxx-xx 62 22º  AOLIABE ELON COSTA SILVA 926015141 060.68x.xxx-xx 61,5 23º  LUANA EMILE GARCIA CORREIA 926017733 073.38x.xxx-xx 61,5 24º  MATHEUS SANTANA DOS SANTOS 926007466 069.50x.xxx-xx 61,5 25º  TAIANE SANTOS DE FREITAS 926013598 063.08x.xxx-xx 61,25 26º  GEIBEL DE OLIVEIRA DOS SANTOS 926086998 041.96x.xxx-xx 61 27º  DJAIR RODRIGUES SALES 926015573 029.03x.xxx-xx 61 28º  LEANDRO SOUZA BASTOS 926026133 034.04x.xxx-xx 61 30º  RAFAEL BRITO SAMPAIO 926111348 020.53x.xxx-xx 61 31º  HÉRCULES BARRETO SANTOS  JUNIOR  926097630 850.45x.xxx-xx 61 32º  MURILO GOMES DE SOUZA 926083979 039.71x.xxx-xx 61 33º  ALICK VASCONCELOS DE ALMEIDA  OLIVEIRA  926089593 019.25x.xxx-xx 60,5 37°  MURILO ALVES DOS SANTOS REIS 926092299 059.52x.xxx-xx 60,5 38°  LEANDRO ARTHUR RIBEIRO GRECCO 926129430 020.47x.xxx-xx 60,25 39°  JOHN LENON SILVA DA TRINDADE 926056526 808.31x.xxx-xx 60,25 40°  EMANOEL MEDRADO JUNIOR 926095143 033.15x.xxx-xx 60 43°  CIRO MOURA CARDOSO E SILVA  SOUZA  926107936 013.97x.xxx-xx 60 50°  VICTOR CARVALHO DIAS 926125889 028.00x.xxx-xx 60 51°  JOADSON BORGES DA SILVA 926089200 057.79x.xxx-xx 59,75 52°  VITOR HUGO DE OLIVEIRA ROMERO  SANTOS  926084074 858.99x.xxx-xx 59,75 53°  DIOGO MATOS PEREIRA 926059301 042.10x.xxx-xx 59,75 56°  AZLONN SILVA AMORIM 926094626 810.16x.xxx-xx 59,5 60°  RIEDEL SANTANA BORGES 926089902 839.66x.xxx-xx 59,5 61°  RODRIGO BERNARDO SOARES 926042215 859.07x.xxx-xx 59,25 62°  STéFANNE MATOS SANTANA DE  ANDRADE  926105035 047.45x.xxx-xx 59,25 63°  JOAB SANTOS DA CONCEIçãO 926095808 040.89x.xxx-xx 59,25 64°  MURILO CARNEIRO DE MAGALHAES 926106808 016.62x.xxx-xx 59 66°  JESUINO NUNES DA SILVA 926026119 064.71x.xxx-xx 59 67°  GRACE NAIARA ALEIXO LEITE 926097333 023.58x.xxx-xx 58,75 70°  LEONARDO SANTOS SILVA 926102216 066.33x.xxx-xx 58,75 71°  VIVIANE JéSSICA NUNES DOS  SANTOS  926028924 026.31x.xxx-xx 58,5 73°  RUBENS GUSTAVO SILVA DOS  SANTOS  926053133 027.19x.xxx-xx 58,5 74°  DIEGO PAIM TRINDADE 926031656 030.15x.xxx-xx 58,5 75°  EDUARDO LúCIO DOS SANTOS  SOBRINHO  926096933 812.20x.xxx-xx 58,5 76°  DANIELLE VITAL CARDOSO 926001573 889.93x.xxx-xx 58,25 77°  JANIELE DE OLIVEIRA FIGUEIREDO 926121099 053.04x.xxx-xx 58,25 78°  JOSé SANTOS SILVA 926062348 788.63x.xxx-xx 58,25 79°  RICARDO SOUSA SILVA 926127277 396.45x.xxx-xx 58,25 80°  NOME INSCRIÇÃO CPF PONTOS CLAS  LUCIANO HUMBERTO ARAUJO  ALMEIDA  926069583 028.89x.xxx-xx 58,25 81°  AURéLIO DOS SANTOS SOUZA 926091511  054.53x.xxx-xx 58,25 82°  JURANDI SANTOS DE ALMEIDA  JUNIOR  926065585  024.26x.xxx-xx 58 83°  GABRIEL DE OLIVEIRA CASTRO 926056565  063.25x.xxx-xx 58 84°  ABRAãO DE SOUSA PARANAGUá 926084641  026.98x.xxx-xx 58 85°  RODRIGO CARVALHO LOPES  SANTOS  926013092  059.88x.xxx-xx 58 86°  FABIOLA DIAS SANTOS 926065155  008.53x.xxx-xx 58 87°  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  VANDERLEY SANTOS DE  ALCANTARA  926085734 006.77x.xxx-xx 60,75 16º  JULIANA NASCIMENTO CRUZ 926023847 051.80x.xxx-xx 60,5 18º  MARCELO CAMPELLO ROCHA  JÚNIOR  926094996 859.16x.xxx-xx 60 19º  CLAUDIO FERREIRA MENDONÇA 926041614 066.26x.xxx-xx 60 20º  GESSICA RAMOS SOUSA 926072482 044.05x.xxx-xx 60 22º  EDUARDO OLIVEIRA SANTOS 926076375 019.11x.xxx-xx 60 23º  AMANDA SANTANA RIBEIRO DE  SOUZA  926028255 860.46x.xxx-xx 60 24º  ION DA SILVA BISPO JUNIOR 926080604 042.32x.xxx-xx 59,75 25º  ALAN CESAR PIRES SILVA 926099455 010.90x.xxx-xx 59,75 26º  PAULO ALEXANDRE COELHO SILVA  DOS SANTOS  926053213 861.11x.xxx-xx 59,5 27º  JADIR VALADARES DA SILVA  JUNIOR  926088705 027.20x.xxx-xx 59,5 28º  JORGE LUIZ FERREIRA BARRETO  FILHO  926009561 015.87x.xxx-xx 59,5 29º  RENAILTON FONSECA DUARTE 926113805 826.82x.xxx-xx 59,25 30º  MOISÉS MENDES DE MOURA 926014264 830.95x.xxx-xx 58,75 31º  RODNER TAYLES DE SOUZA LUZ 926042082 053.45x.xxx-xx 58 43°  MISAEL COSTA DOS SANTOS 926019681 054.24x.xxx-xx 57,75 44°  VITOR PAULO RAMOS JUNIOR 926049867 056.16x.xxx-xx 57,75 45°  LEANDRO DA SILVA TAVARES 926046473 860.99x.xxx-xx 57,75 46°  ICARO DUARTE DOS SANTOS 926042839 063.27x.xxx-xx 57,5 47°  ALISSON ELTON SOUZA DA SILVA 926067760 039.70x.xxx-xx 57,5 49°  CARLOS BISPO DA SILVA NETO 926015426 858.17x.xxx-xx 57,5 50°  IAGO DE OLIVEIRA REIS 926007221 033.52x.xxx-xx 57,5 51°  LEONARDO BATISTA DE GÓIS 926087327 040.11x.xxx-xx 57,25 52°  DANIEL RIBEIRO DO CARMO 926004566  066.10x.xxx-xx 57,25 53°  ELTON ROOSEWELT SANTANA  SANTOS  926008436  054.44x.xxx-xx 57,25 54°  LUAN DO ROSÁRIO DAMASCENO 926000945  842.34x.xxx-xx 57 55°  JAIRO FARIAS DA CRUZ 926018994 964.60x.xxx-xx 57 56°  RAFAEL LEAL PEREIRA 926071461  026.72x.xxx-xx 57 57°  LENOLI ALMEIDA SILVA 926094331  064.60x.xxx-xx 57 58°  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MARCELO MIRANDA DE SOUZA 926037639 028.85x.xxx-xx 52 3º  GABINETE DO INSPETOR GERAL DA GCM, em 22 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral    \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-22T18:38:03-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}