{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  20 A 22 DE MARÇO DE 2021   ", "1": "| N º 7.962  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA DE GOVERNO - SEGOV  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  4  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  8  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  8  CONTRATOS  8  SECRETARIA DE GOVERNO - SEGOV  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  11  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  EDITAIS  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "2": "| N º 7.9622  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.669 de 19 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   470.000,00 (quatrocentos e setenta mil reais) na unidade orçamentária  indicada  no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.669/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.121.0014.137100 3.3.90.35 0.1.00  470.000,00  04.121.0014.137100 4.4.90.52 0.1.00  20.000,00  04.121.0014.137300 3.3.90.39 0.1.00  450.000,00  SUB-TOTAL  470.000,00  470.000,00  TOTAL GERAL  470.000,00  470.000,00  33.669/2021  DECRETO Nº 33.670 de 19 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 800.000,00 (oitocentos mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.670/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.126.0016.250425 3.3.90.40 0.1.00  800.000,00  SUB-TOTAL  800.000,00  630002-SEMIT 19.126.0016.250438 3.3.90.40 0.1.00  800.000,00  SUB-TOTAL  800.000,00  TOTAL GERAL  800.000,00  800.000,00  33.670/2021  DECRETO Nº 33.671 de 19 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 500.000,00 (quinhentos mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "3": "| N º 7.962 3 Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.671/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  603002-FMLF 15.451.0010.108600 3.3.90.36 0.1.00  46.000,00  15.451.0010.108600 3.3.90.39 0.1.00  444.000,00  15.451.0010.108600 3.3.90.47 0.1.00  10.000,00  15.451.0010.160300 3.3.90.35 0.1.00  500.000,00  SUB-TOTAL  500.000,00  500.000,00  TOTAL GERAL  500.000,00  500.000,00  33.671/2021  DECRETO Nº 33.672 de 19 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea B.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   65.000,00 (sessenta e cinco mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.672/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 28.843.0016.290303 4.6.90.71 0.1.00  65.000,00  22.122.0016.250104 3.3.90.47 0.1.00  65.000,00  SUB-TOTAL  65.000,00  65.000,00  TOTAL GERAL  65.000,00  65.000,00  33.672/2021  DECRETO Nº 33.673 de 19 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 19 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.673/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.121.0014.137100 3.3.90.35 0.1.00 100.000,00  04.121.0014.137100 3.3.90.39 0.1.00 100.000,00  SUB-TOTAL 100.000,00 100.000,00  TOTAL GERAL 100.000,00 100.000,00  33.673/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "4": "| N º 7.9624  SECRETARIA DE GOVERNO - SEGOV   PORTARIA Nº 15/2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JAQSON SOUZA PEREIRA, matrícula 3158178, Gerente IV, para cumulativamente,  responder pelo cargo em comissão de Assessor Especial do Prefeito, Grau 58 - Secretaria de  Governo, em substituição a titular, SANDRA MARIA DE SOUZA PARANHOS, matrícula 3136428, por  motivo de férias, no período de 01 a 30/03/2021.   GABINETE DA SECRETÁRIA DE GOVERNO, em 19 de março de 2021.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  ADESÃO A ATA DE REGISTRO DE PREÇO   PR-SEGOV nº 76502/2021  ATA DE REGISTRO DE PREÇO SEMGE Nº 200/2020   PROCESSO SEMGE nº 220/2020  PREGÃO ELETRÔNICO SEMGE nº 99/2020  EMPRESA: TC TEXTIL INDÚSTRIA E COMÉRCIO LTDA  C.N.P.J.: 12.524.643/0001-13  OBJETO: Aquisição de equipamentos e materiais para segurança e salvamento (máscara artesanal)   VALOR GLOBAL: R$ 465.500,00 (quatrocentos e sessenta e cinco mil e quinhentos reais)  AMPARO LEGAL: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  DATA DO AUTORIZO: 04/03/2021  Salvador, 19 de março de 2021  JÚLIO FON SIMÕES Subsecretário  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   47093/2020  ROBERTO RIBEIRO CALASANS  4° E 5°  Salvador,19 de março de 2021.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 002/2021, art. 1º, lI, “a”  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 18005/2017 Interessado: CONGREGAÇÃO DAS IRMAS FRANCISCANAS HOSPITALEIRAS DA IMACULADA  CONCEIÇÃO (Inscrição imobiliária nº 177.628-2)  Processo nº: 30825/2017 Interessado: CENTRO ESPÍRITA PAULO ESTEVÃO (CEPE) (Inscrição imobiliária nº 862.162-4 e 405.774-0)  Processo nº: 38886/2020 (em anexo o processo n° 50342/2020) Interessado: IGREJA PENTECOSTAL DEUS É AMOR (Inscrição imobiliária nº 193.948-3)  Processo nº: 12612/2013 Interessado: GOVERNO DO ESTADO DA BAHIA (Inscrição imobiliária nº 33.744-7)  Processo nº: 12631/2013 Interessado: GOVERNO DO ESTADO DA BAHIA (Inscrição imobiliária nº 28.986-8)  Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, do Imposto sobre a  Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 41197/2020 (em apenso o processo nº 45564/2020) Interessado: LEGIÃO DA BOA VONTADE (Inscrição imobiliária nº 117.116-0)  INDEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da  Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 33235/2020  Interessado: ASSOCIAÇÃO BRASIL SGI (Inscrição imobiliária nº 452.244-3)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 14064/2020 Interessado: INSTITUTO BOM PASTOR (Inscrição imobiliária nº 294.557-6, 178.734-9, 307.340-8, 153.894-2, 203.013-6, 118.174-2)  Salvador, 19 de março de 2021.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA Nº 006/2021  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer no uso de suas  atribuições e nos termos do art. 3º, inciso IV, da Lei Federal nº 10.520, de 17 de julho de 2002.  RESOLVE: Art. 1º Designar o Pregoeiro e Equipe de Apoio, para compor a Comissão Permanente de Licitações  da SEMPRE, conforme descrição infra: I - Pregoeiro: a) Michel Beto Castro Torres, mat. nº 3112213; II - Equipe de Apoio: a)Juvenal Maynart Cunha, mat. nº 3157712; b) Elvio Machado de Jesus, mat. nº 3143367. Art. 2º Esta portaria entra em vigor na data da sua publicação, revogadas as disposições em contrário. GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTE E  LAZER em 19 de março 2021.  CLISTENES BISPO Secretário.   PORTARIA Nº 07/2021  A Secretaria Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer - SEMPRE, no uso  de suas atribuições,   R E S O L V E:  Constituir a Comissão Setorial Permanente de Licitação da SEMPRE, designando como membros  titulares os servidores: Thiago Mota Rios e Rios, cargo em comissão de Gestor do Fundo I, Grau  54, Andrea Nascimento da Silva, mat. 3091116 e Catarina Garcia Menezes Pinto dos Santos, mat.  3120124. A presidência da Comissão será exercida pelo servidor Thiago Mota Rios E Rios, cargo em  comissão de Gestor do Fundo I, Grau 54 e na sua ausência será substituída pelo servidor Michel Beto  Castro Torres, mat. 3112213.  Esta Portaria entra em vigor na data de sua publicação..  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 19 de  março de 2021.  CLISTENES BISPO Secretário  Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 14/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1o. Alterar o calendário da Câmara Técnica do Programa Bolsa Família para que todos os   encontros aconteçam na primeira quarta feira de cada mês, a saber:  ATIVIDADES MAR ABR MAI JUN JUL AGO SET OUT NOV DEZ  CÂMARA TÉCNICA DE  CONTROLE SOCIAL  DO PBF  10 07 05 02 07 04 01 06  03 01  CONSELHO MUNICIPAL DE ASSISTÊNCIA DE SALVADOR, em 19 de março de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 18/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 9502/2019,  RESOLVE, após deliberação em Assembleia Ordinária:  Art. 1o. Publicar lista das entidades que não entregaram a documentação no ano de 2020 para   manutenção das inscrições, e que se encontram com as inscrições suspensas neste Conselho até           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "5": "| N º 7.962 5 que regularizem as pendencias, a saber:  Nº INSCRIÇÃO ENTIDADE  015/2011 CENTRO SOCIAL DOM LUCAS MOREIRA NEVES - CSDL  023/2011 ASSOCIAÇÃO BAIANA DE PESSOAS COM DEFICIÊNCIA - PROJETO INCLUIR  026/2011 AÇÃO SOCIAL DAS ANCILAS DO MENINO JESUS - ASAMEJ  027/2011 ASSOCIAÇÃO BENEFICENTE PENA DOURADA  029/2011 CENTRO COMUNITÁRIO IGREJA CENTRAL DE PARIPE - CECOP  030/2011 CENTRO BATISTA COMUNITÁRIO PASTOR JOSÉ JACINTO DA SILVA - CBCOM  035/2011 ASSOCIAÇÃO DE AMIGOS DO AUTISTA DA BAHIA / AMA-BA  036/2011 PROJETO SOCIAL RENASCER  037/2011 INSTITUTO DAS IRMÃS FRANCISCANAS DA IMACULADA  040/2011 ASSOCIAÇÃO DE PAIS E MESTRES DE APOIO AO DESENVOLVIMENTO SOCIAL -  APMS  047/2011 COMITÊ PARA A DEMOCRATIZAÇÃO DA INFORMÁTICA - CDIBA / RECODE -  PROGRAMAR PARA TRANSFORMAR  050/2011 CENTRO CULTURAL OFICINA RECICLÁVEL - CCOR  055/2011 ASSOCIAÇÃO BENEFICENTE DE DEFESA E RECREATIVA 28 DE SETEMBRO  067/2011 CENTRO DE DEFESA DA CRIANÇA E DO ADOLESCENTE - CEDECA  081/2011 ASSOCIAÇÃO DOMINGOS QUEIROZ DO NASCIMENTO - BREJA  082/2011 CASA DE ORAÇÃO BEZERRA DE MENEZES - COBEM / CARAVANA IRMÃ  ELIZABETH  095/2012 INSTITUTO SOCIAL DAS MEDIANEIRAS DA PAZ - ISMEP  097/2012 SANTA CASA DE MISERICORDIA DA BAHIA  098/2012 INSTITUIÇAO CRISTÃ DE AMPARO AO JOVEM - ICAJ  102/2012 ASSOCIAÇÃO DOS AMIGOS DE PRAIA GRANDE DE ILHA DE MARÉ E ADJACÊNCIAS  110/2012 CRECHE ESCOLA COMUNITÁRIA PROFESSORA HELENITA GOMES PEREIRA DE  ASSIS  118/2012 CENTRO DE GIRO SANTO ANTONIO DE PÁDUA  122/2012 ASSOCIAÇÃO EDUCACIONAL SONS NO SILÊNCIO - AESOS  126/2012 SERVIÇO SOCIAL DA INDÚSTRIA - SESI  128/2012 INSTITUTO DE SAÚDE INTEGRAL - ISI/BA  129/2012 ASSOCIAÇÃO VIDA BRASIL  132/2012 FEDERAÇÃO DE ÓRGÃOS PARA ASSISTÊNCIA SOCIAL E EDUCACIONAL - FASE  135/2012 ORGANIZAÇÃO AMBIENTAL E CULTURAL CAJAVERDE  136/2012 PROJETO MOZART - CASA ESPÍRITA MANOEL PHILOMENO DE MIRANDA  137/2013 CRUZADA MARANATA DE EVANGELIZAÇÃO / PROJETO DAVI  138/2013 ASSOCIAÇÃO EDUCACIONAL E PROMOCIONAL PRESBITERIANA DE ITAPAGIPE  139/2013 ASSOCIAÇÃO BENEFICENTE E CULTURAL DOM SUPREMO  141/2013 ASSOCIAÇÃO BENEFICENTE EDUCAÇÃO, ARTE E CIDADANIA - ABEAC  142/2013 ASSOCIAÇÃO EVANGÉLICA VEM VIVER  144/2013 INSTITUTO NACIONAL DE AMPARO A PESQUISA, TECNOLOGIA, INOVAÇÃO  E SAÚDE - INTS / PROJETO NASDU - NÚCLEO DE ATENDIMENTO  SOCIOASSISTENCIAL E DEFESA DO USUÁRIO  145/2013 CASA DE CAPACITAÇÃO CRISTÃ  156/2013 ASSOCIAÇÃO DAS SENHORAS DA CARIDADE  157/2013 CENTRO AFRO DE PROMOÇÃO E DEFESA DA VIDA EZEQUIEL RAMIN - CAPDEVER  159/2013 CRECHE ESCOLA BENEFICENTE COMUNITÁRIA VIVER BEM DE PIRAJÁ  160/2013 ASSOCIAÇÃO UNIÃO SANTA CRUZ / SOCIEDADE RECREATIVA UNIÃO SANTA CRUZ  162/2013 CASA DE REPOUSO PARA IDOSOS BOM JESUS  164/2013 CENTRO ESPÍRITA PAULO ESTEVÃO  165/2013 ASSOCIAÇÃO DOM BOSCO  167/2013 ASSOCIAÇÃO CRISTÃ FEMININA DE SALVADOR  171/2013 INSTITUTO ALIANÇA COM O ADOLESCENTE  177/2014 FUNDAÇÃO PEQUENO PRÍNCIPE  181/2014 GRUPO ALERTA PERNAMBUÉS - GAP  189/2014 ASSOCIAÇÃO IRMÃS DA PROVIDÊNCIA - ESCOLA PROVIDÊNCIA  191/2014 SOCIEDADE 1º DE MAIO DE NOVOS ALAGADOS  198/2015 VOLUNTÁRIAS SOCIAIS DA BAHIA  204/2015 NÚCLEO DE ATENDIMENTO À CRIANÇA COM PARALISIA CEREBRAL - NACPC  208/2015 CENTRO DE INTEGRAÇÃO FAMILIAR - CEIFAR  210/2015 SOCIEDADE DE ASSISTÊNCIA E CULTURA SAGRADO CORAÇÃO DE JESUS  220/2015 INSTITUTO CATEDRA - SERVIÇOS E CONSULTORIA EM EDUCAÇÃO  226/2015 SOCIEDADE HOLON  229/2015 ASSOCIAÇÃO ALCANÇA BAHIA  233/2015 ASSOCIAÇÃO CENTRO DE EDUCAÇÃO INFANTIL JOÃO PAULO II  238/2015 INSTITUIÇÃO LAR IRMÃO JOSÉ  239/2015 ASSOCIAÇÃO DE MORADORES DO ALTO DO CABRITO E ADJACÊNCIAS  249/2016 FUNDAÇÃO NEGRO AMOR  251/2016 MINISTÉRIO DE ADORAÇÃO PROFÉTICA INTERNACIONAL - MAPI  252/2016 ASSOCIAÇÃO OMBRO AMIGO  255/2016 VISÃO MUNDIAL  259/2016 ASSOCIAÇÃO PROTETORA DOS DESVALIDOS - SPD  264/2016 INSTITUTO DE ESPORTE, CIDADANIA E INCLUSÃO SOCIAL  266/2016 ABRIGO MARIANA MAGALHÃES  Nº INSCRIÇÃO ENTIDADE  268/2016 ASSOCIAÇÃO CENTRO EDUCACIONAL DE AÇÃO SOCIAL, CULTURAL E AMBIENTAL  271/2016 ASSOCIAÇÃO DE MORADORES DO MONTE DE BELEM E ADJACÊNCIAS  273/2016 PROJETO - ASSOCIAÇÃO CULTURAL NIPPO BRASILEIRA DE SALVADOR  276/2016 PROJETO NEURO EDUCAÇÃO E ASSITÊNCIA SOCIAL NA COMUNIDADE -  FUNDAÇÃO DE NEUROLOGIA DA BAHIA / INSTITUTO DO CEREBRO  281/2016 PROJETO ESPERANÇA / IGREJA BATISTA FONTE DA ESPERANÇA  286/2016 LIGA DESPORTIVA E CULTURAL ARENA DO DIQUE  287/2016 FUNDAÇÃO FRANCO GILBERTI - FFG  293/2017 INSTITUTO DE REFERÊNCIA SOCIAL DO ESTADO DA BAHIA - IRSEBA  295/2017 ASSOCIAÇÃO OBRAS SOCIAIS MÃE RAINHA  301/2017 INSTITUTO MÉDICO DE GESTÃO INTEGRADA - PROJETO IMEGI CIDADÃO  302/2017 INSTITUTO BRASILEIRO DE DESENVOLVIMENTO DA ADMINISTRAÇÃO  HOSPITALAR - IBDAH  306/2018 ASSOCIAÇÃO LAR IRMÃ LOURDES  307/2018 CENTRO SOCIOCULTURAL FILHOS DO BEIRU  308/2018 ASSOCIAÇÃO COMUNITÁRIA DE PAIS E AMIGOS VINTE DE NOVEMBRO  309/2018 ASSOCIAÇÃO BENEFICENTE DOIS DE JULHO  310/2018 ASSOCIAÇÃO INTERNACIONAL DE CAPOEIRA OS BAMBAS DO SOL NASCENTE DE  SAVADOR  311/2018 IGREJA EVANGÉLICA CASA DE ORAÇÃO EM PLATAFORMA  313/2018 CASA DO SOL PADRE LUIS LINTNER  316/2018 ASSOCIAÇÃO BENEFICENTE EVANGÉLICA MAANAIM DE BROTAS  317/2018 ASSOCIAÇÃO BENEFICENTE CORBÃ  319/2018 ASSOCIAÇÃO COMUNITÁRIA AÇÃO E VIDA  320/2018 ASSOCIAÇÃO DESPORTIVA BENEFICENTE UNIVERSO  321/2018 SOCIEDADE BENEFICENTE ESPORTIVA PLATAFORMENSE  324/2018 LAR MARIA DOLORES  325/2018 GRUPO ESPÍRITA SEMENTES DE AMOR - GESA  326/2018 ASSOCIAÇÃO DE APOIO AOS DEFECIENTES CARENTES DO LOBATO - FÊNIX  ASSOCIAÇÃO  327/2018 ASSOCIAÇÃO DO GRUPO DE APOIO AO PORTADOR DO VÌRUS HTLV I E II - HTLVIDA  328/2018 LOJA ROSA CRUZ SALVADOR  331/2018 ASSOCIAÇÃO BENEFICENTE PROJETO REPARTIR  332/2018 ASSOCIAÇÃO PARA O DESENVOLVIMENTO SOCIOCULTURAL DA COMUNIDADE DA  BOCA DO RIO  333/2018 MISSIONÁRIOS DA FRATERNIDADE CRISTÃ  334/2018 ASSOCIAÇÃO UNIDOS ESPORTE CLUBE  337/2018 CENTRO ESPÍRITA DEUS AMOR E JUSTIÇA - CEDAJ  342/2019 CLUBE CARNAVALESCO FANTOCHES DA EUTERPE  343/2019 ESCOLA COMUNITÁRIA ADALBERTO CARVALHO  346/2019 ASSOCIAÇÃO DAS MULHERES CIDADÃS  348/2019 INSTITUTO SOCIAL SEMEAR DE AMARALINA - ISSA  349/2019 CLUBE DE MÃES DO CONJUNTO VILA VERDE  350/2019 CENTRO INTEGRADO DE SAÚDE DE ALAGADOS - CISAL  351/2019 ASSOCIAÇÃO CULTURAL E CARNAVALESCA TEMPERO DE NEGRO  356/2019 CENTRO DOURADO DE FRATERNIDADE  360/2019 INSTITUTO DE PESQUISA E DESENVOLVIMENTO BIO-PSICO-SOCIAL ESPAÇO  CAMINHAR - PROFESSOR MICHEL PERRAULT / IPDEC  362/2019 MINISTÉRIO COMPAIXÃO  366/2019  ESPORTE CLUBE VITÓRIA - PROJETO VITÓRIA CIDADANIA  367/2019 ASSOCIAÇÃO AMOR AO PRÓXIMO  372/2019 COLÔNIA DE PESCADORES Z06 DE ITAPUÃ  373/2019 ASSOCIAÇÃO DESPORTIVA ESTUDAR E JOGAR  374/2019 INSTITUTO VENCENDO O CÂNCER - IVECAN  375/2019 INSTITUTO CIDADANIA, EDUCAÇÃO E CULTURA DO BRASIL  376/2019 HORA DA CRIANÇA  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 18 de março de 2021.  RODRIGO ALVES Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 006/2021  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  CONSIDERANDO a Lei nº 13.979, de 6 de fevereiro de 2020, que dispõe sobre as medidas que poderão   ser adotadas para enfrentamento da emergência de saúde pública e a Portaria MS/GM No. 356 de 11   de março de 2020, além do Decreto Municipal nº 32248 de 14 de março de 2020, em observância da        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "6": "| N º 7.9626   Lei Federal e Portaria, supramencionadas.  CONSIDERANDO o Decreto Estadual nº 19.529 de 16 de março de 2020, que regulamenta as medidas   temporárias para enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus (COVID-19) e Resolução 011/2020-CMDCA Salvador.   .  CONSIDERANDO que a pandemia do coronavírus retirou temporariamente das escolas crianças e   adolescentes, além de suspender as atividades das Instituições não Governamentais que atuam no   contra turno da rede pública de ensino para auxiliar as famílias e o Poder Público.   CONSIDERANDO que a classificação da situação mundial da nova variante do coronavírus, o qual   apresenta risco em potencial de doença infecciosa a população de forma simultânea.  CONSIDERANDO a publicação no Diário Oficial do Legislativo dia 23/01/2021, aprovando a renovação   do estado de calamidade pública na Bahia, devido à pandemia da Covid-19, até 30 de junho de 2021.  CONSIDERANDO que todas as crianças e adolescentes devem receber cuidado, proteção e educação,   sem discriminação de situação familiar, idade, sexo, raça, etnia ou cor, religião ou crença, deficiência,   condição pessoal de desenvolvimento e aprendizagem, condição econômica, ambiente social,   região e local de moradia ou qualquer outra condição que diferencie as pessoas, as famílias ou a   comunidade em que vivem, nos termos do artigo 227 da Constituição Federal e artigo 3º do Estatuto   da Criança e do Adolescente - ECA.  CONSIDERANDO o Decreto Municipal nº 33.563 de 19 de fevereiro de 2021, que regulamenta as   medidas regionalizadas de combate à pandemia em decorrência da Infecção Humana pelo novo   coronavírus e dá outras providências.  CONSIDERANDO que, nesta guerra mundial e invisível pela sobrevivência as crianças e adolescente   que estão na linha da extrema pobreza tiveram a situação socioeconômica potencializada, inclusive   com intensificação da exploração do trabalho infantil no entorno ou dependências dos Shoppings   Centers.  CONSIDERANDO ainda, as reuniões com a Rede de Proteção a Crianças e Adolescentes e   Administradores dos Shoppings Centers, ocorridas em 19 janeiro de 2021 e em 03 de março de 2021   Com participação efetiva do Ministério Público e Defensoria Pública do Estado da Bahia para tratar   do alto índice de ocorrências, demonstrando a necessidade da reativação imediata das atividades   do GT SHOPPING.  CONSIDERANDO a importância do Grupo de Trabalho dos Shoppings Centers, criado através de   resolução 012/2016 e atualizado pela 020/2016, do CMDCA, a qual garante direitos de adolescentes   em situação de ameaça, violação e vulnerabilidade social.  RESOLVE:  Art. 1º Reativar por tempo indeterminado o GT SHOPPING para intensificar a articulação em rede,   visando à proteção integral de crianças e adolescentes de Salvador.  Art. 2º Elencar a competência do GT SHOPPING.  I-Articular reuniões continuadas com o Sistema de Garantia de Direito - SGD para traçar estratégias   de enfrentamento, sensibilização e orientação à sociedade;  II-Construir fluxos de quem acionar e para onde encaminhar em cada situação envolvendo Crianças   e Adolescentes;  III-Promover parcerias para capacitação continuada sobre o Estatuto da Criança e Adolescente-ECA,   aos Gestores, Colaboradores e Lojistas dos Shoppings;  IV-Convocar e ou articular reunião de sensibilização com os lojistas para adesão do programa Jovem   Aprendiz e Estágio, visando inserção destes adolescentes em vulnerabilidade, risco pessoal e social;  V-Articular vaga nos Centros de Convivência da SEMPRE para crianças e adolescentes que não   estejam no programa de aprendizagem;  VI-Disponibilizar aos Conselhos Tutelares lista das instituições com registro válido no CMDCA para   desenvolver projetos sociais para crianças e adolescentes, conforme proximidade da moradia deles;  VII-Apoiar, incentivar e Promover campanhas educativas e de prevenção à violação de direitos da   criança e do adolescente;  VIII-Fazer a adesão dos órgãos, shoppings, instituições não Governamentais e Secretarias, mediante   termo assinado com indicação de no mínimo 1 (um) representante para participar das reuniões que   podem ser mensal, ou quando necessário.  Art. 3º Considerar essencial a participação, dos relacionados abaixo:  I-Conselho Municipal dos Direitos da Criança e do Adolescente- CMDCA Salvador;  II-Conselho Tutelar de Salvador;  III-Ministério Público do Estado - MPE;  IV-Ministério Público do Trabalho- MPT;  V-Defensoria Pública do Estado- DPE;  VI-Vara da Infância e Juventude;  VII-Delegacia de Repressão a Crimes Contra Crianças e Adolescentes - DERCCA;  VIII-Secretária de Políticas para Mulheres Infância e Juventude - SPMJ;  IX-Secretária de Educação - SMED;  X-Secretária de Promoção Social- SEMPRE;  XI-Secretária Municipal da Reparação - SEMUR;  XII-Secretária Municipal de Ordem Pública - SEMOP;  XIII-Delegacia do Adolescente Infrator - DAÍ;  XIV-Policia Militar da Bahia - PM;  XV-Shopping Salvador;  XVI-Shopping da Bahia;  XVII-Shopping Barra;  XVIII-Shopping Salvador Norte;  XIX-Shopping Lapa;  XX-Shopping Piedade;  XXI-Shopping Itaigara;  XXII-Shopping Bela Vista;  XXIII-Comissão Temporária de Defesa da Criança e Adolescente da Câmara Municipal de Salvador;  XXIV-Superintendência Regional do Trabalho e Emprego - SRTE/ MPT;  XXV-Grupo de Pesquisa Questão Social, Estado e Sociedade Civil- GQESCI  XXVI-Instituição Representando a Sociedade Civil Organizada;  XXVII-Fórum Estadual de Prevenção e Erradicação do Trabalho Infantil e Proteção do Adolescente   da Bahia - FETIPA;  XXVIII-Fórum Baiano de Aprendizagem profissional - FOBAP;  XXIX-Programa de Erradicação do Trabalho Infantil - PETI/SEMPRE;  XXX-Serviço Especializado em Abordagem Social - SEAS/SEMPRE.  Art. 4º Esta Portaria entra em vigor na data de sua publicação. Ficam revogadas todas as disposições   em contrário.  Salvador, 18 março de 2021.  TATIANE PAIXÃO Presidenta CMDCA Salvador  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA CONJUNTA Nº 16/2021   O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO - SECULT e o SUPERINTENDENTE DE OBRAS   PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando   o disposto no Art.12 da Lei nº 9.535, de24/08/2020, Art. 8º da Lei nº 9.558, de 30/12/2020 e o Art.   13 do Decreto nº 32.100, de 09/01/2020, Decreto nº 32242 de 11/03/2020, assim como o Termo de   Compromisso nº 001/2019, de 16/07/2019, publicado no DOM nº 7.409, de 17/07/2019 e 1º Termo   Aditivo de 09/12/2020 publicado no DOM nº 7.864 de 10/12/2020.  RESOLVEM:  Art 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto: 23.695.0008.240400   - Gestão do Programa de Requalificação da Infraestrutura Turística, para a Superintendência de   Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Art 2º - Esta Portaria entra em vigor na data de sua publicação,   Art 3º - Revogam-se as disposições em contrário.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "7": "| N º 7.962 7 GABINETE DO SECRETÁRIO DA SECULT e Superintendência da SUCOP, em 19 de  março 2021.  FABIO RIOS MOTA  Secretário   ORLANDO CÉZAR DA COSTA CASTRO Superintendente   ANEXO A PORTARIA CONJUNTA Nº 16/2021       PREFEITURA DO SALVADOR     DESCENTRALIZAÇÃO DE CREDITO     PAG. 1     UNIDADE DE ORIGEM:     5400 – Secretaria Municipal de Cultura e Turismo – SECULT  540002 – UG SECULT – Secretaria Municipal de Cultura e Turismo – SECULT  54002 – SECULT - Secretaria Municipal de Cultura e Turismo     UNIDADE DE DESTINO:     61000 – Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador – SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador Valores em R$ 1,00        PROJETO / ATIVIDADE     NATUREZA DA  DESPESA     FONTE     VALOR     23.695.0008.240400     44.90.51     0.1.00     20.000,00     TOTAL 20.000,00      SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Portaria nº 048/2021, publicada no DOM de 13 a 15 de março de 2021, referente a designação do  servidor André Luiz Oliveira de Menezes,  Onde se lê: ...Considerar designado, desde 05/03/2021.  Leia-se: ...Considerar designado, desde 01/03/2021.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 18 de março de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 86/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º.  Regulamentar como Estacionamento Rotativo Zona Azul no bairro do Itapuã, área V, os   seguintes logradouros:  I - Rua Farol de Itapuã - Itapuã, CEP 41630-240, sentido único, lado esquerdo, com início e final   defronte ao imóvel de n° 113 com oferta de 15 (quinze) vagas;  II - Avenida das Dunas (Bolsão) - Itapuã, CEP 41620-120, sentido único, lado esquerdo, com início   defronte ao imóvel de n° 01 e final defronte ao imóvel de n° 113, com oferta de 44 (quarenta e   quatro) vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-Feira a Domingo - 07:00 às 00:00 - Multi - Horas 02h, 6h e 12h.   Art. 3 º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal nas mencionadas áreas, sendo reservadas 5% das vagas para portadores de Necessidades   Especiais e 5% das vagas para idosos;  Art. 4 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 26 de fevereiro de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente Executivo  PORTARIA Nº 106/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º.  Regulamentar como Estacionamento Rotativo Zona Azul no bairro do Comércio, área I, o   seguinte logradouro:  I - Rua da Conceição da Praia - Comércio, CEP 40015-250, sentido único, bolsão lado direito, com   início e final defronte ao imóvel de n° 02 com oferta de 15 (quinze) vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-Feira a Domingo - 07:00 às 00:00 - Multi - Horas 02h, 6h e 12h.   Art. 3 º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal nas mencionadas áreas, sendo reservadas 5% das vagas para portadores de Necessidades   Especiais e 5% das vagas para idosos;  Art. 4 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 19 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 032/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 63299/2021, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DA SECRETÁRIA DA SEMOP, 18 de Março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  PORTARIA N.º 45/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada desde 18/03/2021 à 10/05/2021 a servidora GISLEIDE ASSUNCAO DA SILVA,   matrícula n.º 3061829, Secretaria Administrativa, para responder cumulativamente, pela Função de   Confiança de CHEFE DE SETOR “A”, grau 62, do Setor de Materiais e Eventos - SEMAE, da Diretoria   de Serviços de Iluminação Pública - DSIP, desta SEMOP, em substituição temporária por motivo de   Licença Médica da titular EDELZUITA CARLOS BISPO, matrícula n.º 3064497.  GABINETE DA SECRETÁRIA DA SEMOP, em 19 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "8": "| N º 7.9628  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 015/2021 - PROC: 59954/2021 - SEMGE, cujo objeto é a elaboração  de registro de preço de BEBIDAS NÃO ALCOÓLICAS, LOUÇAS, ARTIGOS DE MESA E DESCARTÁVEIS-  (ÁGUA MINERAL, GELO E COPO DESCARTAVEL).  LICITANTE LOTE VALOR (R$)  ROBSON DA SILVA ANDRADE  01 R$ 114.400,00  04 R$ 11.440,00  EQUILIBRIO COMERCIO DE DESCARTAVEIS EIRELI 02 R$ 95.500,00  AGIL COMERCIO & SERVICOS EIRELI  03 R$ 32.898,20  05 R$ 9.350,00  DATA DA HOMOLOGAÇÃO: 17/03/2021  Salvador, 19 de março de 2021.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 209/2020 - PROC: 1808/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de VESTUARIO PARA FINS ESPECIAIS (CAPAS PARA CHUVA E  COLETES).  LICITANTE LOTE VALOR (R$)  ALTERNATIVA COMERCIAL TEXTIL LTDA ME 01 R$ 126.996,76  TEM DE TUDO COMERCIO EM GERAL EIRELI 03 R$ 13.068,76  DATA DA HOMOLOGAÇÃO: 18/03/2021  Salvador, 19 de março de 2021.  NAILTON NUNES FRANÇA Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°022/2021- PROC: 59350/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de MATERIAL PENSO (LUVAS EM VINIL), com   recebimento das propostas a partir das 8h do dia 31/03/2021; abertura no dia 01/04/2021 às 09:00h   e início da disputa no dia 01/04/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 19 de março de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE ADIAMENTO DA LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, torna público para conhecimento dos interessados, acerca   do adiamento da seguinte licitação:  Tomada de Preço Nº 001/2021 - PROC: PR SECULT 203/2020,  cujo objeto é a Contratação de   empresa especializada em serviços técnicos, para elaboração de estudos relacionados à concepção,   implantação, operação e gestão de um Centro Cultural dedicado à música - CCM, considerando que   houve alteração na planilha de custos do serviço, após questionamento dos licitantes, o recebimento   das propostas fica adiado até o dia 27/04/2021 às 16:00h e sessão de abertura das propostas para   28/04/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  Salvador, 19 de março de 2021.  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação - Copel, constituída pela Portaria Nº 013/2021, torna público  para conhecimento dos interessados que será realizada o seguinte Pregão Eletrônico:  PREGÃO ELETRÔNICO Nº 001/2021 PROCESSO Nº 69527/2021 OBJETO: Constitui o objeto desta licitação a contratação de empresa especializada em medicina do  trabalho, para atendimento aos empregados desta Companhia de Governança Eletrônica de Salvador  - COGEL.  CRITÉRIO DE JULGAMENTO: Menor preço.  RECEBIMENTO DAS PROPOSTAS: as propostas e demais documentos necessários a participação no  PREGÃO ELETRÔNICO serão recebidos até o dia 01/04/2021, às 08:00 horas, quando, em seguida, se  dará a abertura das propostas através do Sistema de Licitações do Banco do Brasil, com início da  sessão de disputa às 14:00 do dia 01/04/2021.  O Edital e seus anexos se encontram à disposição dos interessados no endereço eletrônico www. licitacoes-e.com.br.  Salvador, 19 de março de 2021.  DALTON KLEBER CORTES ANDRADE Presidente da Comissão Permanente de Licitação  CONTRATOS   SECRETARIA DE GOVERNO - SEGOV   RESUMO DE CONTRATO Contrato nº 001/2021  PR-SEGOV nº 76502/2021  Modalidade: Pregão Eletrônico nº 99/2020  Contratante: Secretaria de Governo - SEGOV   C.N.P.J.: 13.927.801/0001-49  Contratada: TC TEXTIL INDÚSTRIA E COMÉRCIO LTDA  C.N.P.J.: 12.524.643/0001-13  Objeto: Aquisição de equipamentos e materiais para segurança e salvamento (máscara artesanal)  Valor Global: R$ 465.500,00 (quatrocentos e sessenta e cinco mil e quinhentos reais)  Subação: 263017 - Enfrentamento a Pandemia do COVID-19 - SEGOV  Elementos de Despesa: 33.90.30 - Material de Consumo  Fonte de Recurso: 0.1.00 - Tesouro  Vigência: O contrato tem validade a partir da data de assinatura, cuja vigência é limitada a entrega   total do objeto.  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Assinatura: 05 de março de 2021  Foro: Cidade do Salvador  ANEXO I  ITEM CÓDIGO DESCRIÇÃO U.M. QUANT. PREÇO   UNITÁRIO  R$  PREÇO  TOTAL R$  1   200019962 MÁSCARA   ARTESANAL UNID. 350.000 R$ 1,33  R$  465,500,00  Salvador, 19 de março de 2021  JÚLIO FON SIMÕES  Subsecretário           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "9": "| N º 7.962 9 RESUMO DO TERMO APOSTILAMENTO Nº 001/2021  Contrato: nº 001/2016 Contratante: Secretaria de Governo - SEGOV CNPJ: 13.927.801/0001-49 Objeto: Alteração da Razão Social do Contratado, onde constava THYSSENKRUPP ELEVADORES S/A,  passa a constar TK ELEVADORES BRASIL LTDA CNPJ: 90.347.840/0010-09 Amparo Legal: Lei Nº 8.666/93 art. 55, inc. XIII Data da Assinatura: 18 de março de 2021  Salvador, 19 de março de 2021  JÚLIO FON SIMÕES Subsecretário   RESUMO DO TERMO APOSTILAMENTO Nº 001/2021  Contrato: nº 001/2016  Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49  Contratada: TK ELEVADORES BRASIL LTDA  CNPJ: 90.347.840/0010-09  Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021  Amparo Legal: Lei Nº 8.666/93   Data da Assinatura: 18 de março de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA  DESPESA FONTE  SEGOV 04.122.0016.250127  33.90.39  0.1.00  33.90.30  44.90.52  PREFEITURA BAIRRO 04.122.0016.254400  33.90.39  33.90.30  44.90.52  Salvador, 19 de março de 2021  JÚLIO FON SIMÕES Subsecretário  RESUMO DO TERMO APOSTILAMENTO Nº 11/2021  Contrato: nº 007/2020  Contratante: Secretaria de Governo - SEGOV  CNPJ: 13.927.801/0001-49  Contratada: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI  CNPJ: 09.543.618/0001-72  Objeto: Com vistas a descentralização do pagamento, retroagindo seus efeitos a 04/01/2021  Amparo Legal: Lei Nº 8.666/93   Data da Assinatura: 18 de março de 2021  ÓRGÃO SUBAÇÃO NATUREZA DA DESPESA FONTE  SEGOV 04.126.0016.250415 33.90.40 0.1.00  Salvador, 18 de março de 2021  JÚLIO FON SIMÕES Subsecretário   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 355/2021  PROCESSO Nº 45338/2020.  CONTRATO Nº 017/2018.  OBJETO: com vistas à descentralização do pagamento.  AMPARO LEGAL: LEI FEDERAL N° 8.666/93 e LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 105/2016 de 22/09/2016.  CONTRATADA: SOU COMUNICAÇÃO LTDA. DATA DE ASSINATURA: 19 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE VALOR GLOBAL (R$)  SMED 262200 33.90.39 0.1.01 100.400,00  SEMDEC 250113 33.90.39 0.1.00 44.285,00  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 017/2018   PROCESSO Nº 45338/2020. CONTRATO Nº 017/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da prestação de serviço de comunicação visual e sinalização, tendo seu início  em 22/03/2021 e término em 21/03/2022.    AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  CONTRATADA: SOU COMUNICAÇÃO LTDA. CNPJ/MF sob n.º 22.526.850/0001-60. VALOR GLOBAL: R$ 144.685,00 (cento e quarenta e quatro mil, seiscentos e oitenta e cinco reais). DATA DE ASSINATURA: 19 de março de 2021. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMDEC 250113 33.90.39 0.1.00  SMED 262200 33.90.39 0.1.01  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 026/2019  PROCESSO: 43758/2020  CONTRATO nº: 026/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   53.766,00 (cinquenta e três mil, setecentos e sessenta e seis reais) e o valor mensal estimado de R$   4.480,50 (quatro mil, quatrocentos e oitenta reais e cinquenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 19 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 338/2021  PROCESSO: 43758/2020.  CONTRATO nº 026/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 19 de março de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  CASA CIVIL 250407 33.90.40 0.1.00 4.480,50  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEUNDO TERMO ADITIVO AO CONTRATO Nº 025/2019  PROCESSO: 42285/2020. CONTRATO nº: 025/2019. OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de  serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de  peças de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 19.164,84  (dezenove mil, cento e sessenta e quatro reais e oitenta e quatro centavos) e o valor mensal estimado  de R$ 1.597,07 (um mil, quinhentos e noventa e sete reais e sete centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA. CNPJ/MF sob n.º 34.427.849/0001-68. DATA DE ASSINATURA: 19 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GCM 250115 33.90.39 0.1.00  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 335/2021  PROCESSO Nº 422852020. CONTRATO Nº 025/2019. OBJETO: com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018. CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "10": "| N º 7.96210  DATA DE ASSINATURA: 19 de março de 2021. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  GCM 250115 33.90.39 0.1.00 1.597,07  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 336/2021  PROCESSO Nº 42994/2020.  CONTRATO Nº 034/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 19 de março de 2021.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  FGM 256400 33.90.39 0.2.50 6.884,36  SEDUR 250132 33.90.39 0.1.00 2.215,47  SEMPRE 250119 33.90.39 0.1.00 545,34  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 034/2019  PROCESSO: 42994/2019.  CONTRATO nº: 034/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 115.742,04 (cento   e quinze mil, setecentos e quarenta e dois reais e quatro centavos) e o valor mensal estimado de R$   9.645,17 (nove mil, seiscentos e quarenta e cinco reais e dezessete centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 19 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  FGM 256400 33.90.39 0.2.50  SEDUR 250132 33.90.39 0.1.00  SEMPRE 250119 33.90.39 0.1.00  Salvador, 19 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  AVISO DE RETIFICAÇÃO  No RESUMO DO TERMO DE COMPROMISSO 270/2020 do PREGÃO ELETRÔNICO SEMGE Nº 094/2020,  publicado no DOM 7.751 do dia 10 de agosto de 2020.  Onde se lê:  CNPJ: 40.500.043/0001-96  Leia-se:   CNPJ: 40.500.043/0001-50  Salvador, 19 de março de 2021  ISABELA L. M. CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos para atendimentos especiais  PROCESSO: 964/2020  AFM Nº: 2129/2021 - R$ 6.292,00 - DATA DA ASSINATURA: 24/02/2021  CONTRATADA: DNUTRI COMERCIO DE PRODUTOS MEDICOS E DE NUTRICAO EIRELI  CNPJ: 21.041.396/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO TERMO DE COMODATO Nº 001/2021  Resumo do Termo de Comodato nº 001/2021, celebrado em 03/03/2021 entre o Município de   Salvador através da Secretaria Municipal da Saúde e Hospital São Rafael S/A.  OBJETO: 70 (setenta) bombas de infusão e 30 (trinta) monitores, destinados exclusivamente às   atividades necessárias da COMODATÁRIA para prestação de assistência à saúde pública, a fim de   evitar o agravamento da doença causada pelo COVID-19  VIGÊNCIA: 90 (noventa) dias contados a partir de sua assinatura podendo ser automaticamente   prorrogados por iguais ou menos períodos até o término da pandemia de coronavírus, o que ocorrer   primeiro  DATA DA ASSINATURA: 03/03/2021  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  ALFREDO MARTINI Hospital São Rafael S/A  RAFAEL VITA Hospital São Rafael S/A  RESUMO DO TERMO DE APOSTILAMENTO Nº 007/2021  OBJETO: Para a inclusão do Projeto/Atividade e Fonte de Recurso no CONTRATO, retroagindo seus   efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO/ ATIVIDADE FONTE DE RECURSO  377/2020 CONSTRUTORA JF  PRADO LTDA-ME  250106 249300  0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 19/03/2021  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 19 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 08/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus  efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  126/2021 ANA CAROLINA ABRANTES  SANTOS E CIA LTDA  10.302.0016.249400 0.2.14  100/2021 RSM AAM SERVICOS MEDICOS  LTDA        10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 19/03/2021 ASSINA: Leonardo Silva Prates Secretário Municipal da Saúde  Salvador, 19 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 079/2021 PROCESSO nº 21914/2019 OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde da  Família Jardim Cajazeiras - USF Jardim Cajazeiras, situada na Rua Luciano Gomes, s/n - Bairro  Jardim Cajazeiras (Pau da Lima), Distrito Sanitário Pau da Lima, nesta Cidade do Salvador-BA. VALOR GLOBAL: R$ 1.413.321,23(um milhão, quatrocentos e treze mil, trezentos e vinte e um reais  e vinte e três centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.105000 e 10.301.0003.116700,  Elemento de Despesa 4.4.90.51, Fontes de Recursos: 0.1.02, 0.2.32, 0.1.90 e 0.1.91. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 240 (duzentos e quarenta) dias, contados a  partir da emissão da Ordem de Serviço. CONTRATADA: CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA CNPJ: 08.430.455/0001-59 DATA DA ASSINATURA: 01/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Renato Barreto Martinez  Salvador, 18 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "11": "| N º 7.962 11 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. alimentos/carnes  PROCESSO: 27385/2020  AFM Nº: 2288/2021 - R$ 3.225,60 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: SUPERNUTRE COMERCIAL LTDA - ME  CNPJ: 12.982.763/0001-64  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MOBILIÁRIO DOMÉSTICO PROCESSO: 103/2020 AFM Nº: 2370/2021 - R$ 8.706,00 - DATA DA ASSINATURA: 04/03/2021 CONTRATADA: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA - ME CNPJ: 09.550.793/0001-97  PROCESSO: 103/2020 AFM Nº: 2371/2021 - R$ 3.700,05 - DATA DA ASSINATURA: 04/03/2021 CONTRATADA: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA - ME CNPJ: 09.550.793/0001-97  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 Elemento de Despesas: 339030 Fonte de recurso  014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 804/2020  AFM Nº: 2401/2021 - R$ 727.200,00 - DATA DA ASSINATURA: 05/03/2021  CONTRATADA: PMH - PRODUTOS MÉDICOS HOSPITALARES LTDA  CNPJ: 00.740.696/0001-92  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 339030  Fonte de recurso 2.1.00 (Ex. Anterior - Tesouro).  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 174/2020,   publicado no DOM nº 7593, de 16 de março de 2020, página 19.  Onde se lê:   CNPJ: 07.211.688/0001-06  Leia-se:   CNPJ: 35.193.854/0001-16  Salvador, 19 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002222  Processo Licitatório: 216/2020  Termo de Compromisso Nº 202100015  Contratada: GL ELETRO ELETRONICOS LTDA  CNPJ Nº 52.618.139/0030-31  Objeto: Nobreak básico   Valor Total: 29.520,00 (Vinte e nove mil quinhentos e vinte reais)  Nota de Empenho: 2021/000267  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 44.90.52 - Material permanente  Fonte de Recursos: 000  Salvador, 18 de março de 2021.  FABRIZZIO MULLER MARTINEZ Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONTRATO  Contrato nº: 01/2021  Processo Nº 125/2020  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP.   Contratada: AVANÇO CONSTRUÇÕES E COMÉRCIO DE ELETRÔNICOS EIRELI - EPP  CNPJ nº  18.145.858/0001-00  Objeto: Contratação de serviços e fornecimento de materiais para a substituição de luminárias   viária de vapor de sódio, vapor metálico, vapor mista e luminárias LED para luminárias LED,   armazenamento, transporte, emplaquetamento e atualização via planilha para vias e áreas públicas   dentro do perímetro urbano, definidos pelo Município de Salvador. Lote 2.  Base legal: Lei Federal nº 8.666/1993, Lei Municipal n.º 4.484/1992.  Valor global: R$ 7.750.000,00 (Sete milhões setecentos e cinquenta mil reais).  Dotação Orçamentária: Unidade Orçamentária: 45100; Subação: 107400, Elemento de Despesa   33.90.39 - Fonte de Recurso: 0.1.17.000000.  Data de assinatura: 17 de março de 2021.  Gabinete do Secretário da SEMOP, 17 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO DISTRATO Nº. 01/2021 AO CT 03/2018  PROCESSO Nº: 82145/2021 - COGEL  CONTRATADO: ALVES, BANDEIRA E VILASBOAS ASSESSORIA  JURÍDICA; CNPJ Nº. 10.268.269/0001-07.  OBJETO: Distrato ao contrato 03/2018, em busca da economicidade e aperfeiçoamentos dos   procedimentos desta COGEL.   FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  HOMOLOGAÇÃO: 08/03/2021  Salvador, 19 de março 2021.  SAMUEL PEREIRA ARAÚJO  Diretor Presidente em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 007/2021  Processo Administrativo nº: 69362/2021  Pregão Eletrônico nº: 001/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: KAYAMA DO BRASIL INDÚSTRIA E COMÉRCIO LTDA-CNPJ/MF nº CNPJ: 07.228.290/0001-  74  Objeto: Fornecimento e instalação de Grupo Motor Gerador com potência 225 Kva, fator de potência   0,9, trifásico, 220/127v, 60hz, PRODUTO: NACIONAL FABRICANTE: KAYAMA MARCA: KAYAMA MODELO:   K225PSP3E PLATAFORMA AUTOMÁTICO, para a adequada operação no Edifício Sede da Controladoria   da SEFAZ, localizado no município de Salvador, Estado da Bahia, conforme especificações e condições   constantes do Edital e seus anexos.  Valor global: R$ 123.000,00 (cento e vinte e três mil reais)        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021 ", "12": "| N º 7.96212  As despesas correrão à conta dos recursos previstos no orçamento da SEFAZ: Unidade Orçamentária:   27002 SEFAZ; Subação: 250108 -Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;   Natureza Despesa: 44.90.52- Equipamentos e Material Permanente; Fonte Recurso: 0.1.00.000000   Tesouro  Prazo de vigência: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura  Data de Assinatura: 18/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e RONALD BARRETO DE MENEZES-KAYAMA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 28.526/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: TENDA NEGOCIOS IMOBILIARIOS S.A - CNPJ n° 09.625.762/0001-58 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela TENDA NEGOCIOS IMOBILIARIOS S.A, em vias urbanas na cidade  do Salvador, na execução de ligação de água potável do empreendimento residencial Reserva do  Conde a rede da Embasa, método destrutivo com vala aberta e método não destrutivo nas ruas e  passeios, obras complementares de recomposições em pavimentos: T-14 Asfalto, T-12 Terreno  Natural, Drenagem, Saneamento e outras intercorrências, na Rua Professor Moura Bastos, s/n°, Iapi,  Salvador-Ba. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 18/03/2021 Assinam:  ORLANDO CEZAR DA COSTA CASTRO -SUCOP,  LUIZ PAULO DUTRA PEREIRA e ANA  CATARINA RODRIGUES DE SOUZA PONTUAL-TENDA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.027/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: TENDA NEGOCIOS IMOBILIARIOS S.A - CNPJ n° 09.625.762/0001-58 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela TENDA NEGOCIOS IMOBILIARIOS S.A, em vias urbanas na cidade  do Salvador, na execução de rede de drenagem pluvial do empreendimento residencial Reserva  do Conde, método destrutivo com vala aberta e método não destrutivo nas ruas e passeios, obras  complementares de recomposições em pavimentos: T-14 Asfalto, T-12 Terreno Natural, Drenagem,  Saneamento e outras intercorrências, na Rua Professor Moura Bastos, s/n°, Iapi, Salvador-Ba. Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 18/03/2021 Assinam:  ORLANDO CEZAR DA COSTA CASTRO -SUCOP,  LUIZ PAULO DUTRA PEREIRA e ANA  CATARINA RODRIGUES DE SOUZA PONTUAL-TENDA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.126/2020-SEDUR Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Proponente: TENDA NEGOCIOS IMOBILIARIOS S.A - CNPJ n° 09.625.762/0001-58 Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da  pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e  qualquer intervenção realizada pela TENDA NEGOCIOS IMOBILIARIOS S.A, em vias urbanas na  cidade do Salvador, execução de rede de drenagem pluvial do Conj. Brisa Salvador Norte, método  destrutivo com vala aberta e MND método não destrutivo nas ruas e passeios, obras complementares   de Recomposições em Pavimentos: T - 14 Asfalto, T - 12 Terreno natural, Drenagem, Saneamento e  outras Intercorrências. Local: Rua Boquira s/n°, Bairro Jardim das Margaridas, Salvador/Ba Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura. Data de Assinatura: 18/03/2021 Assinam:  ORLANDO CEZAR DA COSTA CASTRO -SUCOP,  LUIZ PAULO DUTRA PEREIRA e ANA  CATARINA RODRIGUES DE SOUZA PONTUAL-TENDA  RESUMO DO 10º TERMO ADITIVO CONTRATO nº 022/2017  Processo nº: 38103/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: SANJUAN ENGENHARIA LTDA-CNPJ/MF nº 00.096.631/0001-56 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos em acréscimo e supressão dos itens que compõem a planilha  de preços e serviços do Contrato nº 022/2017, cujo objeto é a execução, sob o regime de empreitada  por preço unitário, das obras de melhorias habitacionais - Programa Morar Melhor - Cidade Melhor  - no Município do Salvador/BA, correspondente ao LOTE 09 -Prefeitura Bairro: IX - Pau Da Lima,  compreendendo 2.500 unidades habitacionais, referida nas cláusulas primeira e segunda do 8º  Termo Aditivo, ajustados na nova planilha (fls. 8/10 dos autos), que é parte integrante e anexa deste  Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA Fica aditado o valor de R$ 273.166,39 (duzentos e setenta e três mil, cento e sessenta e seis reais  e trinta e nove centavos), correspondente a 2,27% do valor original contratado, fixado na cláusula  sétima, consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente  rubricada pelas partes. CLÁUSULA TERCEIRA As despesas correrão à conta dos recursos descentralizados do orçamento da SEINFRA 61.00.02  - UG SEINFRA, para o orçamento da SUCOP, previsto na Unidade Orçamentária: 61.60.02; Projeto/ Atividade: 16.482.011.113800-Urbanização-Programa de Melhorias Habitacionais; Natureza da  Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos: 0.1.00-Tesouro, 0.1.13-ODC Outorga  Onerosa do Direito de Construir, 0.1.16-Contr de Interv do Domínio Econômico-CIDE, 0.1.24-Convênios,  0.1.30-Transf do Fundo de Invest Econômico Social-FIES, 0.1.42-Royalties/Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais, 0.1.90-Operações de Crédito Internas, 0.1.91-Operações de Crédito  Externas, 0.1.92-Alienação de Bens. Base Legal: art. 58, I, art. 65, I, b, §§1º e 2ºda Lei Federal nº 8.666/93 Data de Assinatura: 18/03/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e HENRIQUE DE ARAUJO ANDRADE FILHO- SANJUAN  RESUMO DO 17º TERMO ADITIVO CONTRATO nº 015/2017  Processo nº:80932/2021 Contrato nº 015/2017-Objeto: Execução, sob o regime de empreitada por preço unitário, das obras de  melhorias habitacionais - Programa Morar Melhor - Cidade Melhor - no Município do Salvador/BA,  correspondente ao LOTE 02 -Prefeitura Bairro: II - Subúrbio/Ilhas Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82 O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias  corridos, com início em 23/03/2021 e término em 20/06/2021. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 18/03/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e DANIEL MOREIRA DE OLIVEIRA-QUALY  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  RSM ABE SERVIÇOS MÉDICOS LTDA 31.729.021/0001-76  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 18 de março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente  TORNAR SEM EFEITO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria nº 118/2021, com  fundamento no art. 199, §1º da Constituição Federal, art. 25 da Lei 8.666/93 e Portaria de Consolidação  nº 001/2017, TORNA SEM EFEITO a habilitação da empresa NATALIA RAMOS MIGLIAVACCA  EIRELI referente ao Chamamento Público nº 011/2019, cujo objeto é o CREDENCIAMENTO DE   PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS QUE TENHAM  HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS  UNIDADES DE SAÚDE, NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE, VINCULADAS À SECRETARIA  MUNICIPAL DE SAÚDE DO SALVADOR-BA,  publicado no DOM de 25/11/2020, Nº 7849.  Salvador, 19 de março de 2021  BRUNO GABRIEL MARQUES MATOS Presidente   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°118/2021, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LIG MED - SERVIÇOS MÉDICOS LTDA 37.735.572/0001-29  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 19 de março de 2021.  BRUNO GABRIEL MARQUES MATOS Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 20 A 22 DE MARÇO DE 2021  ", "13": "| N º 7.962 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 053/2021: Contratação de empresa especializada na prestação  de assistência técnica de manutenção preventiva e corretiva incluindo pintura em equipamentos  Médicos e de Fisioterapia, com reposição de acessórios e/ou peças, das unidades da rede própria  da Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 25 de março  de 2021. O processo administrativo nº 27045/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE TUBO PARA TRANSPORTE E CONGELAMENTO  DE AMOSTRAS BIOLÓGICAS, PIPETA DE PASTEUR DE TRANSFERÊNCIA DESCARTÁVEL, para  atender as necessidades da rede municipal de saúde.  COTAÇÃO DE PREÇO Nº 109/2021 - PROC. Nº 12508/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 19 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO. Objeto: Aquisição de pulverizador p/ inseticidas tipo costal reservatório aço  inoxidável 15L, para atender ações de prevenção e controle da dengue, chikungunya, zika e febre  amarela no município de Salvador. COTAÇÃO DE PREÇO Nº 110/2021 - PROC. Nº 14133/2020 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 19 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de medicamentos (clorpromazina 100mg comp,  colagenase 0,6 ui/g & cloranfenicol 0,01 g/g pomada 30g, dexametasona 1mg/g creme 10g,  dimenidrato, cloridrato & piridoxina, sol inj amp e dipirona 500mg/ml sol. oral gts fr >= 10mL),  para atender as demandas do município de Salvador. COTAÇÃO DE PREÇO Nº 111/2021 - PROC. Nº 83567/2021. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 19 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 0913/2021: Equipamento e Suprimento Médico e Cuirúrgico (01  Termodesinfectora para lavagem e deseinfecção de instrumentais cirúrgicos e laboratoriais), para  suprir as necessidades da Rede de Atenção a Urgência e Emergência / SMS. As propostas deverão  ser apresentadas em até 48 horas a partir da veiculação desta publicação. O processo administrativo nº 56779/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador,19 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 047/2021: Contratação de empresa especializada para a   prestação de serviços operacionais de Tecnologia da Informação e Comunicação - TIC na Secretaria   Municipal de Saúde - SMS/PMS. A CONTRATADA será responsável pelos serviços de atendimento   e suporte técnico às soluções de TIC, monitoramento e gestão da infraestrutura, serviços   computacionais e rede de dados, bem como registro e acompanhamento de chamados junto à   provedores de serviços de TIC da SMS/PMS. As propostas deverão ser apresentadas em até 72   horas a partir da veiculação desta publicação.  O processo administrativo nº 61037/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 19 de março de 2021  PALOMA MENDONÇA Coordenadora  EDITAL DE NOTIFICAÇÃO  A Subcoordenação de Vigilância Sanitária da Secretaria Municipal de Saúde de Salvador, no uso  das suas atribuições e em observância ao rito processual aplicado aos Processos Administrativos  Sanitários, nos termos do artigo 33 da Lei Federal 6.437/1977 e artigos 182 e 185 da Lei Municipal  9.525/2020,   RESOLVE:  NOTIFICAR e INTIMAR, nos termos dos artigos 182 e 185 da Lei Municipal 9.525/2020, os  estabelecimentos relacionados no Quadro 1 a comparecer ao Complexo Municipal de Saúde de  Salvador, localizado na Avenida Vasco da Gama, nº. 4209, Brotas, no horário das 08h30min às  14h30min, de segunda a sexta-feira, para apresentar recurso ao Termo de Imposição de Penalidade  no prazo de 15 (quinze) dias a partir da publicação deste Edital, ou efetuar o pagamento da multa,  quando for o caso, no prazo de 30 dias a partir da publicação deste Edital.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS JULGADOS  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA AI CNPJ/CPF  1 P6926 CRISTIANE TENÓRIO DE SOUZA 1008 782.772.135-49  2 P6933 COMERCIAL NAOTO SHIMIZU DE  ALIMENTOS LTDA  071/18RV 06.200.594/0001-60  3 P6909 COMERCIAL DE CARNES,  FRANGOS E PEIXES LTDA - ME  264- I 16.082.133/0001-94  4 P7470 CLINICA ODONTOLOGICA  SORRIDENTE LTDA - ME  DSC0083 41.969.619/0002-77  5 P6583 A VIVAS COMÉRCIO DE EQUIP.  DE ELETROMEDICINA E  MEDICAMENTOS LTDA -ME  0843 14.706.667/0001-19  6 P6719 MARIA DAS GRAÇAS CARDOSO  CAJAZEIRAS - ME  2796 27.773.559/0001-00  7 P7016 CARANGUEJO DO SERGIPE BAR  E RESTAURANTE EIRELI EPP  078/18RV 42.079.574/0001-47  8 P7603 S.C.C. RIBAS MARTINS - ME 1327 15.477.801/0001-10  9 P7595 SANTOS CARDOSO COMERCIO  DE PRODUTOS FARMACEUTICOS  LTDA - ME  591-E/DSCB 27.819.021/0001-90  10 P6785 RJC CASA DE CARNES EIRELI 0467-E/  DSCB 29.346.815/0001-09  11 P7030 MARIANA RAMOS DOS SANTOS 00017DSB 22.783.226/0001-49  12 P7597 LABCHECAP - LABORATÓRIO DE  ANÁLISES CLINICAS LTDA  0594-E/ DSCB  16.503.479/0008-05  13 P6561 KNC MEDICINA DIAGNÓSTICA  LTDA  076/17-DSL 00.285.660/0017-23  14 P6961 FUNDAÇÃO DE NEUROLOGIA E  NEUROCIENCIA  076/18RV 96.798.657/0002-04  15 P7734 FARMACIA ESTRELA EIRELI  LTDA  1264 E 07.673.207/0001-76  16 P7322 ELIOMAR SILVA DA CONCEIÇÃO 0551-E/  DSCB 30.822.907/0001-05  17 P7374 SAPORE S.A. 051/19 67.945.071/1265-81  18 P7458 JADEUTON JESUS MOTA 000736 796.990.905-10  Salvador, 05 de março de 2021.  RAONI RODRIGUES Subcoordenador   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-22T11:53:32-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}