{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  25 DE MARÇO DE 2021   ", "1": "| N º 7.968  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI COMPLEMENTAR Nº 077/2021  Altera dispositivos da Lei Complementar n° 02, de   15 de março de 1991, e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:    Art. 1º Fica acrescido ao art. 37 da Lei Complementar n° 02, de 15 de março de 1991, o   inciso IX, com a seguinte redação:  “Art.37.…………………………………………………………....................  ...............................................................................................................  IX - para garantir a continuidade da prestação de serviço de Transporte   Coletivo de Passageiro por Ônibus (STCO), diretamente pelo Município.”   ………………………….....…(NR)  Art. 2° Para os fins da contratação prevista no inciso IX do art. 37 da Lei Complementar   n° 02, de 15 de março de 1991:  I - deverão ser observadas as funções, remunerações e descrição sumária das   atividades conforme Anexo I desta Lei;  Il - não se aplica o disposto no §2° do art. 37 da Lei Complementar n° 02, de 15 de   março de 1991.  Art. 3° Para a contratação de que trata o art. 2° desta Lei:  I - fica dispensada a realização de seleção pública;   Il - o Poder Executivo publicará Decreto com a identificação dos potenciais contratados,   as respectivas funções e a duração inicial do contrato temporário de 06 (seis) meses, os quais   poderão ser prorrogados, nos termos do art. 38 da Lei Complementar n° 02, de 15 de março de 1991;  Ill - as contratações deverão recair sobre aqueles que atualmente executam as   respectivas atividades no âmbito do STCO.  § 1° A limitação de que trata o inciso III não se aplica na hipótese de, publicado o   Decreto com a identificação dos potenciais contratados, não acudirem interessados na contratação.  § 2° Na hipótese de que trata o § 1° deste artigo, quando não acudirem interessados   na contratação, fica o Poder Executivo autorizado a fixar os requisitos de escolaridade aplicáveis, por   meio de regulamento.  Art. 4° Excepcionalmente, a vigência dos contratos temporários do condutor de veículo   de emergência SAMU do quadro da Secretaria Municipal da Saúde que atingirem o prazo de que trata   o art. 38 da Lei Complementar n° 02, de 15 de março de 1991, fica prorrogada até 31 de dezembro   de 2021.  Art. 5° Ficam extintas as seguintes Funções de Confiança:  I - 11 (onze) de Secretário Administrativo, Grau 61, na Secretaria de Governo - SEGOV;   II - 03 (três) de Secretário Administrativo, Grau 61, no Gabinete do Vice-Prefeito -   GABVP;  IIl - 02 (dois) de Encarregado, Grau 61, na Controladoria Geral do Município - CGM;   IV - 01 (um) de Encarregado, Grau 61, e 03 (três) de Secretário Administrativo, Grau 61,   na Procuradoria-Geral do Município do Salvador - PGMS;   V - 03 (três) de Encarregado, Grau 61, e 02 (dois) de Secretário Administrativo, Grau   61, na Casa Civil;  VI - 03 (três) de Encarregado, Grau 61, e 06 (seis) de Secretário Administrativo, Grau 61,   na Secretaria Municipal de Gestão - SEMGE;   VII - 01 (um) de Secretário Administrativo, Grau 61, na Secretaria Municipal de   Comunicação - SECOM;   VIII - 05 (cinco) de Secretário Administrativo, Grau 61, na Secretaria Municipal de   Políticas para Mulheres, Infância e Juventude - SPMJ;   IX - 07 (sete) de Encarregado, Grau 61, na Secretaria Municipal da Fazenda - SEFAZ;   X - 03 (três) de Encarregado, Grau 61, na Secretaria Municipal de Manutenção da Cidade   - SEMAN.  Art. 6° Ficam criados, no âmbito da Secretaria Municipal de Mobilidade  -SEMOB, os   seguintes Cargos Comissionados:  I - 01 (um) de Diretor-Geral, Grau 58;   II - 02 (dois) de Gerente IV, Grau 57.  Art. 7° Fica alterado o quantitativo total de Cargos em Comissão de Coordenador II,   grau 55, na Secretaria Municipal de Ordem Pública - SEMOP, no quadro de Cargos em Comissão da   Prefeitura Municipal de Salvador - PMS.  Parágrafo único. A alteração prevista no presente artigo não acarretará aumento de   despesa, tendo em vista as criações e alterações no quantitativo do referido Cargo em Comissão   promovidas pelas Leis n° 9.186, de 29 de dezembro de 2016, e n° 9.444, de 12 de abril de 2019, e Lei   Complementar n° 076, de 23 de dezembro de 2020.  Art. 8° A criação de Cargos Comissionados de que trata o art. 6° desta Lei não   acarretará aumento de despesa, nos termos do demonstrativo constante do Anexo Il.  Art. 9° As medidas de compensação adotadas para viabilizar as despesas obrigatórias   de caráter continuado de que trata esta Lei têm caráter permanente.  Art. 10. Ficam revogados os anexos I e III da Lei Complementar n° 076, de 23 de  dezembro de 2020.  Art. 11. Os quadros de Cargos Comissionados e de Funções de Confiança dos órgãos  integrantes da estrutura da Administração Municipal passam a vigorar na forma dos Anexos III e IV  desta Lei.  Parágrafo único. Os demais cargos e funções não relacionados nesta Lei permanecem  inalterados.  Art. 12. As despesas decorrentes da aplicação da presente Lei Complementar correrão  à conta dos recursos do orçamento do exercício, ficando o Chefe do Poder Executivo autorizado  a proceder às modificações necessárias no Plano Plurianual, na Lei Orçamentária do exercício  2021, incluindo abertura de créditos adicionais, remanejamentos, transposição e transferências,  observando a legislação vigente e os limites das dotações globais.  Art. 13. Esta Lei entra em vigor na data de sua publicação, retroagindo os efeitos da  previsão contida no art. 4° à data da Declaração de Emergência em Saúde Pública de Importância  Internacional - ESPII, em 30 de janeiro de 2020, para os contratos que permanecem em execução na  data da publicação desta Lei.    GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  MARISE PRADO DE OLIVEIRA CHASTINET Secretária Municipal de Ordem Pública   LEONARDO SILVA PRATES Secretário Municipal da Saúde  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "2": "| N º 7.9682  ANEXO I  FUNÇÃO ATUAÇÃO REMUNERAÇÃO DESCRIÇÃO DAS ATIVIDADES   Assistente de operações I    Abastecedor    R$ 1.274,14   Executar abastecimento de toda a frota; Notificar  à área responsável informações de veículos não  abastecidos; Auxiliar na execução dos serviços de  manutenção relacionadas a áreas de chaparia,  pintura, elétrica, suspensão, mecânica e  capotaria; outras atividades correlatas.    Auxiliar De Manutenção    Assistente de operações II    Borracheiro     R$ 1.500,34   Realizar ordens de serviço de manutenção  relacionadas à borracharia; Realizar ordens de  serviço de manutenção; Promover as atividades  relacionadas à manutenção dos sistemas elétrico  e eletrônico. ;Realizar manobra dos veíuclos  dentro da garagem e trocar veículos nos finais de  linha; Executar ordens de serviço de manutenção  relacionadas aos sistemas mecânicos: freios,  direção, sistema motriz, sistema de transmissão e  eixos; Realizar ordens de serviço de manutenção  relacionadas à suspensão; Realizar polimentos,  retoque de pintura e isolamento de veículos;  Realizar manutenção no sistema de ar  condicionado dos ônibus; e outras atividades  correlatas.    Controlador De  Manutenção     Eletricista      Manobrista     Mecânico      Moleiro     Pintor      Técnico Em  Refrigeração De Veiculo     Assistente de operações III    Capoteiro     R$ 1.786,15   Realizar manutenção de bancos estofados e  mecanismos de cadeiras de motoristas e  cobradores; Executar as atividades relacionadas  à preservação do visual da frota, interna e  externa, e das condições de conforto conforme  padrão do modelo da carroceria; Executar as  atividades relacionadas à manutenção dos  sistemas elétrico e eletrônico, realizar ordens de  serviços e diagnóstico eletrônico de falhas;  Liderar equipe de higienização e definir diluição  de produtos; Realizar lubrificação e troca de óleo  dos veículos; Diagnosticar e Executar ordens de  serviço de manutenção relacionadas aos  sistemas mecânicos: freios, direção, sistema  motriz, sistema de transmissão e eixos;  Diagnosticar e Realizar ordens de serviço de  manutenção relacionadas à suspensão; Realizar  polimentos, retoque de pintura, isolamento de  veículos, praparação de tinta; e outras atividades  correlatas.    Chapista     Eletricista      Encarregado de  Serviços Gerais      Lubrificador     Mecânico     Moleiro      Pintor     Assistente de operações IV  Borracheiro    R$ 1.935,19 Executar as atividades relacionadas à manutenção de pneus, reduzindo seus custos; Capoteiro   Chapista  Orientar borracheiros e auxiliares e informar ao   Encarregado de Manutenção as situações críticas  de danos ou consumo elevado de pneus; Realizar  manutenção de bancos estofados e mecanismos  de cadeiras de motoristas e cobradores;  Confeccionar e substituir itens de capotaria como  cortinas, itinerários de pano, capas de volante,  capas de cinto, sanefas de alavanca de caixa de  marcha e outros itens similares; Executar as  atividades relacionadas à preservação do visual  da frota, interna e externa, e das condições de  conforto conforme padrão do modelo da  carroceria, estando continuamente atento a  ocorrência de desperdícios, orientando auxiliares  e chapistas de nível menor e execução de  serviços de laminação; Executar as atividades  relacionadas à manutenção dos sistemas elétrico  e eletrônico, reduzindo seus custos, orientando  auxiliares e eletricistas de nível menor,  informando ao Encarregado de Manutenção as  situações críticas e sempre preservando as  condições de segurança pessoal e do veículo;  Diagnosticar e Executar ordens de serviço de  manutenção relacionadas aos sistemas  mecânicos: freios, direção, sistema motriz,  sistema de transmissão, troca de eixo dianteiro e  traseiro; Diagnosticar e Executar ordens de  serviço de manutenção relacionadas à suspensão  e homologação de peças; Realizar polimentos,  retoque de pintura, isolamento de veículos,  preparação de tinta, avaliação de equipamentos  de pintura e diagnóstico de pintura; e outras  atividades correlatas.   Eletrcista   Mecânico   Moleiro     Pintor     Assistente de operações V    Borracheiro     R$ 2.467,03   Liderar equipe de manutenção; Observar  continuamente a ocorrência de ações que  motivem à perda de produtividade, sejam  oriundas de outras tarefas de manutenções ou da  operação; Manter ambiente de trabalho limpo e  organizado; Desenvolver e implementar padrões  técnicos; Observar a correta aplicação dos  padrões técnicos; Realizar ordens de serviço de  manutenção; Acompanhar o plano de  manutenção da frota, programações e controle de  serviços; Executar as atividades relacionadas à  manutenção dos sistemas elétrico e eletrônico,  reduzindo seus custos, orientando auxiliares e  eletricistas de nível menor, informando ao  Encarregado de Manutenção as situações críticas  e sempre preservando as condições de    Chapista     Controlador De   Manutenção     Eletricista       Mecânico     segurança pessoal e do veículo; Realizar  montagem e desmontagem de alternadores e  arranque; Diagnosticar e Executar ordens de  serviço de manutenção relacionadas aos  sistemas mecânicos: freios, direção, sistema  motriz, sistema de transmissão, troca de eixo  dianteiro e traseiro, remoção de motores,  desmontagem de motor; e outras atividades  correlatas.   Assistente de operações VI     Mecânico Socorrista    R$ 2.587,46   Realizar serviços de manutenção corretiva de  mecânica geral nos veículos que apresentem  problemas mecânicos na rua, fazer reboque dos  veículos (ônibus) que estão em atividade na rua  que necessitarem de reparo na garagem;  Resgatar veículos (ônibus) quebrados ou  engavetados por acidentes; Inspecionar equipe  de pintores em ordens de serviço de manutenção;   Manter ambiente de trabalho limpo e organizado;  e outras atividades correlatas.    Pintor      Soldador     Assistente de operações VII     Mecânico     R$ 2.977,97   Realizar montagem e desmontagem de  componentes; Realizar pintura geral e preparar  tintas; Recuperação de ônibus batido e reforma; e  outras atividades correlatas.    Pintor      Chapista     Assistente de operações VIII    Eletricista Especialista    R$ 3.464,25   Liderar equipe de manutenção; Desenvolver e  implementar padrões técnicos;  Observar correta aplicação dos padrões técnicos;  Realizar ordens de serviço de manutenção;  Manter ambiente de trabalho limpo e organizado;  Realizar atividades com Equipamentos de  Proteção Individuais (EPI’s) ou equipamentos de  segurança previstos (comunicar ao Controle de  Manutenção a ausência de algum item); e outras  atividades correlatas.     Mecânico Especialista    Motorista I  Motorista de Micro Ônibus  R$ 1.968,12   Dirigir, manobrar veículos e transportar pessoas;  Executar operações básicas do veículo; Utilizar  equipamentos e dispositivos tais como:  sinalização sonora, luminosa e outros; Efetuar  recebimento de passagens e dar troco, quando  necessário; Preencher todas as informações no  canhoto do ROV (Relatório de Operação de  Veículo); Orientar, quando necessário ou por  solicitação, os passageiros (informando o  itinerário do veículo); Prestar contas de acordo  com PR FIN 001 (Prestação de contas via  malote); Controlar o embarque e desembarque de  passageiros; Zelar pelo veículo; e outras  atividades correlatas.   Motorista II  Motorista de Ônibus   R$ 2.451,56   Dirigir e manobrar veículos e transportar as  pessoas; Executar operações básicas do veículo;  Utilizar equipamentos e dispositivos tais como:  sinalização sonora, luminosa e outros; Controlar o  embarque e desembarque de passageiros;  Prestar informações aos passageiros quando  solicitados; Zelar pelo veículo; No recolhimento,  receber o ROV (Relatório de Operação de  Veículo) das mãos do cobrador e entregar ao  operador de garagem; e outras atividades  correlatas.   Cobrador  Cobrador  R$  1.452,20   Conferir as informações do Relatório Operacional  do Veículo (ROV), como nº do veículo, código da  linha, nº inicial e final da catraca, sequências das  marcações dos horários; Conferir a placa e a  bandeira do veículo; Abrir a viagem ociosa  (garagem) ou normal (terminal) com o cartão de  passagem; Orientar, quando necessário ou por  solicitação, os passageiros (informando o  itinerário do veículo); Cobrar a passagem e dar o  troco, quando houver necessidade; Entregar o  ROV preenchido ao despachante sempre que o  veículo chegar ao terminal, para que seja  observado: horário de chegada, nº da catraca e  horário de saída; Quando necessário, usar código  para justificar ocorrências; Prestar contas de  acordo PR FIN 001 (Prestação de contas via  malote); No recolhimento do veículo a garagem,  entregar o ROV ao motorista; e outras atividades  correlatas.   Analista de operações I Encarregado de Manutenção R$  3.839,71   Coordenar equipes de manutenção relacionadas  aos sistemas mecânicos: freios, direção, sistema  motriz, sistema de transmissão, eixos e diversos  reparos de manutenção; Manter ambiente de  trabalho limpo e organizado;  Realizar atividades com Equipamentos de  Proteção Individuais (EPI’s) ou equipamentos de  segurança previstos (comunicar ao Controle de  Manutenção a ausência de algum item); e outras  atividades correlatas.   Analista de operações II Supervisor de Manutenção R$  4.869,03   Inspecionar custos da manutenção; Monitorar a  aplicação de marcar homologadas nos reparos;  Fazer cumprir as determinações de disciplina e  Segurança, Saúde e Meio Ambiente (SSMA);  Prover os recursos necessários para limpeza da  área; Prover recursos de ferramentas e  equipamentos de manutenção; Observar  necessidade de qualificação da equipe; e outras  atividades correlatas.   Analista de operações III Coordenador de Manutenção R$  8.528,86   Inspecionar aplicação dos planos e estratégias de  manutenção; Prover ou solicitar ao Gerente de  Manutenção os recursos necessários para a  equipe; Representar a manutenção em visitas  externas; Operacionalizar com Departamento de  Pessoal as rotinas de cartão de ponto e férias,  além de conduzir processos de demissão,  contratação e promoção autorizados pela  Gerência; e outras atividades correlatas.   Apoio operacional   Auxiliar de Serviços  Gerais   R$  1.100,00   Executar serviços de limpeza e organizar a área  de Manutenção; Manter ambiente de trabalho  limpo e organizado, Realizar atividades com  Equipamentos de Proteção Individuais (EPI’s) ou  equipamentos de segurança previstos (comunicar  ao Controle de Manutenção a ausência de algum  item); Vistoriar parte interna e externa dos  veículos; Averiguar a documentação dos veículos;  Verificar itens de segurança como triângulo e  extintor; Trocar disco de tacógrafo; Executar  atividades relacionadas à bilhetagem eletrônica  como coleta de dados e avaliação de validador;  Auxiliar nas atividades rotineiras do administrativo  do setor, como organizar arquivo e dar apoio aos  setores;    Receber o material de fornecedores e conferir  material recebido;  Organizar materiais no estoque; Atender  funcionários na reposição de peças; Atualizar e  registrar informações no sistema de controle de  estoque; Cadastrar materiais e peças no Sistema;  e outras atividades correlatas.   Vistoriador   Auxiliar    Assistente administrativo I   Almoxarife    R$  1.452,20   Receber o material de fornecedores e conferir  material recebido;  Organizar materiais no estoque; Atender  funcionários na reposição de peças; Controlar  fluxo de pessoas - pedestres ou motorizadas;  Acionar abertura dos portões de acesso à  empresa para visitantes e funcionários; Fiscalizar  saída e entrada de materiais; Conferir as fichas  diárias de trabalho; Apurar as reclamações  referentes ao controle de frequência operacional;  Digitar ponto dos despachantes; Apurar faltas de  motorista, cobradores e despachantes; Divulgar  semanalmente as faltas dos funcionários  operacionais; Organizar as fichas e canhoto do  Relatório Operacional do Veículo (ROV) para  arquivar; Atender ligações; e outras atividades  correlatas.   Auxiliar    Assistente administrativo II Caixa  R$  1.566,23 Realizar a prestação de contas, por meio da   abertura do malote; Fazer a leitura do cartão de  passagem entregue no malote através do  sistema; Lançar no STU as informações da  prestação de contas; Conferir e arrumar os  valores arrecadados e prestar contas ao  encarregado do setor; e outras atividades  correlatas.   Assistente administrativo III Auxiliar  R$  1.786,15   Orientar clientes em relação a itinerários, horários  e demais informações solicitadas pelos usuários;  Analisar as condições de operação do veículos e  fiscalizar o cumprimento dos horários;  Providenciar soluções para as ocorrências em  conjunto com os operadores de garagens; Fazer  vistoria no preenchimento do Relatório  Operacional do Veículo (ROV) no terminal;  Monitorar a frota durante a operação através do  sistema de Global Positioning System (GPS);  Auxiliar nos setores de financeiro, portaria e RH,  quando necessário; e outras atividades correlatas.   Assistente administrativo IV   Assistente    R$  1.978,06   Coletar os dados dos validadores e atualizar a  Ordem de Serviço do equipamento; Vistoriar  diariamente validadores embarcados; Monitorar e  efetuar trocas dos equipamentos e componentes  dos embarcados; Efetuar a replicação dos dados  dos LOG´S para o SETPS; Auxiliar o processo de  bilhetagem eletrônica na soltura; Auxiliar nas  atividades do setor jurídico; Controlar o fluxo de  acesso de pessoas na empresa; Receber e  conferir o material de fornecedores; Organizar  materiais no estoque; Atender funcionários na  reposição de peças; Atualizar e registrar  informações no sistema de controle de estoque;  Cadastrar materiais e peças no Sistema;  Identificar as faltas na prestação de contas e  preencher o recibo de falta e lançar no STU;  Organizar os malotes, conferindo cartôes de  passagens e cadeados abertos; Entregar à  operação os malotes para a prestação de contas  do dia seguinte; e outras atividades correlatas.   Auxiliar   Almoxarifere    Caixa    Assistente administrativo V Assistente  R$  2.160,47    Controlar a programação de Soltura e  Recolhimento nas garagens; Suprir colaborador e  veículos nas ocorrências de problemas;  Preencher Relatório Operacional do Veículo  (ROV) com numeração de odômetros e catracas  dos veículos antes da soltura; Inspecionar o  preenchimento do ROV e ficha diária de trabalho;  Manter contato constante com a manutenção e  manobristas para se posicionar para soltura com  eficácia; Lançar no sistema de Horas Extras de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "3": "| N º 7.968 3 motoristas e cobradores; Substituir placas dos  veículos reservas conforme itinerário; Elaborar  relatórios em casos de ocorrências internas e  externas; Atender as solicitações dos fiscais dos  órgãos concedentes; Atender telefonema de  clientes externos e internos (motoristas,  cobradores e despachantes); e outras atividades  correlatas.   Assistente administrativo VI   Assistente    R$  2.597,00   Acompanhar as atividades de risco; Analisar o  risco em tarefas diversas; Realizar treinamento  obrigatório em segurança do trabalho; Inspecionar  equipamentos de combate a incêndio (Extintor),  implantar e acompanhar o funcionamento da  Comissão Interna de Prevenção de Acidentes  (CIPA); Analisar as especificações dos  equipamentos de proteção individual; Investigar  acidente de trabalho e avaliar riscos ambientais;  Assessorar o setor jurídico na apresentação de  documentos legais exigidos em matéria de  segurança do trabalho e meio ambiente; Atualizar  Perfil Profissiográfico Previdenciário (PPP);  Realizar e monitorar trabalhos ligados ao setor  financeiro; Liderar a equipe de portaria e  vigilância; e outras atividades correlatas.   Auxiliar    Assistente administrativo VII Assistente  R$  2.839,02   Supervisionar equipe em todas as rotinas do  almoxarifado, acompanhando e conferindo todos  os processos; Atender o público interno de todos  os setores da empresa; Atender o público externo  (fornecedores); Administrar atendimentos às  requisições de materiais; Controlar todos os itens  em estoque, além de realizar inventário;  Supervisionar a operação através do sistema de  telemetria e Global Positioning System (GPS); e  outras atividades correlatas.   Assistente administrativo VIII   Assistente    R$  3.239,88   Supervisionar a rotina de funcionamento do setor  de operação e tráfego; Atender operadores;  Coordenar o trabalho de planejamento e inspeção  dos técnicos de segurança do trabalho quanto ao  uso dos Equipamentos de Proteção Individual  (EPI’s); Inspecionar e controlar a carga de  extintores da empresa e dos veículos;  Acompanhar o levantamento de acidentes e  preparar relatório; Treinar e conscientizar os  funcionários quanto às atitudes relacionadas à  segurança do trabalho; Determinar a utilização  pelo trabalhador dos EPI's e inspecionar  periodicamente sua utilização nas áreas de  trabalho; Atuação na Comissão Interna de  Prevenção de Acidentes (CIPA) e Semana Interna   Coordenador    de Prevenção de Acidentes do Trabalho (SIPAT),  organizando as atividades e recursos  necessários; Identificar variáveis de controle de  doenças, acidentes, qualidade de vida e meio  ambiente; Ministrar treinamento e conscientizar os  funcionários quanto às atitudes relacionadas à  segurança do trabalho; Manter a brigada de  incêndio treinada e atualizada; Emitir parecer  técnico; e outras atividades correlatas.   Assistente administrativo IX  Assistente    R$  3.382,42  Realizar compras de materiais mediante a  cotação de peças; Realizar coleta de materiais do  setor de compras; e outras atividades correlatas; Motorista Carreteiro   Assistente administrativo X   Coordenador    R$  3.766,42   Realizar atendimentos de funcionários com  problemas de comportamento; Coordenar as  equipes de operação; Avaliar candidatos em  operação (técnica e operacional); Treinar  candidatos de acordo com o padrão técnico  exigido; Avaliar treinamento dos candidatos;  Acompanhar a operação dos motoristas; Orientar  motoristas quanto à condução econômica e  defensiva; Elaborar ações de melhorias; Lançar e  conferir no sistema RM Labore a Folha de  Pagamento; Substituir o encarregado em sua  ausência; Acompanhar processos trabalhistas e  administrativos como preposto na Justiça do  Trabalho e Órgãos Públicos; Calcular os encargos  sociais e trabalhistas;  Controlar e efetuar o pedido mensalmente do  valor do crédito no cartão Vale Refeição; Preparar  documentação de funcionários necessária à  defesa - apoio logístico ao Setor Jurídico; Fazer  cumprir a Convenção Coletiva, preparar as  rescisões e atender funcionários desligados;  Emitir relatório para parceiros/ clientes - Bancos,  Seguradoras, Assistências médica e  odontológica, Sindicatos, Órgãos Fiscalizadores;  e outras atividades correlatas.   Instrutor    Assistente    Analista administrativo I Analista  R$  4.312,93   Elaborar e aplicar dinâmicas, testes, entrevistas  para o processo de recrutamento e seleção;  Ministrar e gerenciar treinamentos técnico- operacionais para candidatos e funcionários;  Acompanhar programa Jovem Aprendiz; Elaborar  Plano Anual de Treinamento (PAT); Propor e  implementar programas de treinamento e  desenvolvimento de pessoal; Coordenar e realizar  campanhas motivacionais; Registrar e  acompanhar os indicadores de absenteísmo,  turnover, acidentes e reclamações; Veicular a  comunicação interna (divulgação das   informações, registros e análise da caixa de  sugestões); Promover e coordenar eventos de  integração e desenvolvimento; Planejar  programações operacionais; e outras atividades  correlatas;   Analista administrativo II   Analista    R$  4.869,03   Coordenar setor financeiro, de pessoal e  tecnologia embarcada; Ministrar treinamentos de  cursos técnicos voltados para objetivos de direção  segura, direção econômica, dinâmica para  palestras em sala de aula sobre temas de  educação profissional legislação de trânsito;  Fazer palestras em operações especiais, de  palavras, ações e criatividade (capacidade de  produzir ideias novas para solucionar problemas  ou realização de atividades); e outras atividades  correlatas.   Instrutor    Analista administrativo III Analista  R$  5.000,00  Controlar o sistema de estoque de materiais;  Coordenar equipe do almoxarifado; e outras  atividades correlatas.   Analista administrativo IV Assessor  R$  5.500,00 Prestar assessoria jurídica   Analista administrativo V   Analista    R$  6.270,00   Gerenciar a área de Segurança do Trabalho e  Meio Ambiente;  Coordenar equipe e atividades de trabalho dos  técnicos de segurança e emitir documentação  técnica;  Elaborar Programa de Prevenção de Riscos  Ambientais (PPRA) e avaliar informações  necessárias para o Perfil Profissiográfico  Previdenciário (PPP); Supervisionar, orientar e  controlar as atividades desenvolvidas nas áreas  de segurança do trabalho e do meio ambiente,  estabelecendo métodos e técnicas para prevenir  acidentes de trabalho e doenças ocupacionais;  Controlar a vistoria dos extintores de incêndio;  Verificar junto à manutenção informações sobre  orientações quanto às condições de segurança e  higiene nas garagens e nos ônibus;  Elaborar planejamento da Semana Interna de  Prevenção de Acidentes do Trabalho (SIPAT);  Coordenar reuniões e eleições da Comissão  Interna de Prevenção de Acidentes (CIPA);  Elaborar controles estatísticos do número de  acidentes e acidentados; Preparar anualmente o  PPRA e manter atualizadas as informações  necessárias no PPP; Atuar em medidas  preventivas; Analisar conclusivamente os textos  de editais de licitação e os respectivos contratos,  acordos, convênios ou instrumentos similares a  serem publicados e celebrados; Gerenciar   Assessor    Gerente de operação   atividades administrativas do setor como: tomar  conhecimento diariamente da soltura, diferenças  de catracas, previsão, recolhimento, falta de  funcionários, arrumação de garagem, confecção  dos Relatórios Operacionais de Veículo (ROV's),  escala sintética, ROTs e malote para a garagem;  Planejar, organizar e acompanhar as atividades  dos operadores de garagem; Acompanhar a  disciplina de motoristas, cobradores e  despachantes; Fazer correções disciplinares nas  ocorrências de monitoramento; Controlar  diariamente o débito da seção de contas;  Controlar os atestados médicos de motoristas,  cobradores, despachantes e operadores de  garagem; Aplicar penalidades nos funcionários  que se envolverem em autos de infração;  Tratar  as reclamações de clientes SAC, CIAC, AGERBA  e SEMOB; Negociar alteração de escalas de  motoristas, cobradores e operadores de garagem;  Organizar as escalas de operadores de garagem;  Acompanhar os indicadores operacionais (soltura,  recolhimento, atrasos, faltas e retenção);  Controlar e cobrar avarias em veículos, peças e  equipamentos, como também ocorrências  resultantes de equívocos de manutenção  causadas por motoristas; Atender aos membros  do Sindicato dos Rodoviários; e outras atividades  correlatas.   Analista administrativo VI Gerente  R$ 8.528,86   Gerenciar equipe do Setor Pessoal; Supervisionar  e manter as rotinas do setor pessoal; Programar  férias; Controlar benefícios; Providenciar o  Recolhimento dos Encargos Sociais; Gerenciar  contratação de pessoal e rescisão contratual;  Fazer cumprir a convenção coletiva; Gerenciar a  Folha de Pagamento; Fornecer à Diretoria  informações de pessoal; Emitir quadro de  funcionários mensalmente ao SETPS;  Representar a empresa na Superitendência  Regional do Trabalho e Emprego (SRTE) e  Instituto Nacional de Seguro Social (INSS);  Orientar funcionários sobre diversos aspectos; e  outras atividades correlatas.   Analista administrativo VII Gerente  R$ 9.000,00   Gerenciar processo de compra (peças e  materiais);  Receber solicitação de compra; Negociar preços  com fornecedores; e outras atividades correlatas.   Analista administrativo VIII Gerente  R$ 10.538,13  Gerenciar o projeto de bilhetagem eletrônica da  empresa; Planejar ações para melhoria no  sistema; Acompanhar e analisar os indicadores  específicos do setor; Monitorar dados coletados  dos equipamentos e disponibilização de Ordem  de serviço, responsável por toda infraestrutura  embarcada nos veículos e nas garagens;  Inspecionar as condições de uso dos  equipamentos de leitura dos cartões de  passagens, corrigindo irregularidades; Monitorar   as funções dos equipamentos referentes aos  dados que são fornecidos ao setor de contas;  Transmitir as irregularidades à empresa  responsável pela manutenção/fabricação dos  equipamentos; controlar cartões de passagens de  toda empresa; Representar a empresa nos  processos de bilhetagem perante o Salvador  Card; Gerenciar equipe; Analisar o movimento  financeiro; Analisar relatórios de auditoria dos  cartões; Gerir a comunicação e interação com  todos os setores da empresa, para assuntos de  bilhetagem eletrônica; Efetuar processamento e  replicação dos dados dos LOG´S para o SETPS;  Gerenciar o setor de contas a pagar; e outras  atividades correlatas.   Gerente R$ 10.538,13   Gerenciar o projeto de bilhetagem eletrônica da  empresa; Planejar ações para melhoria no  sistema; Acompanhar e analisar os indicadores  específicos do setor; Monitorar dados coletados  dos equipamentos e disponibilização de Ordem  de serviço, responsável por toda infraestrutura  embarcada nos veículos e nas garagens;  Inspecionar as condições de uso dos  equipamentos de leitura dos cartões de  passagens, corrigindo irregularidades; Monitorar   as funções dos equipamentos referentes aos  dados que são fornecidos ao setor de contas;  Transmitir as irregularidades à empresa  responsável pela manutenção/fabricação dos  equipamentos; controlar cartões de passagens de  toda empresa; Representar a empresa nos  processos de bilhetagem perante o Salvador  Card; Gerenciar equipe; Analisar o movimento  financeiro; Analisar relatórios de auditoria dos  cartões; Gerir a comunicação e interação com  todos os setores da empresa, para assuntos de  bilhetagem eletrônica; Efetuar processamento e  replicação dos dados dos LOG´S para o SETPS;  Gerenciar o setor de contas a pagar; e outras  atividades correlatas.   Médico R$ 10.538,13 Avaliar exames periódicos dos funcionários; Realizar consulta e atendimento; Emitir receitas  médicas, atestados e laudos; Avaliar exames  periódicos dos funcionários; Realizar consulta e  atendimento; Implementar medidas de segurança  e saúde do trabalhador; Responder questões  periciais; Emitir relatórios médicos; Discutir  diagnóstico de funcionário com a diretoria,  quando necessário; Informar à diretoria  ocorrência que, a seu julgamento, possa implicar  em risco à saúde do trabalhador; Elaboração,  manutenção e atualização do Programa de  Controle Médico de Saúde Ocupacional  (PCMSO); Ministrar palestras na área de saúde; e  outras atividades correlatas.   Analista administrativo IX Assessor  R$ 12.000,00   Emitir parecer jurídico nas representações e  denúncias que lhe forem encaminhadas, por  determinação da Diretoria, sugerindo as  providências cabíveis; Elaborar pareceres nos  processos que exigem análise jurídica; Analisar  conclusivamente os textos e os respectivos  contratos, acordos, convênios ou instrumentos  similares a serem celebrados; Elaborar pareceres  nos processos que exigem análise jurídica;  Assessorar, quando solicitado, no controle da  legalidade dos atos administrativos praticados no  âmbito da empresa; e outras atividades  correlatas.            DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "4": "| N º 7.9684          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "5": "| N º 7.968 5 LEI Nº 9.562/2021  Altera dispositivos da Lei nº 7.719, de 14 de  setembro de 2009, que autoriza o Poder Executivo  a adotar medidas visando à participação do  Município de Salvador no PROGRAMA MINHA CASA  MINHA VIDA - PMCMV, instituído pela Lei Federal  nº 11.977/2009; altera dispositivos da Lei nº 7.186,  de 27 de dezembro de 2006; das Leis nº 9.174, de  18 de outubro de 2016; nº 9.491, de 18 de outubro  de 2019; nº 9.553, de 9 de outubro de 2020;  bem  como das Leis nº 8.165, de 16 de janeiro de 2012;  nº 9.509, de 4 de março de 2020; nº 9.510, de 4 de  março de 2020; nº 9.548, de 2 de outubro de 2020  e Lei Complementar no 074/2020, e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:     Art. 1º O caput e o § 2º do art. 2º da Lei nº 7.719, de 14 de setembro de 2009, passam   a vigorar com a seguinte redação:   “Art. 2º Será concedida isenção do Imposto Sobre a Propriedade Predial e   Territorial Urbana - IPTU incidente sobre a unidade imobiliária destinada   ao PMCMV e do Imposto Sobre Serviços de Qualquer Natureza - ISS   incidente sobre os serviços vinculados ao programa previsto nesta Lei, a   título de incentivo ao Programa Minha Casa Minha Vida, durante o período   de construção da unidade habitacional, desde que sejam financiados com   recursos advindos do Fundo de Arrendamento Residencial - FAR.   .........................................................................................................................  § 2º A isenção do ISS prevista neste artigo abrange os serviços descritos   nos itens 7.02 e 7.05 da Lista de Serviços anexa à Lei nº 7.186/2006   (Código Tributário e de Rendas do Município do Salvador).” (NR)   Art. 2º Fica acrescentado o §3º ao art. 2º da Lei nº 7.719, de 14 de setembro de 2009,   com a seguinte redação:   “Art. 2º ..............................................................................…………...........  §3º As isenções indicadas neste artigo alcançam, ainda, os programas   habitacionais cujos recursos são oriundos do Fundo de Desenvolvimento   Social - FDS, no âmbito do Programa Crédito Solidário - PCS, disposto na Lei   Federal nº 8.677, de 13 de julho de 1993, autorizado pelo Conselho Curador do   FDS, por meio da Resolução nº 216, de 1º de novembro de 2017. ” (NR)   Art. 3º O parágrafo único do art. 3º da Lei nº 7.719, de 14 de setembro de 2009, passa   a ser §2º e o §1º desse artigo passa a vigorar com a seguinte redação:   “Art. 3º ................................................................................................……  § 1º A isenção estabelecida neste artigo se estende, ainda, aos beneficiários   dos programas habitacionais cujos recursos são oriundos do Fundo de   Desenvolvimento Social - FDS, no âmbito do Programa Crédito Solidário -   PCS, disposto na Lei Federal nº 8.677, de 13 de julho de 1993, autorizado pelo   Conselho Curador do FDS, por meio da Resolução nº 216, de 1º de novembro de   2017.......................................................” (NR)  Art. 4º Ficam alterados os artigos 85 e 99 da Lei nº 7.186, de 27 de dezembro   de 2006, que passam vigorar com a seguinte redação:   “Art.85. ......................................................................................................  ...................................................................................................................  § 6º Nos serviços descritos nos itens 4.22, 4.23, 5.09, 15.01 e 15.09 da Lista de   Serviços, anexa a esta Lei, é devido o imposto ao Município de Salvador quando   o tomador desses serviços for domiciliado neste Município, nos termos do art.   127 do Código Tributário Nacional.   ...................................................................................................................  § 9º Ressalvadas as exceções e especificações estabelecidas no §§ 10 a 16   deste artigo, considera-se tomador dos serviços referidos no § 6º do caput   deste artigo o contratante do serviço e, no caso de negócio jurídico que envolva   estipulação em favor de unidade da pessoa jurídica contratante, a unidade em   favor da qual o serviço foi estipulado, sendo irrelevantes para caracterizá-  la as denominações de sede, filial, agência, posto de atendimento, sucursal,   escritório de representação ou contato ou quaisquer outras que venham a ser   utilizadas.   § 10. No caso dos serviços de planos de saúde ou de medicina e congêneres,   referidos nos subitens 4.22 e 4.23 da Lista de Serviços anexa a esta Lei, o   tomador do serviço é a pessoa física beneficiária vinculada à operadora por   meio de convênio ou contrato de plano de saúde individual, familiar, coletivo   empresarial ou coletivo por adesão.   § 11. Nos casos em que houver dependentes vinculados ao titular do plano,   será considerado apenas o domicílio do titular para fins do disposto no § 6º   deste artigo.   § 12. No caso dos serviços de administração de cartão de crédito ou débito   e congêneres, referidos no subitem 15.01 da Lista de Serviços anexa a esta   Lei, prestados diretamente aos portadores de cartões de crédito ou débito e   congêneres, o tomador é o primeiro titular do cartão.   § 13. O local do estabelecimento credenciado é considerado o domicílio do   tomador dos demais serviços referidos no subitem 15.01 da Lista de Serviços   anexa a esta Lei, relativos às transferências realizadas por meio de cartão de   crédito ou débito, ou a eles conexos, que sejam prestados ao tomador, direta   ou indiretamente, por:   I - bandeiras;   II - credenciadoras; ou  III - emissoras de cartões de crédito e débito.   § 14. No caso dos serviços de administração de carteira de valores mobiliários   e dos serviços de administração e gestão de fundos e clubes de investimento,   referidos no subitem 15.01 da Lista de Serviços anexa a esta Lei, o tomador   é o cotista.   § 15. No caso dos serviços de administração de consórcios, o tomador de   serviço é o consorciado.   § 16. No caso dos serviços de arrendamento mercantil, o tomador do serviço   é o arrendatário, pessoa física ou a unidade beneficiária da pessoa jurídica,   domiciliado no País, e, no caso de arrendatário não domiciliado no País, o   tomador é o beneficiário do serviço no País.” (NR)   “Art.99. .......................................................................................................  ...................................................................................................................  XXXIV - as pessoas referidas nos incisos II ou III do §13 do art. 85 desta Lei, pelo   imposto devido pelas pessoas a que se refere o inciso I do mesmo parágrafo,   em decorrência dos serviços prestados na forma do subitem 15.01 da lista de   serviços anexa a esta Lei. .............................................................................................  ................” (NR)  Art. 5º As notas 1 e 2, Anexo IV, Tabela de Receita nº III da Lei nº 7.186, de 27 de   dezembro de 2006, passam vigorar com a seguinte redação:   “Tabela de Receita nº III - Taxa de Licença de Localização - TLL:   Nota 1. Quando se tratar de estabelecimento ou atividade desenvolvida por   microempresa (ME) ou Empresa de Pequeno Porte (EPP), definida nos termos   da Lei Complementar nº 123/2006, sobre o valor da TLL deverá ser aplicado   um redutor de 50% (cinquenta por cento).   Nota 2. Caso o estabelecimento desenvolva mais de uma atividade, a TLL a   ser aplicada deverá corresponder à atividade tributada pelo maior valor.” (NR)   Art. 6º Fica acrescentado o CNAE 4771-7/02 ao Anexo IX, Tabela de Receita nº VIII,   Taxa de Vigilância Sanitária, Parte A, da Lei nº 7.186, de 27 de dezembro de 2006, que passa a vigorar   com a redação constante no Anexo Único desta Lei.   Art. 7º Fica acrescentado o Código 28 ao Anexo III, Tabela de Receita nº II, Imposto   Sobre Serviços de Qualquer Natureza - ISS, da Lei nº 7.186, de 27 de dezembro de 2006, passando o   Código 27 a vigorar com a seguinte redação:   “Código 27.0 Serviços de Registros Civis das Pessoas Naturais ............................  .........................2 % (dois por cento)   Código 28.0 Demais serviços de qualquer natureza, constante na Lista de   Serviços.................................. 5% (cinco por cento)” (NR)   Art. 8º A redução da alíquota do Imposto Sobre Serviços de Qualquer Natureza - ISS,   prevista no Código 27.0 do Anexo III, Tabela de Receita nº II, da Lei nº 7.186, de 27 de dezembro de   2006, fica condicionada à adesão dos Cartórios de Registros Civis das Pessoas Naturais às condições   e procedimentos estabelecidos em Ato do Secretário Municipal da Fazenda.  Art. 9º Fica alterado o art. 7º da Lei nº 9.174, de 18 de outubro de 2016, que passa a   vigorar com a seguinte redação:   “Art. 7º Os incentivos fiscais concedidos na forma desta Lei ficam limitados   a, no máximo, 90% (noventa por cento) do valor de cada projeto cultural   aprovado.” (NR)         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "6": "| N º 7.9686  Art. 10. Fica alterado o art. 1º da Lei nº 9.491, de 18 de outubro de 2019, que passa   a ter a seguinte redação:   “Art. 1º Fica o Poder Executivo autorizado a contratar operação de crédito   interna, junto à Caixa Econômica Federal - CEF, com concessão de garantia da   União, em nome do Município de Salvador, até o valor de R$ 104.100.000,00   (cento e quatro milhões e cem mil reais), no âmbito do Programa de   Financiamento à Infraestrutura e ao Saneamento - FINISA, nos termos do   art. 40 da Lei de Responsabilidade Fiscal, pela RSF nº 48/2007, pela Portaria   MEFP nº 497/1990 e por legislação complementar, destinados à realização   de investimentos nas áreas de saneamento, no valor de até R$ 24.100.000,00   (vinte e quatro milhões e cem mil reais), e de mobilidade urbana, no valor   de até R$ 80.000.000,00 (oitenta milhões de reais), observada a legislação   vigente, em especial as disposições da Lei Complementar no 101, de 4 de maio   de 2000.”  (NR)   Art. 11. Fica alterado o caput do art. 1º da Lei Municipal nº 9.553, de 9 de outubro de   2020, que autoriza o Poder Executivo Municipal a realizar a permuta de bem imóvel, nos termos do   art. 42 da Lei Municipal nº 3.293, de 23 de setembro de 1983, e do art. 10 da Lei Orgânica do Município   de Salvador”, passando a vigorar com a seguinte redação:   “Art. 1º Fica o Poder Executivo autorizado a realizar a permuta de bem   imóvel público municipal, terreno localizado no KM 7,5 da Rodovia BR-  324, Águas Claras/Dom Avelar, inscrição municipal nº 949.172-4, com   área de 11.000,60m², por bem imóvel particular de propriedade da Civil   Empreendimentos Ltda., localizado na Rua Horácio Cesar, nº 64, Centro, nesta   Capital, com área construída de 3.712,55 m², inscrição imobiliária nº 224.247-  8, através da permuta pura e simples, sem torna. ” (NR)   Art. 12. Alterem-se os artigos 23, 24, 25 e 26 da Lei nº 8.165, de 16 de janeiro de   2012, bem como os artigos 26- A e 26-B, da mesma Lei, alterados e incluídos pela Lei nº 9.509, de   4 de março de 2020, e acrescentem-se ainda os artigos 26-C e 26-D, que passam a vigorar com a   seguinte redação:  “Art. 23. A Área de Proteção Cultural e Paisagística da Ponta de Nossa Senhora   de Guadalupe, definida pelo Sistema de Áreas de Valor Ambiental e Cultural   - SAVAM, através da Lei nº 9.069/2016, constitui-se de Área de Proteção   Rigorosa - APR; Áreas de Uso Controlado - AUC; Área de Interesse Turístico   Cultural - AITC; Área de Comércio e Serviços - ACS; Área de Uso Especial - AUE   e Área de Proteção à Vida Marinha - APVM.   §1º .............................................................................................................     §2º A delimitação das áreas referidas no caput deste artigo está indicada   no Mapa “APCP de Ponta de Nossa Senhora de Guadalupe”, anexo a esta Lei,   revogando-se a anteriormente publicada em 4 de março de 2020.   Art. 24. Na área compreendida pela APR da APCP de Ponta de Nossa Senhora   de Guadalupe aplicam-se as seguintes restrições:   ...................................................................................................................  V - fica proibida a circulação de veículos movidos a motores de combustão,   sendo admitida apenas a circulação de triciclos, quadriciclos 4T e veículos   elétricos “padrão golfe”, sendo a circulação deste permitida na passarela de   acesso ao píer desde que autorizada pelo concessionário do Terminal;     .................................................................................................................  Art. 25. Na área compreendida pela ACS da APCP de Ponta de Nossa Senhora   de Guadalupe, aplicam-se a seguintes restrições:   I - a supressão de vegetação deverá ter prévia aprovação do órgão responsável   do Município;   II - a utilização de equipamentos de som deverá estar sujeita aos limites de   pressão sonora previstos na Lei nº 5.354/1998;   III - as escavações e terraplanagens serão reduzidas ao estritamente   necessário para assentar os empreendimentos;   IV - fica expressamente proibida a prática camping;   V - fica proibida qualquer atividade esportiva, à exceção daquelas definidas em   regulamento e em áreas específicas;   VI - fica proibida a circulação de veículos movidos a motores de combustão,   sendo admitida apenas a circulação de triciclos, quadriciclos 4T e veículos   elétricos “padrão golfe”;   VII - destina-se, predominantemente às atividades de restaurantes, bares,   comércio de artesanato, aluguel de equipamentos náuticos, etc., a serem   autorizados pelo Município, e aplicando-se as seguintes disposições:  a) gabarito máximo das edificações de 02 (dois) pavimentos ou 6,00m (seis   metros);   b) Índice de Ocupação Máxima (Io) = 0,80 (oitenta centésimos);   c) Índice de Permeabilidade Mínimo (Ip) = 0,20 (vinte centésimos);   d) recuos mínimos: frontal = 4,00m (quatro metros), admitindo-se o   alinhamento com as edificações existentes, fundo de 2,50m (dois metros e   cinquenta centímetros), e ambas as laterais= 1,50m (um metro e cinquenta   centímetros);   e) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 2 (dois).   VIII - Portaria do Município definirá as locações de cada equipamento.   Art. 26. As áreas compreendidas pela AUC da APCP de Ponta de Nossa Senhora   de Guadalupe serão destinadas a ocupação controlada de usos diversos,   atendidas as seguintes restrições:   ...................................................................................................................  V - fica proibida a circulação de veículos movidos a motores de combustão,   sendo admitida apenas a circulação de triciclos, quadriciclos 4T e veículos   elétricos “padrão golfe”;   VI - a AUC-01 é predominantemente residencial de baixa densidade e   aplicando-se as seguintes disposições:   a) gabarito máximo das edificações de 6,0m (seis metros) ou 2 (dois)   pavimentos;   b) Índice de Ocupação Máxima (Io) = 0,30 (trinta centésimos);   c) Índice de Permeabilidade Mínimo (Ip) = 0,30 (trinta centésimos);   d) lote mínimo de 360,00m 2 (trezentos e sessenta metros quadrados);   e) recuos mínimos: frontal = 4,00m (quatro metros), admitindo-se o   alinhamento com as edificações existentes, fundo de 2,50m (dois metros e   cinquenta centímetros), ambas as laterais de 1,50m (um metro e cinquenta   centímetros);   f) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 1 (um),  VII - a AUC-02 destina-se predominantemente a uso residencial, aplicando-se   as seguintes disposições:     a) gabarito máximo das edificações de 4 (quatro) pavimentos ou 12,00m (doze   metros);   b) Índice de Ocupação Máxima (Io) = 0,40 (quarenta centésimos);   c) Índice de Permeabilidade Mínimo (Ip) = 0,40 (quarenta centésimos);   d) lote mínimo de 1.000,00m² (mil metros quadrados);   e) recuos mínimos: frontal = 4,00m (quatro metros), admitindo-se o   alinhamento com as edificações existentes, fundo de 2,50m (dois metros e   cinquenta centímetros), e ambas as laterais= 1,50m (um metro e cinquenta   centímetros);   f) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 1 (um);   ...................................................................................................................   Art. 26-A. Na área compreendida pela AITC da APCP de Ponta de Nossa   Senhora de Guadalupe ficam atendidas as seguintes restrições:     ...................................................................................................................  V - fica proibida a circulação de veículos movidos a motores de combustão,   sendo admitida apenas a circulação de triciclos, quadriciclos 4T e veículos   elétricos “padrão golfe”;   VI -destina-se, predominantemente, às atividades turísticas e complementares,   tais como atividades culturais e gastronômicas, aplicando-se as seguintes   disposições:     a) gabarito máximo das edificações de 04 (quatro) pavimentos ou 12,00m (doze   metros);   b) Índice de Ocupação Máxima (Io) = 0,50 (cinquenta centésimos)   c) Índice de Permeabilidade Mínimo (Ip) = 0,30 (trinta centésimos);   d) recuos mínimos: frontal = 4,00m (quatro metros), admitindo-se o   alinhamento com as edificações existentes, fundo de 2,50m (dois metros e   cinquenta centímetros), e ambas as laterais= 1,50m (um metro e cinquenta   centímetros);   e) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 2 (dois);  ..................................................................................................................   Art. 26-B. Na área compreendida pela APVM da APCP de Ponta de Nossa   Senhora de Guadalupe, aplicam-se a seguintes restrições:   ...................................................................................................................  III - a prática de jet-ski e do chamado “Banana Boat” somente será permitida   nas áreas externas à APVM prevista no Mapa integrante desta Lei;     ...................................................................................................................  XII - a exploração de esteiras e guarda-sóis nas praias estará sujeita a   regulamentação específica do Município;     ...................................................................................................................  XIV - a descarga / carga de materiais ou suprimentos só é permitida na área da   APVM, na rampa situada no lado oeste da APCP;   XV - não é permitido qualquer tipo de comercialização de bebidas, ou comidas,   venda de artesanato ou souvenires ao longo do promenade da APVM da APCP;           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "7": "| N º 7.968 7 XVI - não é permitida a utilização de qualquer tipo de churrasqueira, isopor   térmico, comidas enlatadas ou pré-preparada na área da APVM da APCP;   XVII - a circulação de veículos na APVM da ACPC deverá ser previamente   autorizada pelo Município e estará limitada aos veículos de serviços públicos,   de apoio a acessibilidade dos restaurantes e a Organizações de Meio Ambiente   locais.   Art. 26-C. Na área compreendida pela AUE da APCP de Ponta de Nossa Senhora   de Guadalupe, aplicam-se a seguintes restrições:     I - a supressão de vegetação deverá ter prévia aprovação do órgão responsável   do Município;   II - as escavações e terraplanagens serão reduzidas ao estritamente   necessário para assentar as instalações;   III - destina-se exclusivamente às atividades institucionais, como sejam,   serviços de água, esgoto e limpeza pública, policiamento, etc. e aplicando-se   as seguintes disposições:   a) gabarito máximo das edificações de 02 (dois) pavimentos ou 6,00m (seis   metros);   b) Índice de Ocupação Máxima (Io) = 0,80 (oitenta centésimos);   c) Índice de Permeabilidade Mínimo (Ip) = 0,20 (vinte centésimos);   d) recuos mínimos: frontal = 4,00m (quatro metros), admitindo-se o   alinhamento com as edificações existentes, fundo de 2,50m (dois metros e   cinquenta centímetros), e ambas as laterais= 1,50m (um metro e cinquenta   centímetros);   e) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 2 (dois).   Art. 26-D. Fica o Executivo autorizado a regulamentar a comercialização   de alimentos, a exploração de equipamentos de apoio a banhistas, prática   de esportes náuticos e terrestres, a realização de eventos e o embarque/  desembarque de moradores, visitantes, materiais ou mantimentos na APCP de   Ponta de Nossa Senhora de Guadalupe. ” (NR)  Art. 13. Alterem-se o caput e o parágrafo único do art. 29 da Lei nº 8.165, de 16 de   janeiro de 2012, alterado pelo art. 24 da Lei nº 9.509, de 4 de março de 2020, que passam a vigorar   com a seguinte redação:   “Art. 29. A Área de Proteção Cultural e Paisagística de Nossa Senhora do Loreto,   definida pelo Sistema de Áreas de Valor Ambiental e Cultural - SAVAM, através   da Lei no 9.069/2016, constitui-se de Área de Proteção Rigorosa - APR, Área de   Interesse Turístico e Cultural - AITC, Área de Proteção à Vida Marinha - APVM.   Parágrafo único. A delimitação das áreas referidas no caput deste artigo está   indicada no “Mapa APCP de Nossa Senhora do Loreto”, integrante desta Lei,   revogando-se os mapas anteriormente publicados em 17 de janeiro de 2012 e   4 de março de 2020.” (NR)  Art. 14. Altere-se o inciso V do art. 30 da Lei nº 8.165, de 16 de janeiro de 2012,   alterado pelo art. 25 da Lei nº 9.509/2020, que passa a vigorar com a seguinte redação:  “Art. 30. Na área compreendida pela APR da APCP de Nossa Senhora do Loreto,   aplicam-se as seguintes restrições:  ......................................................................................................................  V - fica proibida a circulação de veículos movidos a motores de combustão, sendo   admitida apenas a circulação de triciclos, quadriciclos 4T e veículos elétricos   “padrão golfe”; .................. (NR)  Art. 15. Altere-se o art. 31 da Lei nº 8.165, de 16 de janeiro de 2012, alterado pelo art.   26 da Lei nº 9.509/2020, que passa a vigorar com a seguinte redação:   “Art. 31. Na área compreendida pela AITC da APCP de Nossa Senhora do Loreto,   aplicam-se as seguintes restrições:   I - a supressão de vegetação deverá ter prévia aprovação do Órgão responsável   do Município;   II - a utilização de equipamentos de som deverá estar sujeita aos limites de   pressão sonora previstos na Lei no 5.354/1998; no caso de eventos culturais   ou turísticos que excedam os limites deverá ter uma licença prévia expedida   pelo órgão municipal competente;   III - as escavações e terraplanagens serão reduzidas ao estritamente   necessário para assentar os empreendimentos, acessos e contenções ao   longo da linha de praia, evitando erosão pela maré nas alvenarias centenárias;  IV - fica expressamente proibida a prática de camping;   V - fica proibida a caça de animais;   VI - fica proibida a circulação de veículos movidos a motores de combustão,   sendo admitida apenas a circulação de triciclos, quadriciclos 4T e veículos   elétricos “padrão golfe”;   VII - o acesso às praias e a Igreja de Nossa Senhora do Loreto, a partir do   interior da ilha, somente será possível pelas vias existentes externamente aos   limites da AITC;   VIII - as pessoas que obtiverem autorização especial do proprietário da área   referida no caput deste artigo poderão acessar as praias e a Igreja de Nossa   Senhora do Loreto diretamente da AITC;  IX - uso predominantemente residencial e de apoio ao uso residencial de   pequeno porte, adotando-se os seguintes parâmetros urbanísticos:     a) gabarito máximo das edificações de 12,00m (doze metros) ou 4 (quatro)   pavimentos;   b) Índice de Ocupação Máxima (Io) = 0,40 (quarenta centésimos);   c) Índice de Permeabilidade Mínimo (Ip) = 0,40 (quarenta centésimos);   d) lote mínimo de 1.000,00m² (hum mil metros quadrados);   e) recuos mínimos: frontal = 4,00m (quatro metros), fundo de 2,50m (dois   metros e cinquenta centímetros), ambas as laterais de 1,50m (um metro e   cinquenta centímetros);   f) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM de 2 (dois)” (NR)  Art. 16. Revoga-se o art. 32 da Lei nº 8.165, de 16 de janeiro de 2012, alterado pelo   art. 27 da Lei nº 9.509/2020.   Art. 17. Alterem-se os incisos IV e XV e incluam-se os incisos XVI e XVII ao art. 32- A   da Lei nº 8.165, de 16 de janeiro de 2012, que foi incluído pelo art. 28 da Lei nº 9.509/2020, passando   a vigorar com a seguinte redação:  “Art. 32-A. Na área compreendida pela APVM da APCP de Nossa Senhora do   Loreto, aplicam-se as seguintes restrições:  ...............................................................................................................  IV - a prática de jet-ski e do chamado “Banana Boat” somente será permitida   nas áreas externas à sinalização náutica instalada, conforme Mapa integrante   desta Lei;  ..............................................................................................................  XV - a rampa existente do lado leste da praia poderá ser usada para descida e   subida de embarcações;   XVI - o embarque / desembarque de suprimentos só poderá ser feito pela   rampa no lado leste da praia;   XVII - em nenhuma hipótese será permitido o embarque / desembarque de   materiais de construções na praia ou nos píeres existentes” (NR)  Art. 18. Alterem-se os artigos 35, 36, 37, 38 e 39 da Lei no 8.165, de 16 de janeiro de   2012, que passam a vigorar com seguinte redação:  “Art. 35. A Área de Proteção Cultural e Paisagística de Bom Jesus dos Passos   definida pelo Sistema de Áreas de Valor Ambiental e Cultural - SAVAM através   da Lei nº 9.069/2016, constitui-se de Área de Proteção Rigorosa - APR, Área de   Uso Especial - AUE, Núcleo Urbano Consolidado - NUC.   Art. 36. Integra a presente Lei o Mapa “APCP de Bom Jesus dos Passos”, que   contém a delimitação das áreas referidas no artigo anterior, em substituição   ao publicado em 16 de janeiro de 2012.   Art. 37. Na área compreendida pela APR da APCP de Bom Jesus dos Passos,   aplicam-se as seguintes restrições:  I - a implantação de qualquer tipo de ocupação, à exceção de equipamentos   públicos e passarelas para visitação, não é permitida;  II - serão exigidas licenças prévias do Órgão Municipal competente no caso   de eventos culturais, turísticos e religiosos;   III - não será permitida a entrada de visitantes e utilização de qualquer   churrasqueira, isopor térmico, coolers, comidas enlatadas ou pré-  preparadas, conforme Portaria do Município;   Art. 38. Na área compreendida pela NUC da APCP de Bom Jesus dos Passos os   usos e as restrições de ocupação serão os seguintes:  I - uso residencial, uni e multi residencial: (R1, R2); uso não residencial;   II - uso não residencial (nR) e uso misto de pequeno porte compatíveis   com o uso residencial, de acordo aos parâmetros de incomodidade para   zonas predominantemente residenciais, constantes do Quadro 12 da Lei nº   9.148/16;  III - aplicam-se os seguintes parâmetros urbanísticos e disposições:     a) lote mínimo = 125,00 m2 (cento e vinte e cinco metros quadrados);   b) lote máximo= 250,00 m2 (duzentos e cinquenta metros quadrados);  c) Índice Ocupação Máximo (Io) para terrenos existentes com área inferior a   125,00m² (cento e vinte e cinco metros quadrados) será igual a 0,90 (noventa   centésimos); para lotes com área igual ou superior a 125,00m2 (cento e   vinte e cinco metros quadrados) até 250,00m2 (duzentos e cinquenta metros   quadrados) será igual a 0,70 (setenta centésimos); com área superior   a 250,00m2 (duzentos e cinquenta metros quadrados) será igual a 0,50   (cinquenta centésimos);   d) Índice de Permeabilidade Mínimo (Ip) para terrenos existentes com área   inferior a 125,00m² (cento e vinte e cinco metros quadrados) será igual a 0,10   (dez centésimos); com área igual ou superior a 125,00m² (cento e vinte e cinco   metros quadrados) será igual a 0,15 (quinze centésimos);         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "8": "| N º 7.9688  e) Gabarito Máximo de altura das edificações: 3 (três) pavimentos ou 11,00m   (onze metros);   f) Recuos Mínimos: isento para lote ou terreno de até 125,00m2 (cento e vinte   e cinco metros quadrados); o recuo frontal será de 2,0m (dois metros) para   lotes com área superior a 125,00m² (cento e vinte e cinco metros quadrados)   e inferior a 250,00m² (duzentos e cinquenta metros quadrados), sendo   isento quando a profundidade for inferior a 12,00m (doze metros); ambas   as laterais: isento para lotes inferiores a 250,00m² (duzentos e cinquenta   metros quadrados); fundo: isento para lotes inferiores a 250,00m² (duzentos   e cinquenta metros quadrados); para os terrenos com área igual ou superior a   250,00m² (duzentos e cinquenta metros quadrados), o recuo frontal será igual   a 4,00m (quatro metros), o recuo em ambas as laterais será igual a 1,50m (um   metro e cinquenta centímetros), e o recuo de fundo será igual a 2,50m (dois   metros e cinquenta centímetros);   g) Coeficiente de Aproveitamento Básico e Máximo - CAB e CAM   = 1,8 (dezoito décimos) para lote de até 125,00 m2 (centro e   vinte e cinco metros quadrados), e 1,5 (quinze décimos) para   lote com área superior a 125,00m² (cento e vinte e cinco metros   quadrados);   IV - não é permitido qualquer comércio de bebidas, comidas, artesanatos ou   souvenires nas praias do entorno;   V - o comércio de artesanato poderá ser feito em locais previamente   licenciados pelo Município;  VI - a cobertura das edificações deverá ser feita somente com telhas de   cerâmicas ou de madeira;   VII - o reboco, pintura ou revestimento regular das edificações, será exigido   pelo Município;   VIII - a comercialização de comidas e bebidas dependerá de autorização   prévia do Município;  IX - não será permitido qualquer tipo de comercialização de comidas,   bebidas, artesanatos ou souvenires nas vias públicas, passeios e   promenades;   X - qualquer tipo de publicidade, placa, cartaz, sem prévia autorização do   Município, não é permitida; Portaria regulará a dimensão e especificações   consistentes com identidade visual da localidade;   XI - veículos movidos a motores de combustão na área citada não serão   permitidos, ressalvados aqueles autorizados ou destinados ao serviço   público do Município;   XII - não é permitido qualquer descarga de materiais de construção,   mobiliário e eletrodoméstico, além do abastecimento de bares, restaurantes   e mercados;   XIII - o comércio de acarajé e mingau será permitido em local específico,   estabelecido em Portaria do Órgão de Ordenamento e Uso do Solo.   Art. 39. Na área compreendida pela AUE da APCP de Bom Jesus dos Passos,   os usos e as restrições de ocupação serão as seguintes:  I - uso não residencial: serviços de produção industrial, distribuição de   suprimentos e materiais e retroárea para guarda e repouso de embarcações,   sendo os demais usos não residenciais sujeitos aos parâmetros de   incomodidade para as ZUSI, constantes do Quadro 12 da Lei nº 9.148/16,   e à análise ambiental;  II - uso de comércio e serviços previamente autorizados pelo Município;  III - permitida a guarda e manutenção de embarcações de esporte e recreio;   IV - a utilização dos Píeres deverá seguir estritamente a Portaria a ser   publicada pelo Órgão de Ordenamento e Uso do Solo;   V - será exigida licença prévia do Órgão Municipal competente no caso de   eventos culturais, turísticos e religiosos;   VI - aplicam-se os seguintes parâmetros urbanísticos e disposições:  a) lote mínimo= 300,00 m2 (trezentos metros quadrados);   b) Índice de Ocupação Máximo (Io) = 0,40 (quarenta centésimos);   c) Índice de Permeabilidade Mínimo (IP) = 0,20 (vinte centésimos);   d) gabarito máximo das edificações: 2 (dois) pavimentos ou 7,50m (sete metros   e cinquenta centímetros);   e) recuos mínimos: frontal: 4,0m (quatro metros); ambas as laterais: 1,50m   (um metro e cinquenta centímetros); fundo: 2,50m (dois metros e cinquenta   centímetros);   f) Coeficiente de aproveitamento Básico e Máximo - CAB e CAM= 0,8 (oito   décimos). ” (NR)   Art. 19. Altere-se o art. 9º da Lei no 9.510, de 4 de março de 2020, que passa a vigorar   com a seguinte redação:   “Art.9º Fica regulamentada a Área de Proteção de Recursos Naturais do   Entorno Marítimo da Ilha dos Frades, instituída pela Lei nº 9.148/2016 e   constituída de uma faixa de 500 (quinhentos) metros no entorno da Ilha dos   Frades, Itapipuca, Santo Antônio e Bom Jesus dos Passos, contados a partir da   linha de baixa mar +0,00, abrangendo ainda a faixa de praia, os manguezais, a   vegetação de mangue, até o limite dos muros existentes incluindo a passarela   dos promenades.   § 1º ............................................................................................................  I - a coleta de Caranguejo Aratu Vermelho (Aratus Pisanis ou Gomiopris   Cruenta), a coleta de Gaiamum (Cardisoma Guanhumi), a coleta de Siri Bóia   (Portunus Spinimanus), a coleta de qualquer tipo de Siri Mole nos manguezais,   na vegetação de mangue e nas praias, como também a pesca de polvos das   espécies “Octopus Insularis”e “Octopus Vulgaris”, a captura de Tartaruga de   Oliva (Lepidochelys Olivácea), Tartaruga de Couro ( Desmochelys Coreácea),   Tartaruga de Pente (Eretmochelys Imbricate), Tartaruga Verde (Chelonia   Mydas) e Tartaruga Cabeçuda (Caretta Caretta), a pesca de lula (Loligo ssp),   a pesca de Moréia (Mura eruidae), a pesca de lagosta vermelha (Procambarus   Clarkili) e Lagosta Cabo Verde (Pamulirus Mydas), a pesca de Camarão Sete   Barbas (Xiphopenaeus Kroyeri), Camarão Rosa (Farfastepenaeus subtilis e   Farfastepenaeus brasiliensis) e Camarão Branco (Litopenaeus Schruitti), a   captura de Cavalo Marinho (Todos os tipos de Hipocampus), a coleta de Peguari   (Strombus Pugilis e Strombus Costatu) e de Tapu (Turbinella Laevigata), a   coleta, venda, transporte de organismos marinhos, em especial corais, estrela   do mar e também de qualquer atividade de pesca de qualquer tipo de peixe;  ...................................................................................................................  §2º..............................................................................................................  I - a coleta do moluscos, Chumbinho ou Papa Fumo (Anomalocardia Brasiliana),   a coleta de Sambá (Anadara Brasiliana), a coleta do molusco sururu (Mytella   Guyanensis, Mytella Falcota e Mytella Charruana), a coleta de Ostras de   Mangue (Crassostrea Rhizophorae), a Coleta de Lambreta (Lucina Pectinata),   a coleta do Rala - Coco (Trachycardim Muricat), a coleta de Sambá - Galo   (Anadara Rotabilis), a coleta de Mexilhão (Mytilus Edulis), a coleta de Sarnambi   (Phacoides Pectinatus), a coleta de Vieiras (Pecteu Maximus), a coleta de Taioba   (Iphigenia Brasiliensis), a coleta de Machadinha (Brachidontes Exustus), a   coleta de Unha de Velho (Tagelus Plebeirus), a coleta de Borboletinha (Tellina   Lineata), além da coleta de indivíduos Caranguejo Uça da espécie “Ucides   Cordatus” e a captura de Siri Cinza (Callinectes Danae), de Siri Azul (Callinectes   Sapidus), Siri de Mangue (Callinectes Exasperatus), Siri Caxangá (Callinectes   Larvatus) além da sua manutenção em cativeiro, transporte, comercialização   e beneficiamento;  ...................................................................................................................  XI - a publicidade nas praias e nos promenades;   XII - as regras de coleta de resíduos sólidos e o estabelecimento de tarifas   adicionais para sua coleta;   XIII - a exploração das atividades de mergulho, stand up paddles, voleibol,   caiaques e pedalinhos;  XIV - a descarga de suprimentos nos píers, rampas e marina...........” (NR)  Art. 20. Fica regulamentada a Zona de Proteção Ambiental - ZPAM das Ilhas   de Bom Jesus dos Passos, Língua de Baleia, Santo Antônio, Coqueiros e ltapipuca, com objetivo   de compatibilizar o uso e ocupação do solo e a sustentabilidade dos seus recursos naturais, da   conservação dos sítios de significante valor ambiental, da implantação de empreendimentos de   baixa densidade e de atividades de recreação e lazer da população.  Art. 21. O zoneamento que regulamenta a Zona de Proteção Ambiental das Ilhas   de Bom Jesus dos Passos, Língua de Baleia, Santo Antônio, Coqueiros e ltapipuca compreende as   seguintes categorias e áreas:  I -Área de Proteção Cultural e Paisagística (APCP) - área destinada à   conservação de elementos significativos do ponto de vista cultural, associados à memória, pluralidade   e diversidade de manifestações e forma de expressão da sociedade local e à imagem ambiental   urbana, regulamentada pela Lei no 8.165/2012 e 9.509/2020 e suas alterações posteriores;  II -Núcleo Urbano Consolidado (NUC) - destinado à instituição de programas   de regularização urbanística, fundiária e produção, manutenção e requalificação de Habitação de   Interesse Social (HIS) e habitação popular; usos permitidos: residencial (uni e multi residencial); uso   não residencial e uso misto de pequeno porte compatíveis com o uso residencial, de acordo aos   parâmetros de incomodidade para zonas predominantemente residenciais, constante do Quadro 12   da Lei nº 9.148/16. Adotam- se os seguintes parâmetros urbanísticos e disposições:  a)Lote mínimo 125,00m² (cento e vinte e cinco metros quadrados);  b)Lote máximo: 250,00m² (duzentos e cinquenta metros quadrados);  c)Índice de Ocupação Máximo (Io) para terrenos existentes com área   inferior a 125,00m² (cento e vinte e cinco metros quadrados) será   igual a 0,90 (noventa centésimos); para lotes com área igual ou   superior a 125,00m² (cento e vinte e cinco metros quadrados) até   250,00m² (duzentos e cinquenta metros quadrados) será igual a   0,70 (setenta centésimos); lotes com área superior a 250,00m²   (duzentos e cinquenta metros quadrados) será igual a 0,50   (cinquenta centésimos);  d)Índice de Permeabilidade Mínimo (Ip) para terrenos existentes com   área inferior a 125,00m² (cento e vinte e cinco metros quadrados)   será igual a 0,10 (dez centésimos); com área igual ou superior a   125,00m² (cento e vinte e cinco metros quadrados) será igual a   0,15 (quinze centésimos);  e)Gabarito máximo de 03 (três) pavimentos ou 11,00m (onze metros);        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "9": "| N º 7.968 9 f)Recuos Mínimos: isento para lote ou terreno de até 125,00m² (cento   e vinte e cinco metros quadrados); o recuo frontal será de   2,00m (dois metros) para lotes com área superior a 125,00m²   (cento e vinte e cinco metros quadrados) e inferior a 250,00m²   (duzentos e cinquenta metros quadrados), sendo isento quando   a profundidade for inferior a 12,00m (doze metros); ambas as   laterais: isento para lotes inferiores a 250,00m² (duzentos e   cinquenta metros quadrados); fundo: isento para lotes inferiores   a 250,00m² (duzentos e cinquenta metros quadrados); para os   terrenos com área igual ou superior a 250,00m² (duzentos e   cinquenta metros quadrados), o recuo frontal será igual a 4,00m   (quatro metros), o recuo em ambas as laterais será igual a 1,50m   (um metro e cinquenta centímetros), e o recuo mínimo de fundo   será igual a 2,50m (dois metros e cinquenta centímetros);  g)CAB e CAM= 1,8 (dezoito décimos) para lote até 125,00m² (cento e vinte   e cinco metros quadrados), e 1,5 (quinze décimos) para lotes   superiores a 125,00m² (cento e vinte e cinco metros quadrados);  III -Zona de Ocupação Controlada (ZOC) - áreas agrícolas abandonadas, áreas   de floresta em estágio inicial de regeneração, e áreas antropizadas; usos indicados: Residencial (uni   e multi residencial), misto, hotelaria, apoio ao turismo e lazer; adotam-se os seguintes parâmetros   urbanísticos e disposições:  a)Lote mínimo: 1.500,00m² (hum mil e quinhentos metros quadrados);  b)Índice de Ocupação Máximo (Io) = 0,40 (quarenta centésimos);  c)Índice de Permeabilidade Mínimo (Ip) = 0,40 (quarenta centésimos);  d)Gabarito máximo das edificações de 4 (quatro) pavimentos ou 15,00m   (quinze metros);  e)Recuos Mínimos: Frontal: 4,00 (quatro metros); ambas as laterais:   1,50m (um metro e cinquenta centímetros); Fundo: 2,50m (dois   metros e cinquenta centímetros);  f)CAB e CAM= 1,0 (hum).  IV -Zona de Proteção Rigorosa (ZPR) - que tem por objetivo a proteção   integral da vegetação arbórea existente; não é permitido qualquer tipo de ocupação, à exceção de   equipamentos públicos e passarelas para visitação;  V -Zona de Uso Especial (ZUE) - que tem por objetivo a instalação de   equipamentos e serviços de produção industrial, inclusive centros de distribuição de suprimentos e   materiais e retroáreas para guarda e reparo de embarcações, sendo os demais usos não residenciais   sujeitos aos parâmetros de incomodidade para as ZUSI, constantes do Quadro 12 da Lei no 9.148/16,   e à análise ambiental; adotam-se os seguintes parâmetros urbanísticos e disposições:  a)Lote Mínimo: 300,00m² (trezentos metros quadrados);  b)Índice de Ocupação Máximo (Io) = 0,40 (quarenta centésimos);  c)Índice de Permeabilidade Mínimo (Ip) = 0,20 (vinte centésimos);  d)Gabarito máximo das edificações de 2 (dois) pavimentos ou 7,50m   (sete metros e cinquenta centímetros);  e)Recuos Mínimos: Frontal: 4,00 (quatro metros); ambas as laterais:   1,50m (um metro e cinquenta centímetros); Fundo: 2,50m (dois   metros e cinquenta centímetros);  f)CAB e CAM= 0,8 (oito décimos).  VI -Área de Proteção de Recursos Naturais (APRN) do Entorno Marítimo   da Ilha dos Frades - área de proteção à vida marinha no entorno das ilhas em um raio de 500m   (quinhentos metros) a partir da maré 0,00, destinada à proteção da fauna e substrato coralino.  Art. 22. A Lei no 8.165/2012, e suas alterações posteriores, estabelece os critérios   a as restrições de uso e ocupação do solo da APCP da Ilha de Bom Jesus dos Passas, de acordo aos   objetivos definidos em seu plano de regulamentação.  Art. 23. Nas remissões constantes na Lei nº 9.148/2016 relativas aos Decretos nº   23.719 e nº 23.709, de 24 de dezembro de 2012, este último Decreto posteriormente retificado para   o Decreto nº 23.721 do mesmo ano, e às Zonas de Uso Sustentável das Ilhas - ZUSI, onde couber,   aplicar-se-ão as disposições constantes desta Lei e da Lei no 8.165/12 com suas alterações   posteriores.  Art. 24. Integram a presente Lei o Mapa 01 - Zoneamento Ilhas e o Quadro 01 -   Manejo das Ilhas de Bom Jesus dos Passos, Língua de Baleia, Santo Antônio, Coqueiros e ltapipuca,   que propõe as ações prioritárias a serem implementadas.  Art. 25. Fica revogado o Decreto 23.709, de 24 de dezembro de 2012, posteriormente   retificado para o Decreto nº 23.721, do mesmo ano.  Art. 26. Fica regulamentado o parcelamento do solo nas Zonas de Proteção   Ambiental - ZPAM das Ilhas municipais, na forma dos artigos 27 a 43.  Art. 27. O parcelamento do solo nas Ilhas municipais será norteado pelo respeito às   condições ambientais dos sítios e às infraestruturas disponíveis  Parágrafo único. As normas de parcelamento do solo nas Ilhas municipais   apresentam-se como urbanização específica, nos termos do art. 3° da Lei no 9.148/2016, observada   a condição da área como estância balneária com suas nucleações urbanas onde se concentram as   populações residentes, inclusive aglutinadas em Zonas Especiais de Interesse Social - ZEIS, com   suas áreas protegidas, e seus atributos naturais.  Art. 28. O parcelamento do solo nas Ilhas municipais será regido por esta Lei e   demais normas vigentes não conflitantes.  Art. 29. Para os efeitos desta Lei, a densidade bruta máxima permitida nas ZPAM   das ilhas será de 50 hab./ha (cinquenta habitantes por hectare) nas ocupações uniresidenciais e   400hab./ha (quatrocentos habitantes por hectare) nas demais ocupações, considerando as zonas e   áreas regulamentadas passíveis de ocupação e de acordo ao zoneamento aprovado.  § 1º Os projetos de parcelamento em condomínio de lotes, cujas densidades geradas   sejam de até 50 hab./ha (cinquenta habitantes por hectare), ficam isentos de parcelamento prévio,   desde que a área da gleba ou terreno, objeto do parcelamento, possua, no máximo, 25 ha (vinte e   cinco hectares) de área liquida comercializável.  § 2° Para o cálculo da densidade de que trata o caput, será considerada toda a área   titulada do terreno ou gleba, objeto do parcelamento do solo, e a população gerada no projeto, na   proporção de 4 (quatro) habitantes por Unidade Habitacional ou lote.  § 3° Os loteamentos de interesse social atenderão às características urbanísticas e   edilícias especiais, a serem estabelecidas por decreto do Executivo Municipal.  § 4º A aprovação de loteamentos convencionais seguirá as regras previstas nesta   Lei.  Art. 30. A área máxima para aprovação de condomínio de lotes será de 250.000 m2   (duzentos e cinquenta mil metros quadrados) de área liquida comercializável.  Art. 31. Será obrigatório o parcelamento prévio nos loteamentos convencionais e   condomínios de lotes cujas glebas ou terrenos sejam superiores a 25ha (vinte e cinco hectares) de   área liquida comercializável, devendo a transferência mínima de áreas para o município atender às   seguintes disposições:  I -área verde e de lazer: 5m²/hab. (cinco metros quadrados por habitante);  II -área institucional: 3m²/hab. (três metros quadrados por habitante),   assegurado o mínimo de 1.000,00m² (hum mil metros quadrados).  Art. 32. Admite-se transferência de área institucional, áreas verdes e de lazer em   terreno localizado em outra área da ZPAM ou do Município.  Art. 33. No Núcleo Urbano Consolidado - NUC da Ilha de Bom Jesus dos Passos   e nas Zonas Especiais de Interesse Social - ZEIS, a densidade bruta máxima de ocupação poderá   atingir até 50hab./ha, atendidas as seguintes disposições:  I -não será permitida a implantação de condomínio de lotes;  II -nos loteamentos, as áreas a serem transferidas ao Município,   independentemente da área da gleba, atenderão, no mínimo, a 70% (setenta por cento) do   disposto nos incisos I e II do art. 31 desta Lei, assegurada a área mínima de 1.000,00m² para o   uso institucional.  Art. 34. As áreas institucionais deverão atender às seguintes disposições:  I -dispor de acesso através de logradouro existente ou projetado, ou   agregada a outras áreas públicas já existentes;  II -dispor de testada mínima de 15m (quinze metros) para a via de acesso;  III -serem, obrigatoriamente, delimitadas fisicamente pelo loteador.  Art. 35. As vias projetadas devem possuir articulação com via existente ou   projetada, integrando-se com o sistema viário da localidade, em harmonia com a topografia,   devendo atender, ainda, às seguintes disposições:  I -a largura das vias deverá atender ao tipo de tráfego existente na   localidade, todo ele operado por quadriciclos e similares, bem como dispor de faixa para pedestres,   podendo esta ser compartilhada;  II -admite-se a implantação de ciclovias ou ciclofaixas uni ou   bidirecionais;  III -deverão garantir condições adequadas de acessibilidade;  IV -admite-se pavimentação em cascalho no leito da pista, tendo em   vista o modo de deslocamento por quadriciclos elétricos e similares, exclusivamente;  V -deverão dispor de arborização ao longo do trajeto.  § 1° As vias serão destinadas, exclusivamente, à circulação de pedestres,   bicicletas, quadriciclos, veículos elétricos “padrão golfe”, não sendo permitido computá-las como   áreas de estacionamento de uso público ou privado das unidades imobiliárias.  § 2º Não será exigido número mínimo de vagas de estacionamento de veículos   para as edificações, em vista dos tipos de veículos permitidos na circulação das Ilhas.  § 3° A largura das vias deverá atender às necessidades do tráfego local,   e assegurar conforto e segurança aos pedestres, sendo suas dimensões tecnicamente   fundamentadas no memorial do projeto com largura mínima de 3,0 m (três metros) a 5,0m   (cinco metros).  § 4° Em relação às declividades das vias, deve ser considerada a ressalva de que         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "10": "| N º 7.96810  nem todas as exigências da Norma podem ser atendidas nas Ilhas municipais, devido à topografia   acentuada dos sítios.  § 5° A largura dos passeios projetados poderá apresentar dimensões   diferenciadas daqueles constantes da Lei nº 9.148/2016 e da Lei nº 9.509/2020, limitados a 1,50m   (um metro e cinquenta centímetros) de largura nas vias principais e secundárias em pelo menos   um dos lados.  Art. 36. Na ZPAM das Ilhas aplicam-se:  I - loteamento convencional;  II - condomínio de lotes;  III - loteamento de interesse social;  IV - reloteamento;  V - amembramento;  VI - desmembramento;  VII - remembramento;  VIII - desdobro.  § 1º Poderão ocorrer sob a forma de empreendimento-meio os parcelamentos   indicados nos incisos VI a VIII do caput.  § 2º O desmembramento de gleba é isento de transferências de áreas para o   Município, sendo os terrenos resultantes considerados indivisíveis, salvo mediante a aplicação das   transferências previstas nesta Lei.  § 3º Em qualquer parte do território das Ilhas municipais, o parcelamento do solo   em forma de loteamento ou por cotas em condomínio de lotes não poderá ter seus lotes em área   inferior ao que for determinado em seu respectivo zoneamento.  Art. 37. Será computada no cálculo do coeficiente de aproveitamento e do índice de   ocupação toda a área titulada, inclusive aquelas integrantes de áreas de preservação permanente,   excluídas as lagoas.  Art. 38. O projeto de loteamento e de condomínio de lotes deverá apresentar   soluções técnicas segundo padrões adequados para a oferta dos serviços de abastecimento   de água potável, esgotamento sanitário, energia elétrica/iluminação pública, e para o sistema   de micro e macrodrenagem pluvial, dispensados os estudos de viabilidade das respectivas   concessionárias de serviços públicos.  Parágrafo único. A implantação das soluções técnicas adequadas para a oferta   dos serviços de que trata o caput, bem como o sistema viário projetado, são de responsabilidade   do empreendedor.  Art. 39. A aprovação de projeto de loteamento convencional, loteamento de   interesse social, condomínio de lotes e reloteamento, atenderá às seguintes disposições:     I -atendidas as disposições legais, poderá ser aprovado o plano do   parcelamento, que terá vigência enquanto não houver alteração das normas que o aprovaram;   II -atendidas as disposições legais, o empreendimento poderá ser   executado por partes da área total, obedecido o cronograma de execução que, necessariamente,   integrará o Termo de Acordo e Compromisso - TAC;  III -modificação no projeto ou na execução deverá ser submetida ao órgão   competente da Prefeitura, a pedido do interessado;  IV -em garantia da perfeita execução das obras, o loteador se obriga a,   alternativamente:  a)caucionar, no mínimo, 20% (vinte por cento) da área dos lotes, devendo   a garantia ser averbada à margem da inscrição do plano de   loteamento no Cartório de Registro de Imóveis, bem como ser   caracterizada em memorial descritivo, e em novas vias das plantas   respectivas;  b)efetuar caução em dinheiro, título da dívida pública municipal ou fiança   bancária, no valor a ser estipulado pela Prefeitura, a qual somente   será liberada após a aceitação das obras;  c)não se aplica a caução de imóveis quando se tratar de condomínio de   lotes.  V -o prazo máximo para o início das obras é de 02 (dois) anos, a contar   da data da expedição do alvará de licença de construção, caracterizando-se o seu início pela   abertura e nivelamento das vias de circulação;  VI -o prazo máximo para o término das obras é de 04 (quatro) anos,   a contar da data da expedição do alvará de licença de início das obras, de acordo ao inciso V,   devendo o empreendedor comunicar, formalmente, ao órgão competente;  VII -findos os prazos fixados nos incisos V e VI deste artigo, caso as   obras não estejam respectivamente iniciadas ou concluídas, o alvará deverá ser renovado,   obrigando-se o requerente ao pagamento de 50% (cinquenta por cento) do valor das taxas e   emolumentos;  VIII -o termo de conclusão de obras será concedido quando cumpridos,   integralmente, o projeto aprovado e as cláusulas do Termo de Acordo e Compromisso - TAC;  IX -o loteador se obriga a ajustar o empreendimento, sempre que a   vistoria municipal verificar a inobservância da obra ao projeto aprovado;  X -o prazo máximo para a edição do decreto de aprovação do   empreendimento é de 15 (quinze) dias úteis após a emissão do alvará de licença.  Art. 40. É facultada a aprovação de amembramento de glebas situadas em   zonas de uso distintas, desde que seja definido o uso pretendido para a área resultante do   amembramento, que deverá ser, obrigatoriamente, enquadrada na zona de uso que contiver sua   maior porção.  Art. 41. É admitido remembramento de lotes localizados em zonas de uso diferentes,   caso em que o lote resultante será enquadrado na zona de uso que contiver sua maior porção.  Art. 4 2 .  É admitido o desdobro de lotes provenientes de loteamentos ou   desmembramentos aprovados, quando os lotes resultantes atenderem aos parâmetros das zonas   em que se situem.  Art. 43. É admitido o remembramento de lotes localizados em ZEIS nas seguintes   situações:  I -quando o loteresultante sedestinar à implantação dos seguintes   empreendimentos:  a) na categoria de uso residencial, nas modalidades R1, R2, R3-01, EHIS e   EHMP, descritas no Art. 120 da Lei no 9.148/2016;   b) na categoria de uso não residencial de âmbito local;  c equipamentos comunitários de interesse coletivo na categoria nR1   prevista para as ZEIS, conforme Quadro 10 do Anexo 01 da Lei   no 9.148/16.  II -quando for juridicamente necessária para a conformidade dos lotes.  Art. 44. V E T A D O  Art. 45. V E T A D O  Art. 46. Os projetos de parcelamento do solo deverão ser analisados,   rigorosamente, de conformidade às normas expressas nesta Lei e, quando for o caso, atender   às exigências do órgão ambiental, dispensada a análise da Comissão Normativa da Legislação   Urbanística - CNLU.  Art. 47. Aplicam-se, no que couber, ao parcelamento do solo nas ZPAM das Ilhas as   disposições da Lei nº 8.915, de 25 de setembro de 2015.  Art. 48. Altere-se o art. 18 da Lei no 9.509, de 4 de março de 2020, que passa a   vigorar com a seguinte redação:  “Art. 18. Fica alterado o Mapa 02A - Sistema de Áreas de Valor Ambiental   e Cultural - SAVAM, integrante do Anexo 2 da Lei n° 9.148/2016, no que se   refere às Ilhas de Bom Jesus dos Passos, Língua de Baleia, Santo Antônio,   Coqueiros e Itapipuca e Ilha dos Frades, de acordo ao Mapa 02A-2, anexo a   esta Lei, em substituição ao mapa publicado em 4 de março de 2020. ” (NR)  Art 49. Acrescente-se o art. 18-A à Lei no 9.509, de 4 de março de 2020, com a   seguinte redação:  “Art. 18-A. Fica alterado o Mapa 02C - Zonas Especiais das Áreas de Proteção   Ambiental, integrante do Anexo 2 da Lei n º 9.148/2016, no que se refere às   Ilhas de Bom Jesus dos Passos, Língua de Baleia, Santo Antônio, Coqueiros,   Itapipuca e Ilha dos Frades, de acordo ao Mapa 2C, integrante desta Lei, em   substituição ao mapa publicado em 4 de março de 2020. ” (NR)  Art. 50. Exclua-se o Mapa da Unidade de Conservação Municipal (UCM), anexo à Lei   n° 9.509/2020, e altere-se a redação do art. 19 da Lei no 9.509, de 4 de março de 2020, que passa   a vigorar com a seguinte redação:  “Art. 19. As vias existentes, seus prolongamentos e novos segmentos viários   projetados para dar acesso interno às áreas regulamentadas, inclusive vias   de ligação com a borda da Baía de Todos os Santos nas Ilhas de Bom Jesus   dos Passos, Língua de Baleia, Santo Antônio, Coqueiros, Itapipuca e Ilha dos   Frades, não integram áreas específicas, podendo se situar em qualquer   delas. ” (NR)  Art. 51. Altere-se o art. 20 da Lei no 9.509, de 4 de março de 2020, que passa a   vigorar com a seguinte redação:  “Art. 20. Nas remissões constantes da Lei n° 9.148/16 relativas aos Decretos   nº 23.719 e nº 23.709, de 24 de dezembro de 2012, bem como nas áreas de   superposição com as Zonas de Uso Sustentável das Ilhas - ZUSI, constantes   do Mapa 01-A - Zonas de Usos, prevalecerão as disposições desta Lei. ” (NR)  Art. 52. Inclua-se o art. 14-A na Lei no 9.509, de 4 de março de 2020, que altera a   redação do art. 33 da Lei n° 9.148/16, passando a viger com a seguinte redação:  “Art. 33. As Zonas de Proteção Ambiental - ZPAM destinam-se   prioritariamente à conservação ambiental e ao uso sustentável dos recursos   naturais, admitindo usos residenciais de baixa densidade construtiva e         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "11": "| N º 7.968 11 populacional, bem como atividades de recreação e lazer da população, e as   atividades previstas no âmbito da sua regulamentação específica, aprovada   por Lei”. (NR)  Art. 53. Exclua-se o Mapa 02A1 - Sistema de Áreas de Valor Ambiental e Cultural   - SAVAM, integrante do Anexo V da Lei Complementar nº 074, de 4 de março de 2020, e altere-se a   redação do art. 20 da Lei Complementar nº 074, de 4 de março de 2020, que passa a vigorar com a   seguinte redação:  “Art. 20. Altera-se o Mapa 01B - Zonas Especiais de Interesse Social - ZEIS   da Lei n° 9.148 referente à delimitação da ZEIS número 186 - Comunidade   de Costa, e 187 - Comunidade de Paramana, de acordo com o Mapa 01B1,   integrante do Anexo V desta Lei. ” (NR)  Art. 54. V E T A D O  Art. 55. V E T A D O  Art. 56. V E T A D O  Art. 57. Esta Lei entra em vigor na data da sua publicação.      GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA   Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  JOÃO XAVIER NUNES FILHO  Secretário Municipal de Desenvolvimento Urbano  ANEXO ÚNICO  ANEXO IX DA LEI Nº 7.186/2006  TABELA DE RECEITA Nº VIII  TAXA DE VIGILÂNCIA SANITÁRIA  PARTE A  CNAE DESCRIÇÃO R$  4771-7/02       Comércio varejista de produtos farmacêuticos, com  manipulação de fórmulas  867,47  QADRO 01  Plano de Manejo das Ilhas de Bom Jesus dos Passos, Língua da Baleia, Santo Antônio, Coqueiros e  ltapipuca.  Área de Manejo Disposições  1. Comunidades locais  •\t Requalificação urbana especialmente no NUC,  inclusive áreas de esporte e lazer na Ilha de  Bom Jesus dos Passos.  •\t Implantação de sistemas urbanos para  minimização de potenciais danos ambientais  •\t Proibido lançamento de esgoto doméstico fora  de unidade do tratamento na Ilha de Bom  Jesus dos Passos  •\t Proibido a existência de veículos movido a  motores de combustão salvo os destinados  aos serviços públicos ou licenciados pelo  Município na Ilha de Bom Jesus dos Passos  •\t Cobertura das edificações com telhas cerâmicas  ou de madeira  •\t Gabarito máximo de 3 pavimentos, com  11 metros de altura até a cumeeira das  edificações  •\t Proibição de queimadores de lixo nas residências •\t Monitoramento de fogueiras nos festejos juninos •\t Reboco e pintura regular das edificações   mediante estudo cromático •\t Implantação de Promenade no Entorno da Ilha   de Bom Jesus dos Passos  2. Monumento Cultural •\t Restauração e manutenção da Igreja de Bom Jesus dos Passos  Área de Manejo Disposições  3. Comércio nos promenades,  nas praias na Ilha de Bom  Jesus e na área marítima  protegida de todas as ilhas  •\t Será exercida mediante permissão/ autorização de localização do Órgão  de Ordenamento e Uso do Solo, a título  precário, pessoal e intransferível, podendo  ser revogada a qualquer tempo.  •\t A autorização concedida pelo Município  será renovada anualmente, mediante  cumprimento das obrigações previstas.  •\t A indicação dos locais permitidos para  exercício das atividades descritas no caput  será disponibilizada através de Portaria do  Órgão de Ordenamento e Uso do Solo.  •\t O comércio de acarajé e mingau se rá  permitido em local específico estabelecido  em Portaria do Órgão de Ordenamento e  Uso do Solo.  •\t A comercialização de comidas está  terminantemente proibida.  •\t Não será permitido a entrada de visitantes  ou a utilização de qualquer tipo de  churrasqueira, isopor térmico, coolers,  comidas enlatadas ou pré-preparadas, nas  áreas citadas no caput.  •\t A venda de bebidas está proibida, salvo por  restaurante licenciado pelo Município.  •\t Não é permitido qualquer tipo de publicidade,  placa, cartaz, fora dos locais autorizados  pelo município e na forma estabelecida em  Portaria do Órgão e Ordenamento de Uso  do Solo.  •\t A comercialização de artesanato e souvenirs  está proibida.  4. Exploração de esteiras e  guarda sois na areia da praia da  Ilha de Bom Jesus dos  Passos  •\t Não será permitido nas áreas de praia e  promenades, qualquer tipo de exploração  de mobiliário.  5. Instalação de iluminação  cênica, toldos e palcos  provisórios nas praias e  promenades da Ilha de Bom  Jesus dos Passos  •\t Será exercida mediante permissão/ autorização de localização do Órgão  de Ordenamento e Uso do Solo, a título  precário, por prazo nunca superior a 10 (dez)  dias, incluindo montagem e desmontagem  dos equipamentos.  •\t Qualquer publicidade, placa, cartaz deverá  ser autorizada pelo Município e pagar as  taxas correspondentes por sua exibição.  •\t A limpeza e o acondicionamento de resíduos  sólidos gerados no evento e na área do  seu entorno, será de responsabilidade dos  organizadores, que deverão observar o  horário da coleta.  •\t O responsável pela organização do evento  pagará ao Município, tarifa de geração  de resíduos sólidos, além da taxa de uso,  conforme Portaria.  •\t Portaria do Órgão de Ordenamento e Uso do  Solo, delimitará as áreas na praia, aptas a  suportar estes eventos.  6. A prática de esportes  terrestres e náuticos nos  promenades, nas praias  da Ilha de Bom Jesus dos  Passos, nas áreas protegidas  e no entorno de todas as ilhas  •\t Nos promenades e nas praias, Portaria do  Órgão de Ordenamento e Uso do Solo,  delimitará as áreas onde será permitido a  prática de esportes.  •\t Nas áreas marítimas delimitadas pela  sinalização náutica só serão permitidos o  uso de caiaques, canoas, stand up paddles e  mergulho recreativo.  •\t Na faixa de proteção serão permitidos o  mergulho contemplativo e o tráfego de  embarcações e jet-skis, com velocidade  limitada a 5 milhas/hora.  •\t Aproximação de embarcações e jet-skis da  faixa da areia das praias só poderá ser feita  nas áreas designadas em Portaria do Órgão  de Ordenamento e Uso do Solo.  •\t A exploração das atividades de mergulho,  stand up paddles, voleibol, poderão ser  exercidas exclusivamente por autorizadas  pelo Município e em local previamente  definidos por Portaria Municipal.  •\t A prática de ski náutico, banana-boat  ou qualquer esporte náutico que possa  comprometer a segurança dos banhistas  dentro da área protegida, não é permitido.  •\t Não é permitida a prática de Camping.  7. A utilização de sonorização  nos restaurantes e bares, nos  promenades, nas praias e nos  barcos estará sempre sujeita  aos limites de pressão sonora  previstos na Lei 5.354/98  •\t Será exigido licença prévia do órgão  Municipal competente, no caso de eventos  culturais ou turísticos que possam exceder  os limites previstos.  •\t O limite Municipal também se aplica as  embarcações ancoradas ou em movimento.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "12": "| N º 7.96812  Área de Manejo Disposições  8. A circulação de veículos  elétricos ou motorizados  nos promenades e nas  praias da Ilha de Bom  Jesus dos Passos estão  sujeitas as seguintes  determinações.  •\t O trânsito de veículos elétricos nos  promenades e nas praias só será permitido  nos locais especificamente designados em  Portaria do Município.  •\t Veículos movidos a motores de combustão  somente poderão circular nas áreas citadas  com autorização específica do Município,  ressalvados aqueles destinados aos serviços  públicos do Município  e aqueles de gerenciamento de Organização não  Governamentais com Convênio de Cooperação Técnica  com o Município.  9. A utilização de fogos  de artificio de qualquer  tipo ou procedência nos  promenades e nas praias  só será permitida mediante  autorização específica do  Município  •\t A queima de fogueiras nos promenades ou  nas praias está rigorosamente proibida.  •\t O serviço de limpeza urbana Municipal  poderá utilizar pequenas fogueiras para  queima de resíduos coletados nas praias  em locais determinados em Portaria com  rigoroso acompanhamento presencial.  10. Ampliação e construção  de novos píeres de  embarque e desembarque  de pessoas e construção de  marinas no entorno das ilhas  •\t A ampliação ou construção de novos píeres  ou marinas além das previstas no MAPA  anexo poderá ser aprovada, garantido o veto  de qualquer proprietário ou concessionário  de outros equipamentos de embarque/ desembarque no entorno das Ilhas.  •\t A ampliação ou construção de retroáreas  para guarda e depósito de embarcações  ou rampas para sua manutenção além das  autorizadas nesta data, conforme portaria do  Município, só poderão ser construídas com  autorização do Órgão de Ordenamento e  Uso do Solo, garantindo o veto de qualquer  proprietário ou concessionário de outra  infraestrutura ou rampas para guarda e  depósito de embarcações.  •\t Os píeres privados existentes na localidade  do Bilito (2), Brito, Nordeste e Ponta do  Padre na Ilha de Bom Jesus dos Passos  terão sua utilização regulada por Portaria  Municipal.  •\t A instalação de boias nas áreas de proteção  sinalizadas, a instalação de amarrações  de fundeio e a utilização dos corredores  sinalizados exclusivos de embarque e  desembarque nas praias das Ilhas e no seu  entorno.  •\t A disposição das boias de proteção das  praias deve obedecer sempre que possível  ao MAPA 01 e devem estar licenciadas pela  Marinha do Brasil.  •\t O Município poderá assinar convênio com  Organizações não Governamentais atuantes  na região para viabilizar a instalação das  boias de sinalização para proteção aos  banhistas.  •\t A instalação e localização de boias de  fundeio e amarrações em todo o entorno das  ilhas serão estabelecidas em  Portaria  do  Órgão de Ordenamento e Uso do Solo.  •\t Os corredores sinalizados de aproximação  das Praias no entorno das Ilhas serão  estabelecidos por Portaria Municipal.  11. A descarga de materiais  de construção, mobiliário,  eletrodomésticos, além do  abastecimento de bares,  restaurantes e mercados em  todo o entorno da Ilha de  Bom Jesus dos  Passos só  poderá ser feito nas áreas  delimitadas em Portaria estabelecida  pelo Município. 12. A coleta de  moluscos,   a pesca de qualquer tipo  ou  espécie, a coleta de  caranguejos  e siris e a  retirada de corais, estrela  do mar e outros organismos  Marinhos, estão regulados  pela APRN do Entorno  Marítimo da Ilha dos Frades  que inclui o contorno das  ilhas objeto deste Plano.  13. O Comércio de Peixes,  Moluscos e Produtos  Frescos animal e vegetal  •\t Implantação de Mercado para  comercialização de peixes e moluscos, em  área no entorno da Ilha de Bom Jesus dos  Passos.  •\t Garantir o correto armazenamento, descarte  e destinação dos resíduos de pescado  gerados no local.  •\t A seleção dos boxes de pescados e mariscos,  deverão seguir critérios específicos, conforme  Portaria do Município.  Sanit. Masculino 24.13m²Sanit. Feminino 22.69m²  Bilheteria 6,64m²  Escada 4.85m²  Sanit. Infantil 1.64m² Sanit. PNE 2.25m²  DML 2.14m² Circ. 1 6.07m²  Circ. 2 6.98m²  Quebra mar  Farolete  Quebra mar  vagas de curta permanencia para visitantes lanchas ( área 1)  Área de fundeio para visitantes escunas ( área 2)  Píer flutuante  Píer flutuante  Píer flutuante  Pontilhão  Pontilhão  Quebra mar  Pontilhão  Ponte de acesso Flutuante  Novo Pier  Nova ponte de  acesso  73,07  81,16  TELEFÉRICO  Rampa  BAIA DE TODOS OS SANTOS  E =5  38 50  0   E  =5 38  50 0  E =5  39 25  0   E  =5 39  25 0  E =5  40 00  0   E  =5 40  00 0  N=8583000  N=8583000  N=8583750  N=8583750  APCP DE PONTA DE NOSSA SENHORA DE GUADALUPE  ESCALA: 1/7500  APR - ÁREA DE PROTEÇÃO RIGOROSA  LEGENDA  AUC 1 - ÁREA DE USO CONTROLADO 1  AUC 2 - ÁREA DE USO CONTROLADO 2  AITC - ÁREA DE INTERESSE TURÍSTICO CULTURAL  APVM - ÁREA DE PROTEÇÃO À VIDA MARINHA  SINALIZAÇÃO NÁUTICA DA PRAIA  ACS - ÁREA DE COMÉRCIO E SERVIÇOS  AUE - ÁREA DE USO ESPECIAL  PIER DO LORETO  BAIA DE TODOS OS SANTOS  E =5  40 75  0   E  =5 40  75 0  E =5  41 50  0   E  =5 41  50 0  N=8589000  N=8589000  N=8589750  N=8589750  N=8590500  N=8590500  APCP DE NOSSA SENHORA DO LORETO  ESCALA: 1/7500  APR - ÁREA DE PROTEÇÃO RIGOROSA  LEGENDA  AITC - ÁREA DE INTERESSE TURÍSTICO CULTURAL  APVM - ÁREA DE PROTEÇÃO À VIDA MARINHA  SINALIZAÇÃO NÁUTICA DA PRAIA  LIMITES DO MUNICÍPIO DE SALVADOR  PIER  PIER  RA MP  A  CAIS  LM  LM  LM  ESCADA  P  P  ESCADA  P  CX  LAJE  RA MP  A  CAIS  LM  LM  LM  ESCADA  PO NT  E  AC  ES SO  TE RM  IN AL   D E   PA SS  AG EI  RO S  APCP DE BOM JESUS DOS PASSOS  ESCALA: 1/2500  APR - ÁREA DE PROTEÇÃO RIGOROSA  LEGENDA  AUE - ÁREA DE USO ESPECIAL  NUC  - NÚCLEO URBANO CONSOLIDADO  SINALIZAÇÃO NÁUTICA DA PRAIA  ÁREA DE PROTEÇÃO CULTURAL E PAISAGISTICA - APCP  ZONA PROTEÇÃO RIGOROSA  - ZPR  ZONA DE OCUPAÇÃO CONTROLADA - ZOC  NUCLEO URBANO CONSOLIDADO - NUC  PIER  PIER  PIER  PIER  SINALIZAÇÃO NAÚTICA  ILHOTA DOS  PIER PIER  PIER  PIER  PIER ILHA DE  PIER  ILHA DE BOM  ZONA DE USO ESPECIAL - ZUE  MAPA 01  ESCALA: 1/12500  ZONEAMENTO ILHAS  JESUS DOS PASSOS  COQUEIROS  SANTO ANTONIO  PIER  PIER  ENTORNO MARÍTIMO DA ILHA DOS FRADES - APRN  LIMITE DE MUNICÍPIO  PIER  ILHOTA DE ITAPIPUCA  ILHA DOS FRADES  ILHA DOS FRADES  ÁREA DE PROTEÇÃO DE RECURSOS NATURAIS DO   PARQUES URBANOS DE BOM JESUS DOS PASSOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "13": "| N º 7.968 13  11 18  23  24  E =5  37 00  0   E  =5 37  00 0  E =5  40 00  0   E  =5 40  00 0  N=8583000  N=8583000  N=8586000  N=8586000  N=8589000  N=8589000  25  ILHA DE BOM JESUS DOS PASSOS  ILHA DOS FRADES  1213  L E G E N D A   ÁREA DE PROTEÇÃO CULTURAL E PAISAGISTICA - APCP  MAPA 02A-2  ESCALA: 1/30000  SISTEMA DE ÁREAS DE VALOR AMBIENTAL E CULTURAL - SAVAM  23 - NOSSA SENHORA DE GUADALUPE (NA ILHA DOS FRADES)  VIAS LOCAIS  24 - NOSSA SENHORA DO LORETO (NA ILHA DOS FRADES)  PARQUES URBANOS  11 - PARQUE URBANO DA ILHA DOS FRADES  ÁREA DE PROTEÇÃO DE RECURSOS NATURAIS  - APRN  18 - DO ENTORNO MARÍTIMO DA ILHA DOS FRADES  25 - BOM JESUS DOS PASSOS (NA ILHA DO BOM JESUS DOS PASSOS)  12 - PARQUE DA IGREJA ( NA ILHA DE BOM JESUS DOS PASSOS) 13 - PARQUE CAMERINO (NA ILHA DE BOM JESUS DOS PASSOS)  PIER  HELIPONTO  PONTE DE C IMENTO  PONTE DE MADEIRA  PONTE DE  MADEIRA  PONTE DE MADEIRA  TÚNEL  TUNEL  PIER DO LOPES  PIER DA CAIEIRA  P  PIER DO LORETO  PIER DO TOBÁ  AGUADA 06  AGUADA 07  AGUADA 08  AGUADA 16  AGUADA 17  AGUADA 19  AGUADA 20  AGUADA 21  AGUADA 24  AGUADA 25  AGUADA 23  AGUADA 26  AGUADA 27  AGUADA 28  AGUADA 29  AGUADA 31  AGUADA 18  AGUADA 35  AGUADA 34  AGUADA 32  AGUADA 37  AGUADA 01  AGUADA 36  AGUADA 38  AGUADA 39  PIER DE PARAMAN A  PONTE DE MADEIRA  PONTE  ESCADA  AGUADA 15  PONTA DE NOSSA SENHORA TERMINAL  MARINA SÃO JOSÉ  PIER DA PONTA DO BARCO  PIER DO MERINGOTE  PA SS  AR EL  A  ANCORADOURO DO LORETO  PARAMANA  POVOADO DA  COSTA  POVOADO DE  PIER DO TOBARZINHO  AGUADA 02  AGUADA 03  AGUADA 04  AGUADA 05  AGUADA 09  AGUADA 10  AGUADA 11  AGUADA 12  AGUADA 13  AGUADA 14  AGUADA 22  AGUADA 22  AGUADA 30  AGUADA 33  AGUADA 40  AGUADA 41  AGUADA 42  AGUADA 43  AGUADA 44  AGUADA 45  AGUADA 46  VIAS LOCAIS  AGUADAS  SINALIZAÇÃO NÁUTICA DAS PRAIAS  ZONA ESPECIAL DE INTERESSE SOCIAL - ZEIS  ZONA DE PROTEÇÃO INTEGRAL - ZPI  ÁREA DE PROTEÇÃO CULTURAL E PAISAGISTICA - APCP  ZONA DE USO ESPECIAL - ZUE  ZONA PROTEÇÃO VISUAL - ZPV  ZONA DE OCUPAÇÃO RAREFEITA - ZOR  APRN - AREA DE PROTEÇÃO DE RECURSOS NATURAIS DO ENTORNO MARITIMO DA ILHA DOS FRADES  ZONA DE OCUPAÇÃO CONTROLADA - ZOC  ZONA DE ECOTURISMO / VISITAÇÃO - ZEV  ZONA DE INFRA ESTRUTURA - ZIE  ZONA DE PESQUISA FAUNA E FLORA - ZPFFTELEFÉRICO   TELEFÉRICO  PIER DA VIRAÇÃO  PIER PIER  ILHOTA DOS COQUEIROS  PIER  PIER  PIER  PIER  ILHA DOS FRADES  ZOC - ZONA DE OCUPAÇÃO CONTROLADA   NUC - NUCLEO URBANO CONSOLIDADO  APCP - ÁREA DE PROTEÇÃO CULTURAL E PAISAGISTICA  BALEIA, SANTO ANTÔNIO,  COQUEIROS E ITAPIPUCA  SINALIZAÇÃO DO LIMITE DA APRN - AREA DE PROTEÇÃO DE  RECURSOS NATURAIS DO ENTORNO MARITIMO DA ILHA DOS FRADES  AGUADA 47  AGUADA 51  AGUADA 52  AGUADA 53  AGUADA 54  AGUADA 55  AGUADA 56  AGUADA 48  AGUADA 49  AGUADA 57  AGUADA 58  AGUADA 50AGUADA 50  PA SS  AR EL  A  AGUADA 59  Destinada à proteção dos recursos naturais da fauna e coralíneo, no entorno de 500m a partir da maré +0,00.  ILHAS DE BOM JESUS DOS PASSOS, LINGUA DA  PÍER  ILHA DE SANTO ANTONIO  CX  QUIOSQUE  PIER  PIER DA COSTA  ZPR - ZONA PROTEÇÃO RIGOROSA  ZUE - ZONA DE USO ESPECIAL  LIMITES DO MUNICÍPIO DE SALVADOR  Novo Pier  Nova ponte de  acesso  73,07  81,16  LINHA DE TRANSMISSÃO DE ENERGIA PIER  PIER  PIER  PIER  PIER ILHA DE BOM JESUS DOS PASSOS  ILHOTA DE ITAPIPUCA  LINHA DE CONTORNO DOS PARQUES URBANOS  Área destinada à conservação de elementos significativos do ponto de vista cultural, associados à memória, pluralidade e diversidade de manifestações e formas de expressão da sociedade local, e à imagem ambiental urbana. Parâmetros Urbanísticos constantes da regulamentação específica da APCP.  Destinada à instituição de programas de regularização urbanística, fundiária e produção, manutenção e requalificação de Habitação de Interesse Social (HIS) e habitação popular. Usos permitidos: residencial (uni e multi residencial), uso não residencial e uso misto de pequeno porte. Parâmetros: Lote mínimo = 125,00m²; Lote máximo: 250,00m²; Io= checar texto; Ip=checar texto; Gabarito máximo de 3 pavimentos ou 11,00m; Recuos mínimos: checar texto; CAB e CAM = 1,80 para lotes até 125m² e 1,50 para lotes superiores a 125,00m².  Áreas agrícolas abandonadas, áreas de floresta em estágio inicial de regeneração, e áreas antropizadas. Usos indicados: residencial (uni e multi residencial), misto, hotelaria, apoio ao turismo e lazer. Parâmetros: Lote mínimo = 1.500,00m²; Io= 0,40; Ip=0,40; Gabarito máximo de 4 pavimentos ou 15,00m; Recuos mínimos: Frontal= 4,00m; Ambas as laterais = 1,50m; Fundo = 2,50m; CAB e CAM = 1,00.  Que tem por objetivo a proteção integral da vegetação arbórea existente.Não é permitido qualquer tipo de ocupação, à exceção de equipamentos públicos e passarelas para visitação.  Que tem por objetivo a instalação de equipamentos e serviços de produção industrial, inclusive centros de distribuição de suprimentos e materiais e retroáreas para guarda e reparo de embarcações. Parâmetros: Lote mínimo = 300,00m²; Io= 0,40; Ip=0,20; Gabarito máximo de 2 pavimentos ou 7,50m; Recuos mínimos: Frontal=4,00m; Ambas as laterais = 1,50m; Fundo = 2,50m; CAB e CAM = 0,80.  Área destinada à conservação de elementos significativos do ponto de vista cultural, associados à memória, pluralidade e diversidade de manifestações e formas de expressão das identidades da sociedade local, e à imagem ambiental urbana. Parâmetros Urbanísticos constantes da regulamentação específica da APCP.  Compreende áreas ocupadas pelas comunidades locais, e são destinadas a programas de regularização fundiária e de produção e requalificação de Habitações de Interesse Social. Usos permitidos: residencial (uni e multi residencial), uso não residencial e uso misto de pequeno porte. Parâmetros: Lote mínimo = 64,00m²; Ip=0,20; Arborização urbana; Gabarito máximo de 4 pavimentos ou 12,00m; Demais parâmetros urbanísticos complementares constam dos Quadros 03 (ZEIS 2), 06 (ZEIS 2) e 10 (ZEIS 2) do Anexo 01 da LOUOS.  São as áreas antropizadas destinadas a equipamentos de serviços de infraestrutura e manutenção. Usos indicados: Pieres, Marinas, Retroáreas, Estação de Tratamento de Lixo, Estação de Captação de Água, Estação de Tratamento de Água, Unidades de Processamento de Frutas, Unidades de Produção de Artesanato Local. Os parâmetros de ocupação serão aprovados de acordo à licença ambiental do projeto do empreendimento.  Corresponde aos ecossistemas já modificados por ação do homem, mas que apresentam possibilidades de regeneração, destacando-se por sua inserção na paisagem e destinadas ao turismo contemplativo. Área de preservação de remanescentes de Mata Atlântica, permitida a implantação de mirantes, trilhas, e de passagem de nível com largura não superior a 3,50m.  Áreas agrícolas abandonadas, áreas de floresta em estágio inicial de regeneração, e áreas antropizadas. Usos indicados: residencial (uni e multi residencial), misto, campo de golfe, hotelaria, aeródromo. Parâmetros: Lote mínimo = 1.500,00m²; Io= 0,40; Ip=0,40; Gabarito máximo de 4 pavimentos ou 15,00m; Recuos mínimos: Frontal= 4,00m; Ambas as laterais = 1,50m; Fundo = 2,50m; CAB e CAM = 1,00.  É composta por áreas com ecossistemas em estágios variados de regeneração e parcialmente antropizados. Usos indicados: residencial (uni e multi residencial), apoio a turismo e lazer.  Parâmetros: Lote mínimo = 1.500,00m²; Io= 0,40; Ip=0,50; Gabarito máximo de 4 pavimentos ou 15,00m; Recuos mínimos: Frontal= 4,00m; Ambas as laterais = 1,50m; Fundo = 2,50m; CAB e CAM = 1,00.  PARQUE URBANO DA ILHA DOS FRADES Destina-se à conservação e às atividades de visitação, ecoturismo e educação ambiental. Deve conter potencialidades, atrativos e outros atributos que justifiquem a visitação.  Uso indicado: instalação de infraestrutura, tais como trilhas, trilhas suspensas, painéis, mirantes e torres, para as quais se devem buscar adotar alternativas e tecnologias de baixo impacto ambiental..  Área correspondente à parte da poligonal do Parque Urbano, admitindo-se os equipamentos e infraestrutura necessária ao seu funcionamento, tais como portaria, administração, centro de visitantes, alojamentos e centro de memória histórico-cultural. Os parâmetros urbanísticos serão aprovados de acordo à licença ambiental do projeto do empreendimento.  Área correspondente  à parte da poligonal do Parque Urbano, onde se encontram remanescentes de Mata Atlântica com suas relações ecológicas, e necessidades de dispersão/migração das espécies, e manejo do solo. Objetivo: Geração de conhecimento científico para a manutenção do ambiente natural com o mínimo de impacto humano, oferecendo a disseminação de técnicas cientificas para fins de pesquisa.  Área destinada à proteção máxima de ecossistemas, dos recursos genéticos e ao monitoramento ambiental, onde a natureza permanece intacta ou apresente sinais de perturbação em níveis baixos, que não a descaracterizem. Devem conter significativas espécies da flora e da fauna locais. Uso indicado: Será permitida a colocação de infraestrutura, turística, tais como trilhas e mirantes.  MAPA 2C  ESCALA: 1/20000  ZONAS ESPECIAIS DAS ÁREAS DE PROTEÇÃO AMBIENTAL APA DA BAÍA DE TODOS OS SANTOS  LEI Nº 9.563 /2021  Dispõe sobre a ampliação do benefício Salvador  por Todos, altera dispositivos da Lei nº 9.531, de 25  de junho de 2020, na forma que indica, e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Fica alterado o art. 2º da Lei nº 9.531, de 25 de junho de 2020, que passa a   ter a seguinte redação:  “Art. 2º Fica autorizado e facultado ao Município o pagamento de, no   máximo, onze parcelas do “Auxílio Salvador por Todos”, nos 11 (onze) meses   subsequentes ao final do prazo previsto no art. 3º da Lei nº 9.517, de 30 de   março de 2020, no valor de R$ 270,00 (duzentos e setenta reais), observado   o objetivo do benefício e a disponibilidade orçamentária. ” (NR)  Art. 2º Sem prejuízo das demais autorizações legislativas vigentes e aplicáveis,   fica autorizado ao Município a doação de uma cesta básica, por um mês, em favor dos seguintes   beneficiários:  I- pessoas inscritas no CadÚnico até o dia 07 de abril de 2020 e que vivam em   situação de extrema pobreza, assim compreendidas aquelas que possuam renda  familiar per capta de   até R$ 89,00 (oitenta e nove reais) por mês, desde que não possuam filhos matriculados na rede   municipal de ensino, não se declarem como trabalhadores autônomos ou informais (bico) e não sejam   beneficiários do Programa         Bolsa Família - Responsável - SEMPRE;  II- pessoas inscritas no CadÚnico até o dia 07 de abril de 2020 e que vivam em     situação de extrema pobreza, assim compreendidas aquelas que possuam renda  familiar per capta de   até R$ 89,00 (oitenta e nove reais) por mês, desde que não possuam filhos matriculados na rede   municipal de ensino, não se declarem como trabalhadores autônomos ou informais (bico) e que   sejam beneficiários do Programa   Bolsa Família no valor de até R$ 100,00 (cem reais) - Responsável   - SEMPRE;  III- idosos inscritos no CadÚnico até o dia 07 de abril de 2020, com renda per capta de   até R$ 522,00 (quinhentos e vinte e dois reais), desde que não se declarem como trabalhadores   autônomos ou informais (bico) e que residam sozinhos, de acordo com as informações prestadas até   a mesma data no CadÚnico Responsável SEMPRE;  IV- mototaxistas com idade entre 18 (dezoito) a 60 (sessenta) anos, cadastrados até  o dia 07 de abril de 2020 na Secretaria de Mobilidade de Salvador - SEMOB;  V- pessoas que estejam em situação de vulnerabilidade social nas comunidades  situadas em área de risco e regiões ribeirinhas sujeitas a inundações.  Parágrafo único. Fica autorizada e facultada ao Município a doação de uma cesta  básica por mês, limitada ao período de 02 (dois) meses após o prazo previsto  no caput deste artigo,  em favor dos beneficiários relacionados nos incisos I a V, observado o objetivo do benefício e a  disponibilidade orçamentária.  Art. 3º A doação prevista no caput do art. 2º desta Lei dar-se-á por intermédio dos  seguintes órgãos municipais:  I- Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer  - SEMPRE, em atuação articulada com a Secretaria de Governo e a Secretaria da Articulação  Comunitária e Prefeituras Bairro, para os beneficiários indicados nos incisos I, II e III do art. 2º desta  Lei;  II- Secretaria Municipal de Mobilidade - SEMOB, para os beneficiários indicados no  inciso IV do art. 2º desta Lei;  III- Diretoria das Prefeituras Bairro, para os beneficiários indicados no inciso V do  art. 2º desta Lei.  Parágrafo único. Compete aos titulares das pastas relacionadas neste artigo  assegurarem a veracidade e conformidade dos cadastros municipais utilizados para efeito de  concessão do benefício, sob pena de responsabilidade.  Art. 4º Fica o Poder Executivo autorizado a proceder às modificações necessárias  no Plano Plurianual e na Lei Orçamentária de 2021, incluindo a abertura de créditos adicionais,  remanejamentos, transposições e transferências, observada a legislação vigente e os limites das  dotações globais.  Art. 5º Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "14": "| N º 7.96814  LEI Nº 9.564 /2021  Institui o “SOS Cultura”, no âmbito da Assistência  Social, com o objetivo de garantir aos  trabalhadores do setor cultural e de eventos as  condições mínimas de sobrevivência diante da  pandemia de coronavírus, na forma que indica, e  dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  CAPÍTULO I  DO AUXÍLIO SALVADOR PELA CULTURA  Art. 1º Fica instituído o “SOS Cultura”, benefício no âmbito da Assistência Social,   compreendido nos termos do art. 57 da Lei nº 9.502/2019, a ser concedido na forma desta Lei.  Art. 2º O “SOS Cultura” consiste em apoio financeiro, em pecúnia, com o objetivo de   garantir aos trabalhadores do setor cultural e de eventos as condições mínimas de sobrevivência,   diante da pandemia do novo coronavírus.  Art. 3º O “SOS Cultura” fica fixado no valor total de até R$ 1.100,00 (um mil e cem   reais), observado o que segue:  I -fica o Município de Salvador autorizado a pagar uma parcela fixa no valor   de R$ 550,00 (quinhentos e cinquenta reais), via recursos do Tesouro Municipal;  II -fica autorizado e facultado ao Município de Salvador o pagamento de   mais uma parcela, no valor de até R$ 550,00 (quinhentos e cinquenta reais), após a parcela fixa   prevista no inciso I deste artigo, observado o objetivo do benefício e a disponibilidade orçamentária.  § 1º Fica o Município de Salvador autorizado a receber doações com a finalidade   de adimplir a parcela referida no inciso II do caput deste artigo, destinadas ao Fundo Municipal de   Assistência Social (CNPJ - 14.999.107/0001-08), Banco do Brasil, Agência 3832-6, Conta Corrente nº   930254-9 (FMAS Doações).  § 2º As doações referidas no §1º deste artigo poderão ser realizadas diretamente   aos beneficiários, sob a coordenação do Município e conforme as condições ajustadas no respectivo   contrato de doação.  § 3º Se os valores doados forem suficientes para o adimplemento total da parcela   de que trata o inciso II, fica desde já facultado e autorizado o pagamento de nova parcela com o valor   excedente, em forma de rateio aos beneficiários cadastrados, ou mesmo a recomposição dos gastos   do Município com a parcela fixa do inciso I do caput deste artigo.  Art. 4º Terão direito ao “SOS Cultura” as pessoas domiciliadas no Município de   Salvador, inscritas nos cadastros municipais até 18 de março de 2021, observadas as seguintes   categorias e condições:  I -trabalhadores da área da cultura cadastrados na Fundação Gregório   de Mattos em plataforma própria e validados mediante documentação pessoal e documento   comprobatório da sua atuação cultural;  II -trabalhadores do setor de eventos e eventos sociais, cadastrados na   Empresa Salvador Turismo - SALTUR e/ou na Secretaria Municipal de Desenvolvimento Econômico,   Trabalho, Emprego e Renda - SEMDEC, conforme pleitos das organizações representativas do setor;  III -trabalhadores do Centro Histórico cadastrados na Secretaria Municipal   de Cultura e Turismo - SECULT.  § 1º Os cadastros apresentados pelos órgãos e entidades municipais responsáveis   deverão ser encaminhados à Controladoria Geral do Município para fins de verificação do atendimento   aos critérios estabelecidos por esta Lei, junto às bases de dados disponíveis no Observatório da   Despesa Pública Municipal, e, após, submetidos à Secretaria Municipal de Promoção Social, Combate   à Pobreza, Esportes e Lazer - SEMPRE, para efeito de pagamento.  § 2º Compete aos titulares das pastas relacionadas nos incisos do caput deste artigo   assegurar a veracidade e conformidade dos cadastros municipais utilizados para efeito de concessão   do “SOS Cultura”, sob pena de responsabilidade.  Art. 5º Não terão direito ao “SOS Cultura”:  I -os titulares de benefício previdenciário do Regime Próprio de Previdência   Social do Município de Salvador;  II -os servidores públicos municipais de Salvador e demais municípios do   Estado da Bahia;  III -os servidores públicos do Estado da Bahia;  IV -os beneficiários cadastrados no “Auxílio Salvador por Todos”;  V -os titulares de benefício previdenciário e/ou socioassistencial do Regime   Geral de Previdência Social do INSS.  Art. 6º O pagamento do Auxílio poderá ser realizado por meio de instituição   financeira, através de instrumentos administrativos, operacionais e tecnológicos ou plataformas   digitais.  Art. 7º O “SOS Cultura” caracteriza-se como ação da Assistência Social, através da   Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer - SEMPRE.  CAPÍTULO II  DISPOSIÇÕES FINAIS  Art. 8º As despesas decorrentes da presente Lei correrão por conta da verba própria   do orçamento vigente.  Art. 9º Fica o Poder Executivo autorizado a proceder às modificações necessárias   no Plano Plurianual e na Lei Orçamentária de 2021, incluindo a abertura de créditos adicionais,   remanejamentos, transposições e transferências, observada a legislação vigente e os limites das   dotações globais.  Art. 10. Fica o Poder Executivo autorizado a regulamentar esta Lei, no que couber.  Art. 11. Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  CLISTENES BISPO Secretário Municipal de Promoção Social, Combate à   Pobreza, Esportes e Lazer  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  MILA CORREIA GONÇALVES PAES SCARTON Secretária Municipal de Desenvolvimento Econômico,   Emprego e Renda  MARIA RITA GÓES GARRIDO Controladora Geral do Município  LEI Nº 9.565/2021  Altera o Anexo de Metas Fiscais - Estimativa  e Compensação da Renúncia de Receita para  o Exercício de 2021, da Lei de Diretrizes  Orçamentárias, atualizado pela Lei nº 9.558, de 30  de dezembro de 2020, na forma que indica.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Art. 1º Fica alterado o Anexo de Metas Fiscais - Estimativa e Compensação da  Renúncia de Receita da Lei de Diretrizes Orçamentárias de 2021, na forma do Anexo Único desta Lei,  observado o seguinte:  I - fica remanejado o montante de R$ 200.000,00 (duzentos mil reais) do Programa de  Incentivo ao Desenvolvimento Sustentável e Inovação - PIDI, relativo ao Imposto sobre Serviços de  Qualquer Natureza - ISS, para o Programa Viva Cultura, preservando a origem do tributo;  II - fica remanejado o montante de R$500.000,00 (quinhentos mil reais) do Programa de  Incentivo ao Desenvolvimento Sustentável e Inovação - PIDI, relativo ao Imposto sobre a Propriedade   Predial e Territorial Urbana - IPTU, para o Programa Viva Cultura, preservando a origem do tributo;  III - fica remanejado o montante de R$ 2.000.000,00 (dois milhões de reais) da Política   Municipal de Inovação - Incentivos Fiscais a STARTUPS, relativo ao Imposto sobre Serviços de   Qualquer Natureza - ISS, para o Programa Viva Cultura, preservando a origem do tributo.  Art. 2º Esta Lei entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA   Secretária de Governo em exercício  GIOVANNA GUUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "15": "| N º 7.968 15  LEI Nº 9.566 /2021  Dispõe sobre a intervenção nas concessões de  serviço público municipal e dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º O poder concedente poderá intervir, parcial ou totalmente, na concessão, com o   fim de assegurar a adequação na prestação do serviço, bem como o fiel cumprimento das normas   contratuais, regulamentares e legais pertinentes.  § 1º A intervenção far-se-á por decreto do poder concedente, que conterá a designação do   interventor, seus poderes e deveres, o valor de sua remuneração, o prazo da intervenção, os objetivos   e limites da medida, bem como o necessário regramento para a aplicação do instituto.  § 2º O prazo da intervenção será de até 180 (cento e oitenta) dias, podendo ser prorrogado,   a critério do poder concedente, ouvida a Agência Reguladora e Fiscalizadora dos Serviços Públicos de   Salvador - ARSAL em parecer técnico.  § 3º O poder concedente poderá criar comissão de intervenção para auxiliar o Interventor,   conforme regulamento.  § 4º O interventor, a comissão de intervenção, os profissionais e empresas contratados   para realizar a intervenção serão remunerados, preferencialmente, com  recursos da concessionária   sob intervenção, sem prejuízo do quanto estabelecido no art. 3º desta Lei.  §5º A remuneração do interventor será paga preferencialmente pela concessionária, e,   caso esta não disponha de recursos, o Poder Público poderá se responsabilizar pelo pagamento   da despesa, garantido a este o devido ressarcimento, e será fixada em valor limitado ao teto   remuneratório do Município, observada a complexidade da gestão.  § 6º Na hipótese de serem designadas para atuar na intervenção pessoas que detenham   qualquer tipo de vínculo de trabalho com a Administração Pública Municipal, estes agentes públicos   deverão ser afastados de seus cargos ou funções, observado o disposto na legislação, devendo ser   remunerados na forma do §5º deste artigo, sendo-lhes assegurado receber não menos do que a   remuneração do cargo ou função de origem, observada a complexidade da gestão, sem prejuízo do   quanto estabelecido no art. 3º desta Lei.  § 7º Os servidores enquadrados na hipótese prevista no §6º deste artigo, afastados dos    seus cargos e funções, farão jus à remuneração do seu cargo efetivo, acrescido, no que couber, da   diferença para atingir o valor fixado como remuneração, para atuar   na intervenção, observado o   limite previsto no §5º deste artigo.  §8º Fica assegurado aos servidores enquadrados na hipótese prevista   no § 7º deste   artigo, após o término da sua atuação na intervenção, o retorno aos cargos  ou funções de origem,   assim como a contagem do tempo de serviço para todos os efeitos, salvo para fins de promoções que   não tenham relação com a sua atuação na intervenção.  § 9º A intervenção implica a suspensão do mandato dos administradores e membros do   conselho fiscal, assegurados ao interventor plenos poderes de gestão sobre as operações e os ativos   da concessionária, a contratação ou rescisão de contratos de trabalho ou prestação de serviço e a   prerrogativa exclusiva de convocar a assembleia geral nos casos em que julgar conveniente.  §10. Além dos poderes previstos no §9º, fica autorizado o Chefe do Executivo a estabelecer   para o interventor outros que se mostrem necessários para    o fiel e adequado cumprimento da   intervenção.  Art. 2º Declarada a intervenção, o poder concedente deverá, no prazo de 30 (trinta) dias,   instaurar procedimento administrativo para comprovar as causas determinantes da medida e apurar   responsabilidades, assegurado o direito de  ampla defesa.  § 1º Se ficar comprovado que a intervenção não observou os pressupostos  legais e   regulamentares, será declarada sua nulidade, devendo o serviço ser imediatamente devolvido à   concessionária, sem prejuízo de seu direito à indenização.  § 2º O procedimento administrativo a que se refere o caput deverá ser concluído no prazo   de até 1 (um) ano, podendo, justificadamente, ser prorrogado, sobretudo se ainda for necessário   comprovar as causas determinantes da intervenção e apurar responsabilidades.  § 3º Ao procedimento administrativo a que se refere o caput aplicam-se, subsidiariamente,   as disposições das Leis Federais nº 9.784, de 29 de janeiro de 1999, e nº 13.105, de 16 de março de   2015 (Código de Processo Civil), as quais poderão ser previamente definidas em regulamento.  § 4º O Poder Público poderá, para o processo administrativo, adotar prévia fixação de   calendário processual, definido preferencialmente desde a notificação inicial, na forma estabelecida   no art. 191 do Código de Processo Civil - CPC, a fim de que a parte interessada já tenha conhecimento   de todos os atos processuais, dispensando posteriores notificações.  Art. 3º Fica autorizado o poder concedente, enquanto durar a intervenção, a alocar   recursos públicos, incluindo aqueles originários de Fundos Municipais, para custear as despesas da   concessionária, com vista a assegurar a continuidade e adequada prestação do serviço.  § 1º As obrigações contraídas pelo órgão ou entidade de que trata o caput serão   ressarcidas ao poder concedente, e as obrigações assumidas serão objeto de sub-rogação.  §2º No caso de intervenção na Concessão do Sistema de Transporte por Ônibus - STCO,   além de recursos financeiros originários da fonte do Tesouro Municipal, fica autorizado o poder   concedente a alocar recursos oriundos do Fundo Municipal de Mobilidade Urbana - FMMU para   assegurar a continuidade e a prestação adequada do serviço concedido enquanto durar a intervenção.  § 3º O Poder Público poderá definir que a concessionária do serviço de transporte coletivo   público municipal ou a pessoa jurídica que assumir a concessão deva restituir os valores recebidos   do poder concedente, do Fundo Municipal de Mobilidade Urbana - FMMU, ou de qualquer outra fonte   de recursos públicos, observando a atualização monetária do saldo devedor pela taxa SELIC, no   prazo máximo definido em Decreto, ou em condições e prazos que vierem a ser estabelecidos no   edital de licitação, nesta hipótese com garantia total e integral do valor em uma das modalidades   previstas no art. 73 da Lei Municipal no 4.484, de 8 de janeiro de 1992, conforme regulamentação.  § 4º Em qualquer circunstância que recursos de qualquer fonte pública ou mesmo do   Fundo Municipal de Mobilidade Urbana - FMMU sejam utilizados durante a intervenção para custear   ou suprir numerário para fazer frente às despesas, passadas, atuais ou futuras, vencidas ou   vincendas, relativas à prestação dos serviços públicos ou de dívidas contraídas pela concessionária   para   o prestar, seus valores representarão, na forma da lei, créditos privilegiados com prioridade   e preferência de pagamento, sendo ressarcidos aos cofres públicos em primeiro lugar, seja com   créditos ou patrimônio da concessionária, seja com patrimônio de seus sócios e administradores,   devendo eventual saldo, na hipótese de não integralmente ressarcido o erário até o fim da   intervenção, ser tratado na forma do art. 11.  § 5º Os créditos decorrentes de obrigações contraídas pela concessionária durante a   intervenção, por ato do interventor ou aprovados previamente pelo poder concedente, terão privilégio   geral de recebimento, na hipótese de extinção da      concessão em decorrência da aplicação desta Lei,   podendo ser compensados ou garantidos por créditos recebíveis pela Concessionária caso tenham   origem de qualquer fonte associada ao erário.  Art. 4º Não se aplicam à concessionária sob intervenção os regimes de recuperação   judicial e extrajudicial previstos na Lei Federal nº 11.101, de 9 de fevereiro de 2005, enquanto durar   a intervenção.  Art. 5º Não se aplicam à concessionária de serviço público sob intervenção as exigências   previstas nos incisos III e IV do artigo 33 da Lei Municipal nº 4.484, de 8 de janeiro de     1992, bem   como nos artigos 21 e 22 da Lei Municipal nº 474, de 31 de março de 1954.  Art. 6º Durante a intervenção, devem ser suspensos, por petição das partes, todos os   processos judiciais movidos pela concessionária contra o poder concedente que tenham por objeto   o contrato de concessão, para elidir qualquer possibilidade de prejuízos processuais, decorrentes   ou não de conflito de interesses, efetivo ou potencial, entre o interventor e a concessionária, seus   acionistas, administradores ou responsáveis.  Parágrafo único. Caso alguma das partes dos processos judiciais a que se refere o caput   se recuse a assinar a petição de suspensão ou deixe transcorrer em branco o prazo que lhe for   definido para a assinatura, fica o interventor autorizado a  agir em seu nome para alcançar a aludida         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "16": "| N º 7.96816  suspensão.  Art. 7º Cessada a intervenção, se não for extinta a concessão, a administração do serviço   será devolvida à concessionária, precedida de prestação de contas pelo interventor, que responderá   pelos atos praticados durante a sua gestão.  Art. 8º Não recairá sobre o poder concedente qualquer espécie de responsabilidade em   relação a tributos, encargos, ônus, obrigações ou compromissos com terceiros ou empregados, seja   em relação a atos praticados pela concessionária antes, durante ou posteriormente à intervenção.  Art. 9º O poder concedente, através do decreto de intervenção, determinará aos   administradores e sócios da concessionária de serviço público que apresentem, no prazo de 5 (cinco)   dias úteis, os relatórios, informações e documentos detalhados sobre a situação da concessionária   que se façam necessários para a intervenção, sob pena de responsabilidade cível e criminal cabíveis.  §1º A determinação prevista no caput deverá contemplar pelo menos:  I- nome, nacionalidade, estado civil e endereço dos administradores e membros do   conselho fiscal em exercício nos últimos 24 (vinte e quatro) meses anteriores à declaração da   intervenção;  II- mandatos que tenham outorgados em nome da concessionária, indicando o seu   objeto, nome e endereço do mandatário;  III- relação de todos os fornecedores de insumos e equipamentos contratados pela   concessionária com informações sobre encomendas, débitos, contratos, objeto, valores;  IV- relação de todos os empregados, colaboradores e prestadores de serviços, com   respectiva documentação, contratos, registros, dados de pagamento;  V- relatório descrevendo todos os bens móveis e imóveis de propriedade, posse ou   uso da concessionária, especialmente aqueles vinculados com a prestação do serviço público, com   descrição completa de cada um deles, incluído estado de conservação, valores, nome do responsável   pela operação ou guarda, bem como informando a existência de alguma restrição, ônus ou encargo   incidentes sobre eles, destacando, ainda, aqueles bens que não se encontrem no estabelecimento ou   de posse da concessionária;  VI- relatório pormenorizado de estoque de peças, equipamentos e insumos,   com valor, estado de conservação, indicação do depositário responsável pelo bem em nome da   concessionária, assim como a existência de alguma restrição, ônus ou encargo incidente sobre os   eles;  VII- relação de todos os créditos e débitos da Concessionária de qualquer origem,   com indicação do credor ou devedor, valor, prazo, vencimento, passado, atual ou futuro, e   respectivos documentos ou instrumentos contratuais que os formalizam e todas as condições para   seu recebimento ou pagamento;  VIII- relação de todos os compromissos financeiros pendentes, com data de   vencimento posterior à data de início da intervenção, com origem, valor (principal e acessório),   cláusulas punitivas, multas e juros, vencimento e demais dados e condições, relativos e resultantes   de ordens judiciais, acordos pactuados, homologados ou não, negócios jurídicos, ou qualquer outra   obrigação derivada de lei ou de ato praticado pela Concessionária, seus sócios, acionistas ou   administradores, assim como informações acerca do respectivo provisionamento de recursos para   os respectivos pagamentos;  IX- participações que cada administrador ou membro do conselho fiscal tenha em   outras sociedades, com a respectiva indicação;  X- relatório das ações judiciais em que a Concessionária figure como parte, com   indicação de todas as partes do processo, número de autuação, foro, objeto, valor discutido no pedido,   tramitação e andamento atual, dando especial destaque para ações movidas pela Concessionária   contra o Município de Salvador, incluindo órgãos da administração direta ou indireta, que tenham   como causa de pedir próxima ou remota ou pedidos relacionados com o contrato de concessão,   inclusive para efeito de imediata suspensão, com objetivo de evitar qualquer possibilidade de   ocorrência de conflito de interesses entre o interventor e sua equipe e a concessionária, seus sócios,   administradores, prepostos e responsáveis ou de qualquer prejuízo ou dano processual;  XI- relação de bens de titularidade de sócios, administradores ou pessoas jurídicas   ou físicas relacionadas a uns ou a outros que, por força de lei ou de contrato, respondam pelas dívidas   da Concessionária ou de seus sócios, com documentação respectiva e descrição completa, incluindo   local (dos bens móveis ou semoventes), valor, estado de conservação, indicação do depositário   responsável pelo bem em nome do proprietário, assim como a existência de alguma restrição, ônus   ou encargo incidente sobre os mesmos;  XII- relação de todas as contas bancárias de qualquer natureza, operações   financeiras, créditos e débitos no sistema financeiro, assim como com sócios ou pessoas jurídicas   ou físicas relacionadas aos mesmos, com documentação respectiva e descrição completa (principal,   taxa de juros, prazos de pagamento, valores pagos e não pagos, vencidos e vincendos etc.);  XIII- apresentar balanços contábeis bem como balanço especial da data anterior à   data de início da intervenção;  XIV- informações claras e detalhadas, sob pena de responsabilidade direta, em   forma de relatório, acompanhadas dos devidos documentos e esclarecimentos de quaisquer   situações de conflito entre os interesses da concessionária e os interesses próprios ou de partes   relacionadas aos sócios, assim como qualquer tipo ou forma de relação ou relacionamento, de   qualquer ordem, entre partes relacionadas envolvendo a Concessionária, seus sócios e respectivos   acionistas ou cotistas, administradores, incluindo parentes ou equiparados até o 5º grau ou com   condições legais de participar da sucessão, por regra legal ou contratual, sobre bens, direitos, cotas   ou ações;  XV- relação de todas as operações realizadas com outras empresas com despesas   ou custos compartilhados, com indicação da posição da Concessionária, participação no ativo   e no passivo e qualquer outra informação necessária para identificar a parte de titularidade da   Concessionária.  § 2º O poder concedente ou interventor poderá requerer aos administradores outras   informações e documentos que julgarem pertinentes.  § 3º A omissão, falsidade, imprecisão, alteração ou qualquer forma de não prestar   com integridade, precisão, transparência e certeza as informações ou documentos, ou ação ou   omissão que enseje a incorreção ou incompletude nas informações, nos esclarecimentos e nos   documentos referidos ensejará responsabilidade direta da Concessionária, seus representantes,   sócios, administradores, prepostos e responsáveis.  § 4º Durante todo o período de intervenção, a Concessionária, seus sócios e   administradores devem, sob pena de responsabilidade, informar qualquer alteração nas informações   e documentos referidos nos incisos deste artigo, mantendo atualizados os dados e elementos   fornecidos, respondendo direta e  pessoalmente por qualquer omissão, imprecisão ou erro.  Art. 10. Os administradores e membros do conselho fiscal da concessionária de   serviço público de transporte público coletivo urbano sob intervenção responderão por seus atos e   omissões, na forma da Lei nº 6.404, de 15  de dezembro de 1976.  Parágrafo único. Os administradores respondem solidariamente pelas obrigações   assumidas pela concessionária durante sua gestão, nas hipóteses previstas no art. 158 da Lei   nº 6404, de 1976, e direta e ilimitadamente por atos praticados contra os interesses da empresa   concessionária, assim como no caso de não integralização do capital social no prazo previsto em seu   contrato social em dinheiro ou bens equivalentes à respectiva participação societária.  Art. 11. Os acionistas da concessionária de serviço público sob intervenção  terão   o prazo de 60 (sessenta) dias para apresentar ao Interventor e à ARSAL um plano administrativo,   econômico e financeiro de recuperação da empresa e correção das falhas e transgressões que   ensejaram a intervenção, na forma do regulamento.  Parágrafo único. A ARSAL avaliará o plano de intervenção e levará em conta o   conjunto de ações proposto para fins de julgamento do processo administrativo a que se refere o art.   2º desta Lei, podendo, inclusive, promover as diligências que entender necessárias.  Art. 12. A concessionária de serviço público de transporte público coletivo urbano   sob intervenção fica autorizada a utilizar recursos do Fundo Municipal de Mobilidade Urbana -   FMMU e, não os havendo, a receber recursos financeiros do poder concedente para assegurar a   continuidade e a prestação adequada do serviço concedido enquanto durar a intervenção.  Parágrafo único. Encerrada a intervenção, a concessionária de serviço público de   transporte público coletivo urbano ou a pessoa jurídica que assumir a concessão, nos termos do art.   14 desta Lei, deverá restituir os valores recebidos do Município do Salvador e ainda não devolvidos   pela Concessionária no prazo máximo de 90 (noventa) dias, ou em condições e prazos que vierem a   ser estabelecidos no edital de licitação, nesta hipótese com garantia total e integral do valor em uma   das modalidades previstas no art. 73 da Lei Municipal 4.484/92.  Art. 13. Os administradores da concessionária de serviço público sob intervenção   ou cuja concessão seja extinta ficarão com todos os seus bens indisponíveis, não podendo, por   qualquer forma, direta ou indireta, aliená-los ou onerá-los até a apuração e a liquidação final de   suas responsabilidades.  § 1º A indisponibilidade prevista neste artigo atinge a todos aqueles que tenham   estado no exercício das funções de administração da concessionária de serviço público de transporte   público coletivo urbano nos 24 (vinte e quatro) meses anteriores ao ato que determinar a intervenção   ou declarar a extinção.  § 2º O disposto neste artigo não se aplica:  I- aos bens considerados inalienáveis ou impenhoráveis pela legislação em vigor,   excetuados todos aqueles necessários à prestação de serviços públicos ou, de qualquer maneira,   a ela afetados;  II- aos bens objeto de contrato de alienação, de promessa de compra e venda e de   cessão de direito, desde que o respectivo instrumento tenha sido levado a registro público com efeito   erga omnes até 36 (trinta e seis) meses antes da data de declaração da intervenção ou da extinção.  § 3º A apuração de responsabilidades referida no caput será feita mediante inquérito   a ser instaurado pela ARSAL:  I- a ARSAL, de ofício ou a requerimento de qualquer interessado que não tenha sido         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 25 DE MARÇO DE 2021  ", "17": "| N º 7.968 17 indiciado no inquérito, após aprovação do respectivo relatório,    determinará o levantamento da   indisponibilidade;  II- será mantida a indisponibilidade com relação às pessoas indiciadas no inquérito   após aprovação do respectivo relatório pelo órgão fiscalizador.  Art. 14. A ARSAL poderá estabelecer regime excepcional de sanções regulatórias   durante o período de prestação temporária do serviço público e nas hipóteses de intervenção.  Parágrafo único. Aplicam-se, supletiva e subsidiariamente, à intervenção   disciplinada por esta Lei as disposições da Lei Federal nº 8.987, de 13 de fevereiro de 1995, e as   da Lei Municipal no 4.484, de 8 de janeiro de 1992, especialmente as normas que nelas regulam o   contrato de concessão.  Art. 15. Fica o Chefe do Executivo autorizado a regulamentar esta Lei.  Art. 16. Esta Lei entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.     BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  DECRETOS NUMERADOS   DECRETO Nº 33.688 de 25 de março de 2021  Estabelece e prorroga medidas de combate à   pandemia em decorrência da Infecção Humana   pelo novo coronavírus na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando o compromisso assumido pelo Município de enfrentamento da pandemia,   desde o seu início, em março de 2020, por meio de adoção de medidas temporárias de isolamento   social e ações restritivas para o funcionamento de atividades de diferentes setores econômicos,   alinhadas com a prioridade de preservação de vidas;     Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações;  Considerando que os números atuais da pandemia no Município, especialmente número   de casos confirmados e taxa de ocupação de leitos para COVID-19, inspiram maior atenção do poder   público no reforço às medidas de isolamento social indispensáveis ao combate da pandemia, com o   objetivo de proteger a vida dos cidadãos soteropolitanos;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.311 de 14   de março de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer indivíduo a   permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 18h às 05h, de 15 de   março a 01 de abril de 2021, inclusive no Município de Salvador,  DECRETA:  Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Ficam suspensas, a partir das 5h do dia 29 de março de 2021 às 5h do dia   05 de abril de 2021, as atividades de comércio e prestação de serviços no Município de Salvador.  § 1º Não estão submetidos à suspensão das atividades prevista neste artigo os   seguintes estabelecimentos que prestam serviços essenciais, que devem observar os protocolos   geral e setoriais das atividades e as demais normas vigentes, para funcionamento:  I - supermercados, incluindo aqueles situados em shopping centers, desde que   possuam entrada independente, panificadoras, delicatessens e açougues;  II - farmácias e drogarias;  III - agências bancárias e lotéricas;  IV - serviços públicos considerados essenciais, devendo ser observado para as   repartições municipais, o disposto no Decreto nº 33.563, de 19 de fevereiro de 2021;  V - estabelecimentos que estejam funcionando em regime de delivery, sendo   permitido o sistema de retirada no local, desde que mantidas as portas fechadas ao público;  VI - hospital dia e serviços de saúde, com exceção de atendimentos eletivos em   clínicas odontológicas e dermatológicas;  VII - serviços de imagem radiológica;  VIII - atendimentos de tratamentos contínuos a exemplo de oncologia, hemoterapia   e hemodiálise;  IX - laboratórios de análises clínicas, incluindo aqueles situados em shopping   centers, desde que possuam entrada independente;  X - estabelecimentos que forneçam insumos hospitalares;  XI - clínicas veterinárias e pets shops, à exceção do serviço de banho e tosa, que só   poderão ser realizados por meio de serviço de delivery;  XII - postos de combustíveis;  XIII - centrais de telecomunicações (call centers) que operem em regime de 24h.  XIV - correios e empresas de entrega de encomendas e mercadorias;  XV - cemitérios e serviços funerários;  XVI - cartórios de registro das pessoas naturais;  XVII - atividades industriais, com exceção da indústria de construção civil.  § 2º Estabelecimentos localizados dentro de supermercados só poderão funcionar   caso prestem serviços essenciais, observado o disposto no §1º deste artigo.  § 3º Durante o período previsto no caput deste artigo os estabelecimentos abaixo   deverão observar as seguintes restrições:  I - as farmácias e drogarias só poderão comercializar medicamentos e produtos   voltados à saúde;  II - os supermercados, hipermercados e atacadões não poderão comercializar   eletrodomésticos, produtos eletrônicos, equipamentos de informática, ferramentas, artigos de   vestuário e acessórios, calçados, artigos de cama, mesa e banho, itens de decoração e equivalentes,   devendo estes produtos ser retirados dos mostruários ou ter suas seções, corredores e prateleiras   isolados ou segregados fisicamente das demais mercadorias à venda.  § 4º Para fins do disposto no inciso VI, os serviços de saúde autorizados podem   funcionar ainda que situados em shopping centers, desde que possuam entrada independente.  § 5º Fica autorizado o funcionamento dos seguintes estabelecimentos e/ou   atividades:  I - escolas, exclusivamente para utilização das instalações com a finalidade de   gravação e transmissão de aulas virtuais, observado o protocolo geral para funcionamento das   atividades, na forma do art. 5º do Decreto nº 32.461, de 2020;  II - serviços de consertos e reparos emergenciais em imóveis;  III - hotéis, pousadas e demais estabelecimentos de alojamento, desde que os   serviços ofertados, como alimentação, estejam disponíveis exclusivamente para os hóspedes.  § 6º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções,   incluindo suspensão e cassação dos alvarás de funcionamento dos estabelecimentos.  Prorrogação de Medidas de Combate à Pandemia e Preservação da Vida  Art. 2º Ficam prorrogadas até 05 de abril de 2021 as seguintes medidas de combate   à pandemia e preservação da vida:  I -suspensão da utilização dos campos e quadras públicas no Município de   Salvador;  II -interdição das praias do Município de Salvador para utilização da   população;  III -proibição absoluta da realização de atividades de comércio nas praias         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 25 DE MARÇO DE 2021 ", "18": "| N º 7.96818  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  do Município de Salvador;  IV -suspensão do funcionamento de clubes sociais, recreativos e esportivos;  V -suspensão do funcionamento da Arena Aquática Salvador;  VI -interdição dos parques públicos municipais.  § 1º Para fins do disposto no inciso III do caput deste artigo não será devido   o pagamento dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição   determinada.  § 2º O disposto no inciso IV deste artigo não se aplica aos clubes profissionais de   futebol.  Art. 3º Ficam prorrogadas, até 05 de abril de 2021, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades de classe com a presença de alunos da Rede   Municipal de Educação e da Rede Privada de Ensino, conforme disposto no art. 6º do Decreto nº   32.256, de 2020 e suas prorrogações, sendo a última veiculada na forma do Decreto nº 33.668 de   20 de março de 2021;  II -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center conforme disposto no art. 3º do Decreto nº 32.272, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.668 de 20 de março de 2021;  III -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, conforme disposto no art. 2º do Decreto nº 32.280, de 2020, e suas prorrogações, sendo   a última veiculada na forma do Decreto nº 33.668 de 20 de março de 2021;  IV -a determinação de fechamento do Mercado Municipal Antônio   Lima (Liberdade), conforme disposto no inciso V do art. 3º do Decreto nº 32.280, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.668 de 20 de março de 2021;  V -a determinação que os mercados e supermercados do Município de   Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, conforme   disposto no art. 6º do Decreto nº 32.287, de 2020, e suas prorrogações, sendo a última veiculada na   forma do Decreto nº 33.668 de 20 de março de 2021;  VI -suspensão do funcionamento de cinema, teatros e demais casas de   espetáculo.  Parágrafo Único. O disposto no inciso III deste artigo não se aplica às atividades cujo   funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.  Art. 4º Ficam prorrogadas até 05 de abril de 2021:  I -a execução do plano de suspensão de atividades públicas municipais não   essenciais, com o objetivo de reduzir a circulação de servidores públicos municipais, colaboradores   e cidadãos nas repartições municipais, na forma do art. 3º do Decreto nº 33.563 de 19 de fevereiro   de 2021;  II -a suspensão o atendimento ao público nas repartições municipais, exceto   aqueles considerados essenciais, a critério dos respectivos titulares, observado o disposto no art. 4º   do Decreto nº 33.563, de 19 de fevereiro de 2021.  Disposições Finais  Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 6º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE OLIVEIRA  CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-25T21:25:23-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}