{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  12 A 14 DE DEZEMBRO DE 2020   ", "1": "| N º 7.867  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 GABINETE DO PREFEITO - GABP 2 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  2 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  3 SECRETARIA MUNICIPAL DA SAÚDE - SMS  3 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  9  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  10  LICITAÇÕES  11 CASA CIVIL - CC  11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  12  FUNDAÇÃO CIDADE MÃE - FCM  12  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  12 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  12  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  13 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  CONTRATOS  13 GABINETE DO PREFEITO - GABP  13 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16 SECRETARIA MUNICIPAL DA SAÚDE - SMS  16 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  19 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  19 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  19  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  19  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  19  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  19 GUARDA CIVIL MUNICIPAL - GCM  19  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  20  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  CONVÊNIOS  21 SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  EDITAIS  21  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  23        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8672  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.319 de 11 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo Ato Legislativo nº 01, de 06 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de  26 de dezembro de 2019, em seu art. 6º, inciso IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  5.811.000,00 (Cinco milhões, oitocentos e onze mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.319/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250026 3.1.90.11 0.1.00  5.811.000,00  SUB-TOTAL  5.811.000,00  210002-GABP 04.122.0016.250127 3.3.90.39 0.1.00  5.811.000,00  SUB-TOTAL  5.811.000,00  TOTAL GERAL  5.811.000,00  5.811.000,00  33.319/2020  GABINETE DO PREFEITO - GABP  PORTARIA Nº 78/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora MARIA DO ROSÁRIO SILVEIRA FRANKLIN, matrícula 3153160, Subcoordenador  III para, cumulativamente, responder pelo cargo em comissão de Assessor Especial Prefeito, Grau  58 – Chefia de Gabinete do Prefeito, em substituição a titular, SANDRA MARIA DE SOUZA PARANHOS,  matrícula 3136428, por motivo de férias no período de 03/11 a 02/12/2020.   GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 11 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 79/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Tornar sem efeito a Portaria nº 68/2020-GABP, de 12/11/2020, publicada no DOM de 13/11/2020,  referente a designação de JOSÉ FERNANDO SANTOS, matrícula 3087960.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 11 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 80/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ANDREY DAS NEVES SANTOS, matrícula 3150928, Chefe de Núcleo I, para  cumulativamente, responder pelo cargo em comissão de Assessor do Prefeito, Grau 55 – Chefia de  Gabinete do Prefeito, em substituição a titular, JULIANA DA SILVA NASCIMENTO, matrícula 3153805,  por motivo de férias no período de 03/11 a 02/12/2020.   GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 11 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 81/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ MESSIAS OLIVEIRA, matrícula 3153788, Assistente de Gabinete do  Prefeito, para cumulativamente, responder pelo cargo em comissão de Coordenador II, Grau 55,  da Coordenadoria de Apoio às Prefeituras-Bairro III-Cajazeiras - Diretoria das Prefeituras-Bairro,  em substituição a titular, CARMEM LÚCIA MAGALHÃES LACERDA, matrícula 3152989, por motivo de  férias no período de 02/12 a 31/12/2020.   GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 11 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 82/ 2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora RAIMUNDA MARIA PIMENTEL, matrícula 3009378, Chefe de Setor B, para  cumulativamente, responder pelo cargo em comissão de Assessor do Prefeito, Grau 55 – Chefia  de Gabinete do Prefeito, em substituição a titular, KARLA IZABELLE SANTANA SOUZA, matrícula  3135485, por motivo de férias, no período de 02/12 a 31/12/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 11 de dezembro de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 457/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Considerar designado o servidor PAULO RIDOLFI, matrícula 3153462, Gestor de Processos, Grau 54,  no período de 01/12/2020 a 30/12/2020, para responder cumulativamente pelo cargo em comissão  de Gerente Central Sistêmico de Gestão, Grau 57, da Gerência Central de Projetos Inovadores, da  Diretoria de Modernização e Tecnologia da Gestão da Secretaria Municipal de Gestão, durante o  impedimento legal do titular PHEDRO PIMENTEL DOS SANTOS NETO, matrícula 3130625, em virtude  de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 10 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL SERVIDOR %  30592/2020 - SMS JOSINEUSA SACRAMENTO COSTA 20  29046/2020 - SMS IRENE CRISTINA DE MATOS BEZERRA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 11 de dezembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO DIGITAL SERVIDOR %  29034/2020 VIRGINIA CARNEIRO DE LIMA FRANCO 20  29000/2020 RITA DE CÁSSIA MARTINS DE SOUZA 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 11 de dezembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "3": "| N º 7.867 3 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DESPACHOS FINAIS DOS SERVIDORES  DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  27/10/2020 CLEITON E SILVA DE OLIVEIRA 3081625 243/2019 2431/2019  04/11/2020 CREUSA RODRIGUES OLIVEIRA 3098091 7464/2019 8464/2019  04/11/2020 GENIVALDO BATISTA DOS SANTOS 3111899 8201/2019 8204/2019  20/10/2018 MAYSA SOUZA QUEIROZ 3059251 2° E 3° 3º E 4º  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 11 de dezembro de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 392/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/12/2020, a servidora HEIDE OLIVEIRA DE LIMA, mat. nº. 3117629, para  responder pelo Cargo em Comissão de SUPERVISOR DE ENFERMAGEM, grau 52, da UPA Adroaldo  Albergaria, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal do titular  FRANCISCO EDILIO ALVES CIPRIANO, mat. 3117308, por motivo de férias regulamentares, pelo  período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N.º 393/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 14/12/2020, a servidora ROSANGELA DE CASSIA DOS SANTOS OLIVEIRA, mat.   nº 3079882 para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I,   B2, grau 52, do Centro Social Urbano de Pernambués, do Distrito Sanitário Cabula/Beirú, durante   o impedimento legal da titular FABIANA VASCONCELOS LINS, mat. nº 3129178, por motivo de férias   regulamentares, pelo período de 10 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA N.º 394/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 03/11/2020, a servidora TANIRA MATUTINO BASTOS, mat. nº. 3152803, para   responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de Vigilância de   Serviços, da Subcoordenadoria de Vigilância Sanitária, da Coordenadoria de Apoio as Ações de   Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular NEYLA BISPO   NASCIMENTO mat. nº. 3077417, por motivo de licença médica, pelo período de 19 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 400/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Convênio nº 014/2020, celebrado entre a Secretaria Municipal da Saúde e o   Instituto de Cegos da Bahia.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  INSTITUTO  DE CEGOS  DA BAHIA  014/2020   MARÍLIA MOREIRA  PEDREIRA  SANDRA   DE FREITAS MOREIRA  AMARAL   GRACIELE  SÁTIRO DE ARAÚJO   MARBACK  SUPLENTES:  ARISTEU CHAGAS   BOMFIM FILHO  ULIANA  NOVAES MONTEIRO DE   CARVALHO  CLAUDIA DE  ASSUMPÇÃO SANTANA   CARLA SANDRA  REIS SANTANA    NADJA FREITAS DE  OLIVEIRA ALMEIDA    FERNANDA  RACHEL TOBIAS   LIBERAL FERREIRA   MAVIE ELOY   KRUSCHEWSKY  MARIA  ANTONIA  SANTANA   VIEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 10 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 401/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato nº 244/2019, celebrado entre a Secretaria Municipal da Saúde e o   Centro de Pesquisa e Assistência em Reprodução Humana - CEPARH  INSTITUIÇÃO CONTRATO   Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  CENTRO DE  PESQUISA E   ASSISTÊNCIA  EM   REPRODUÇÃO  HUMANA -   CEPARH  244/2019  LUCIANA DANTAS  SOARES  LÚCIA DE   FÁTIMA ARAUJO  D’OLIVEIRA SANTOS    RENILDA MARIA  BARROS DIAS DOS   SANTOS  SUPLENTES:  MAYLA ROHWEDER   JAMILE DA SILVA   COSTA  FÁBIO  BARBOZA SOUZA  CÍNTIA MARIA  SCHETTINI   CABRAL   DANUSA   SAMPAIO   PAMPLONA   SUELY RESENDE   RODRIGUES   IGOR CARLOS  CUNHA MOTA  MANOEL VICTOR  DE JESUS  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 10 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8674  PORTARIA Nº 402/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de  Acompanhamento ao Convênio nº 001/2017, celebrado entre a Secretaria Municipal da Saúde e a  Real Sociedade Portuguesa de Beneficência 16 de Setembro - Hospital Português.  HOSPITAL CONVÊNIO   Nº. MEMBROS DO   HOSPITAL  MEMBROS DA  SECRETARIA  MUNICIPAL  DA SAÚDE  MEMBRO DA  SECRETARIA   ESTADUAL DA  SAÚDE  MEMBRO DO  CONSELHO  MUNICIPAL  DE SAÚDE  REAL  SOCIEDADE   PORTUGUESA  DE   BENEFICÊNCIA  16 DE   SETEMBRO  - HOSPITAL  PORTUGUÊS  001/2017  GLAUTON  SODRÉ DE  OLIVEIRA    IVALDO DOS  SANTOS REIS  ILKA  MAGALHÃES   SILVA  CARNEIRO    TELMA  FERRAZ  DA SILVA    LUDMILLA  FELIX   MEDRADO  PARCERO  VIVIANE  PEDREIRA   SCHERBACH  IZOLDA  SOUZA   CARDOSO  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 10 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 403/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das atribuições legais que lhes são conferidas,  RESOLVE:  Designar os representantes, relacionados na tabela abaixo, para constituírem a Comissão de   Acompanhamento ao Contrato 121/2019, celebrado entre a Secretaria Municipal da Saúde ea   Associação de Pais e Amigos dos Excepcionais de Salvador - APAE.  HOSPITAL CONTRATO Nº. MEMBROS DA  INSTITUIÇÃO  MEMBROS DA  SECRETARIA   MUNICIPAL DA  SAÚDE  MEMBRO DO  CONSELHO   MUNICIPAL DE  SAÚDE  ASSOCIAÇÃO  DE PAIS E   AMIGOS DOS  EXCEPCIONAIS  DE SALVADOR -   APAE  121/2019  ÍDILA MUNIZ  GOMES   GUIMARÃES  SAMPAIO  IRLANE   GOMES LEITE   ANDREA SOUZA  COSTA SOARES    SUPLENTES:  VINICIUS   ADERNE LEAL  GUIMARÃES    ANDREA  FLORES RIBEIRO    FERNANDA  ALVES DO  ROSÁRIO  CÍNTIA MARIA  SCHETTINI   CABRAL  TELMA  FERRAZ DA   SILVA  LAVÍNIA  LIDIA RAMOS  QUIREZA DE   VASCONCELOS   GILMARA   VASCONCELOS  DE SOUSA  LÍGIA MARIA DE  OLIVEIRA  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 404/2020  Estabelece as regras e critérios para o  Licenciamento Sanitário e emissão do Alvará  de Saúde Online através do Portal Eletrônico do  Município do Salvador e dá outras providências.  O SECRETÁRIO MUNICIPAL DE SAÚDE DO MUNICIPIO DO SALVADOR, no uso das atribuições que lhe   são conferidas pela legislação em vigor;  CONSIDERANDO a Lei nº 5.503/1999 - Código de Polícia Administrativa do Município do Salvador,   que disciplina o exercício das liberdades públicas e assegura o gozo pleno dos direitos individuais e   coletivos e a defesa de interesses legítimos e regula a prática dos atos, em função do interesse da   coletividade soteropolitana;  CONSIDERANDO as prerrogativas existentes no artigo 18, da Lei Federal nº 8.080/1990, que fixa   como uma das competências da direção municipal do Sistema Único de Saúde, a normatização em   caráter complementar das ações de saúde no seu âmbito de atuação;  CONSIDERANDO a Resolução da Diretoria Colegiada da ANVISA - RDC nº 207/2018, que dispõe sobre   a organização das ações de Vigilância Sanitária exercidas pela União, Estados, Distrito Federal e   Municípios, relativas à Autorização de Funcionamento, Licenciamento, Registro, Certificação de   Boas Práticas, Fiscalização, inspeção e Normatização, no âmbito do Sistema Nacional de Vigilância   Sanitária;  CONSIDERANDO a Resolução da Diretoria Colegiada da ANVISA - RDC nº 153/2017, e sua Instrução   Normativa nº 66/2020, que dispõem sobre a Classificação de Risco para as atividades econômicas   sujeitas à fiscalização da Vigilância Sanitária, para fins de licenciamento, e dá outras providências;  CONSIDERANDO o Decreto nº 32.636/2020, que estabelece a classificação de risco das atividades   econômicas no Município do Salvador e dá outras providências;  CONSIDERANDO  a Lei Federal nº 13.874/19 Institui a Declaração de Direitos de Liberdade Econômica;   estabelece garantias de livre mercado; altera as Leis nos 10.406, de 10 de janeiro de 2002 (Código   Civil), 6.404, de 15 de dezembro de 1976, 11.598, de 3 de dezembro de 2007, 12.682, de 9 de julho de   2012, 6.015, de 31 de dezembro de 1973, 10.522, de 19 de julho de 2002, 8.934, de 18 de novembro   1994, o Decreto-Lei nº 9.760, de 5 de setembro de 1946 e a Consolidação das Leis do Trabalho,   aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; revoga a Lei Delegada nº 4, de 26 de   setembro de 1962, a Lei nº 11.887, de 24 de dezembro de 2008, e dispositivos do Decreto-Lei nº 73,   de 21 de novembro de 1966; e dá outras providências;  CONSIDERANDO a Resolução CGSIM nº 62 de 20 de novembro de 2020 que dispõe sobre a   classificação de risco das atividades econômicas sujeitas à vigilância sanitária e as diretrizes gerais   para o licenciamento sanitário pelos órgãos de vigilância sanitária dos Estados, Distrito Federal e   Municípios e altera a Resolução CGSIM nº 55, de 23 de março de 2020;  CONSIDERANDO A Rede Nacional para a Simplificação do Registro e da Legalização de Empresas e   Negócios, Redesim, criada pela Lei Complementar nº 123/2006 e pela Lei Federal nº 11.598/2007;  CONSIDERANDO o Projeto Salvador 360 que contempla 8 eixos dentre os quais o Simplifica e o   Negócios que visam a desburocratização para abertura de empresas e a implantação de novos   empreendimentos na capital baiana, por meio de um conjunto de ações voltadas para estimular   investimentos e promover a geração de emprego;  CONSIDERANDO o Decreto nº 30.123/2018, que estabelece as regras e critérios para o licenciamento   através do Portal Eletrônico de Licenciamento Simplificado do Município de Salvador e dá outras   providências;  CONSIDERANDO o Decreto nº 29.530/2018, que institui o Pitch Salvador, programa voltado para   o aprimoramento das rotinas de trabalho através de implantações tecnológicas inovadoras;   CONSIDERANDO o Processo Administrativo nº 12.456/2018 e o Resumo do Acordo de Cooperação   nº 004/2018, publicado no Diário Oficial do Município de Salvador, em 22 a 24/09/2018 e suas   atualizações;  CONSIDERANDO a Lei nº 7.186/2006, que institui o Código Tributário e de Rendas do Município do   Salvador e suas atualizações;  CONSIDERANDO a importância de inserir novas conquistas tecnológicas ao processo de   Licenciamento Sanitário, promovendo agilidade e confiabilidade das análises e, consequentemente,   aprimorando o desenvolvimento do município e propiciando a melhoria dos serviços prestados aos   cidadãos.  RESOLVE:  Art.1º. Instituir na Vigilância Sanitária, da Secretaria Municipal da Saúde, o uso do meio eletrônico   para Licenciamento Sanitário, bem como a emissão do Alvará de Saúde Online, nos termos desta   Portaria.  Parágrafo único - Aplica-se o disposto nesta Portaria a todos os atos praticados nos processos   de Licenciamento Online (Licença inicial ou Renovação de Licença Sanitária) e outros serviços   protocolados através do Portal Eletrônico da Secretaria Municipal de Saúde, http://www.saude.  salvador.ba.gov.br/vigilancia-sanitaria/, ou outro que venha substituir;   Art. 2º. Para os efeitos desta Portaria consideram-se:   I - Alvará de Saúde: documento expedido por intermédio de ato administrativo privativo do órgão   sanitário competente, contendo permissão para o funcionamento dos estabelecimentos sujeitos ao   controle sanitário;   II - Alvará de Funcionamento:  é uma licença concedida pela Prefeitura, permitindo a localização e   o funcionamento de estabelecimentos comerciais, industriais, agrícolas, prestadores de serviços,   bem como de sociedades, instituições, e associações de qualquer natureza, vinculadas a pessoas   físicas ou jurídicas;  III - Classificação Nacional de Atividades Econômicas (CNAE): É uma forma de padronizar os códigos   de atividades econômicas em todo o país, bem como ela serve para facilitar o enquadramento da   empresa. Todos os tipos de atividades econômicas possuem seu código CNAE, desde empresas   públicas ou privadas e até mesmo atividades sem fins lucrativos ou de pessoas físicas em atividades   autônomas;  IV - DAM: Documento de Arrecadação Municipal (guia para pagamento);  V - Declaração de Responsabilidade de Informação: documento de fornecimento de informações   e declarações que implica na responsabilização, do responsável legal, na implementação e   manutenção dos requisitos de segurança sanitária, sob pena de aplicação de sanções cabíveis;  VI - Empresa: pessoa física ou jurídica, titular de direitos e obrigações, que exerça uma atividade   econômica, realizando a produção e circulação de bens e serviços, de forma continuada;   VII - Estabelecimento: é filial ou matriz de uma empresa que exerce de forma autônoma determinada   (s) atividade(s) sujeita(s) ao controle sanitário;   VIII - Licença Sanitária: ato administrativo vinculado, privativo do órgão de saúde competente, que   permite o funcionamento dos estabelecimentos que desenvolvam atividades sujeitas ao controle da   Vigilância Sanitária, por força de lei;  IX - Procuração: é um documento legal que transfere a alguém (outorgado) poderes para agir no   nome de outra pessoa (outorgante). Logo, quem concede o direito é o outorgante e quem recebe o           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "5": "| N º 7.867 5 outorgado. Quanto à forma, há dois tipos procuração: pública e particular;  X - Taxa de Vigilância Sanitária: A Taxa de Vigilância Sanitária (TVS) tem como fato gerador o exercício   regular do poder de polícia - exercido pelo Órgão de Vigilância Sanitária do município quanto à   observância da legislação sanitária.  CAPÍTULO I  DO SISTEMA DE INFORMAÇÃO EM VIGILÂNCIA SANITÁRIA  Art.3º. Fica adotado o portal PGLS - Plataforma de Gestão e Licenciamento Sanitário, como   ferramenta de apoio à gestão da Secretaria Municipal da Saúde, que se direciona ao licenciamento   dos estabelecimentos sujeitos à fiscalização sanitária.  Art.4º. Toda e qualquer comunicação inerente à solicitação de licenciamentos online, inclusive as   notificações para esclarecimentos e para adequação de processo, serão feitas por correio eletrônico   e disponibilizadas também junto ao portal eletrônico de licenciamento.  Art. 5º. Consideram-se realizados os atos processuais por meio eletrônico na data e hora do registro   da informação junto ao Portal Eletrônico da Secretaria Municipal da Saúde.  Art.6º. Para fins de implementação da Plataforma PGLS, adotar-se-ão os códigos relativos à   Classificação Nacional de Atividades Econômicas - CNAE e à identificação do município de Salvador   na fonte de dados do IBGE, para fins de identificação das atividades dos estabelecimentos e serviços   de interesse da saúde.  Art.7º. O sistema de informação será utilizado como ferramenta de automação do Licenciamento   Sanitário garantindo o registro de dados dos estabelecimentos de saúde e de interesse da saúde no   intuito de padronizar o Licenciamento Inicial ou Renovação do Alvará de Saúde, bem como prover a   integração com o Sistema Integrador Estadual - REGIN.   Art.8º. O Sistema de informação permitirá a integração com o Sistema Municipal de Vigilância   Sanitária - SALUS e /ou sistemas indicados pela SMS utilizando as tecnologias de web services e   XML;  CAPÍTULO II  DOS DOCUMENTOS  Art.9º. Os documentos necessários deverão ser atualizados e inseridos no sistema para compor o   processo de licenciamento, tais como:  A- Alvará de Funcionamento (SEFAZ) (www.sefaz.salvador.ba.gov.br);   B-Declaração de Responsabilidade das Informações constando toda(s) atividade(s) econômica(s)   desenvolvida(s) no estabelecimento;   C-Contrato Social ou última alteração, Estatuto Social, ou Certificado de Microempreendedor   Individual (MEI);  D-Último Alvará de Saúde expedido;  E-Certidão negativa de débito mobiliário em nome da empresa e no endereço atual, emitida pela   Secretaria Municipal da Fazenda (original) (www.sefaz.salvador.ba.gov.br);  F-Documentos do responsável legal: RG e CPF;  G-Procuração (modelo disponibilizado no sistema) - caso o estabelecimento outorgue um preposto   para representar junto a Vigilância Sanitária;   H-Documentos do responsável técnico (atividade que requer responsabilidade técnica):   • RG, CPF; Carteira do Conselho Regional de Classe (páginas da foto, identificação e registro), ou   Cédula de Identidade do Conselho;    • Certificado/Registro/Declaração/Anotação de Regularidade Técnica atualizada (LI e R);   • Carteira de trabalho (páginas da foto, identificação e contrato) ou comprovante de vínculo   empregatício com o estabelecimento.  Art.10. A Declaração de Responsabilidade das Informações, Termo de Responsabilidade Técnica e   Procuração, após a assinatura, deverão ser reconhecidos firma em cartório, ou assinados de forma   digitalmente e posteriormente inserida no sistema.   Parágrafo único: Fica a critério o reconhecimento de firma do documento na Vigilância Sanitária   conforme, Lei Federal 13.726/2018, ou outra que venha a substituí-la, no reconhecimento de   documentos o agente administrativo confrontará a assinatura com aquela constante no documento   de identidade do signatário ou estando este presente e assinando o documento diante do agente   lavrando sua autenticidade no próprio documento.    CAPÍTULO III  DO PAGAMENTO DAS TAXAS  Art.11. A emissão do Alvará de Saúde Online está condicionada ao pagamento da Taxa de   Emolumentos e da Taxa de Vigilância Sanitária, seguidos de confirmação bancária no sistema.   § 1º A isenção da Taxa de Vigilância Sanitária será prevista apenas para estabelecimentos que   atendem ao que determina o Código Tributário Municipal ou outro que venha a substituí-lo.  § 2º As atividades classificadas como nível de risco I, baixo risco, “baixo risco A”, risco leve, irrelevante   ou inexistente, será dispensada da emissão do Alvará de Saúde Online, porém anualmente deverá   ser paga a Taxa de Vigilância Sanitária.  Art.12. O Sistema verificará, no ato do licenciamento inicial, a existência de débitos anteriores. Essa   verificação será realizada através do Alvará de Funcionamento/SEFAZ, de acordo com a data de   início da atividade.  § 1º Caso exista(m) débito(s) anterior(es), será emitido(s) DAM(s) com acréscimo de juros, multas e   correção monetária, de cada um deles, separadamente.  § 2º A emissão do Alvará de Saúde Online ficará condicionada ao pagamento do débito mais antigo,   além do pagamento do débito do exercício atual.  § 3°A autoridade sanitária emitirá o(s) DAM(s) relativo(s) ao(s) débito(s) anterior(es),com valor   integral para cada exercício, obedecendo prazo(s) de pagamento distribuído(s) em intervalo(s)   mensal(is), de 30 (trinta) dias para o debito do exercício mais antigo, 60 (sessenta), 90 (noventa),   120 (cento e vinte) e 150 (cento e cinquenta) dias, seguindo a ordem do mais antigo ao mais atual,   conforme a data de emissão do primeiro DAM.  CAPÍTULO IV  DA LICENÇA SANITÁRIA  Art.13. A Licença Sanitária será concedida para as atividades econômicas de interesse sanitário,   conforme a Lei Municipal nº 9.525/2020 - Código Municipal de Saúde, a Resolução da Comissão   Intergestora Bipartite da Bahia (CIB-BA) nº 34/2016, a Resolução da Diretoria Colegiada RDC/ANVISA/  MS n° 153/2017, a Instrução Normativa - IN/ANVISA/MS N° 66/2020, o Decreto nº 32.636/2020 e a   Resolução CGSIM nº 62/2020 ou quaisquer outras que venham a alterá-las ou a substituí-las.  Art.14. Para efeito de licenciamento sanitário adotar-se-á a seguinte classificação de risco:  I - Nível de risco I, baixo risco, “baixo risco A”, risco leve, irrelevante ou inexistente: atividades   econômicas cujo início do funcionamento da empresa ocorrerá sem a realização de vistoria prévia e   sem emissão de licenciamento sanitário, ficando sujeitas à fiscalização posterior do funcionamento   da empresa e do exercício da atividade econômica;  II - Nível de risco II, médio risco, “baixo risco B” ou risco moderado: atividades econômicas que   comportam vistoria posterior ao início do funcionamento da empresa, de forma a permitir o   exercício contínuo e regular da atividade econômica, sendo que para essas atividades será emitido   licenciamento sanitário provisório pelo órgão competente; e  III - Nível de risco III ou alto risco: aquelas atividades econômicas que exigem vistoria prévia e   licenciamento sanitário antes do início do funcionamento da empresa.  Parágrafo Único: A classificação de risco a ser adotada para fins de aplicação desta Portaria será   aquela determinada pela Instrução Normativa - IN/ANVISA/MS N° 66/2020 ou qualquer outra   legislação que venha a substituí-la.  Art.15. O licenciamento sanitário das atividades econômicas de baixo risco ou nível de risco II deverá   ser realizado por meio do fornecimento de informações, declarações emitidas pelo responsável legal   e documentos, visando permitir o reconhecimento formal do estabelecimento e do cumprimento dos   requisitos exigidos ao exercício da atividade requerida.  Parágrafo único: A declaração solicitada no caput do artigo, o responsável legal deve estar ciente de   que a falsidade nas informações implicará nas penalidades cabíveis.  Art.16. O licenciamento sanitário para atividades classificadas como de alto risco ou nível de risco   III dependerá de prévia fiscalização realizada pela Vigilância Sanitária do Distrito Sanitário a que   pertence o estabelecimento requerente, com objetivo de identificar, avaliar e intervir nos fatores de   riscos que potencialmente venham a interferir na saúde da população.  Art.17. Todas as atividades econômicas realizadas no estabelecimento deverão ser descritas no   Alvará de Saúde Online.    Art.18. Em se tratando de estabelecimento que reúna CNPJ’s diferentes em um único endereço,   desenvolvendo atividades de mesma natureza ou de natureza distintas, haverá emissão de Alvarás   de Saúde Online independentes para cada um dos CNPJ’s.  Parágrafo único: Para os estabelecimentos dispostos no caput deste artigo poderão ser   compartilhadas somente áreas de apoio em comum, tais como copa, recepção, dentre outros, desde   que o compartilhamento não ofereça quaisquer riscos de contaminação aos produtos/serviços   sujeitos ao controle sanitário, devendo as instalações produtivas e áreas de armazenamentos serem   segregados, bem como a área física seja compatível com a demanda.  Art.19. Os serviços de unidades móveis instalados em veículos, transporte de produtos de interesse à   saúde serão licenciados por meio da sede do serviço e terão os veículos inspecionados para liberação   do alvará de acordo com a legislação sanitária vigente;  Art.20. Após a concessão da licença sanitária, o estabelecimento licenciado automaticamente por   atos declaratórios, deverá cumprir a legislação sanitária, ficando sujeito a fiscalizações de rotina   a qualquer tempo, bem como apresentar documentos comprobatórios pertinentes a atividade   econômica, tais como: Manual e Procedimentos Operacionais Padrão (POP’s) próprios e implantados,   Plano de Gerenciamento de Resíduos, Laudos, Certificados, Atestado de Saúde Ocupacional dos   funcionários dentre outros solicitados pela autoridade sanitária.  Art. 21. Quaisquer alterações nos dados necessários à identificação da empresa deverão ser   informadas imediatamente à Vigilância Sanitária, para que sejam prontamente atualizadas.   Parágrafo único: A inobservância do caput deste artigo se configura como irregularidade cadastral   sujeita às cominações legais.  Art. 22. Se durante a inspeção sanitária for(em) verificada(s) atividade(s) econômica(s) que não   conste(m) no Alvará de Funcionamento do estabelecimento, a Vigilância Sanitária Municipal tomará   as medidas coercitivas necessárias, cabendo  à empresa a imediata regularização.  § 1º Após a regularização do estabelecimento frente aos órgãos competentes, com a(s) inclusão(ões)   de atividade(s) econômica(s) que antes não havia(m) sido declarada(s), um novo Alvará de Saúde   Online deverá ser expedido, sendo mantido o mesmo número de série e a mesma validade.  § 2º A regularização estará vinculada ao pagamento complementar da TVS das atividades         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8676  econômicas incluídas.  Art. 23. O Alvará de Saúde Online tem como dispositivo de segurança o “Quick Response” (QR Code),   sendo um código de barras em duas dimensões (numérico e gráfico), utilizado para identificar a   situação atual do documento frente à Vigilância Sanitária.   CAPÍTULO V  DA SUSPENSÃO DO ALVARÁ DE SAÚDE ONLINE  Art. 24. O Alvará de Saúde Online poderá ser suspenso, como medida cautelar, nas seguintes   situações:  I - deixar de cumprir, nos prazos estabelecidos pela autoridade sanitária, as condições impostas   para o exercício das atividades econômicas no ato de concessão da licença sanitária e previstas na   legislação sanitária vigente;   II - deixar de cumprir as exigências emitidas pela autoridade sanitária;   III - apresentar documentação irregular, inapta ou eivada de vícios perante o órgão da vigilância   sanitária; e   IV - apresentar declarações falsas e dados inexatos perante o órgão da vigilância sanitária.  § 1º. A suspensão do alvará de saúde determina a imediata interdição do estabelecimento até a   regularização das pendências sanitárias que motivaram a mesma.  § 2º. A interdição do estabelecimento será formalizada por meio de lavratura de Termo de Interdição   e da instauração do respectivo Processo Administrativo Sanitário, nos termos da legislação vigente.  § 3º. A suspensão do Alvará de Saúde Online, referida no caput deste artigo, é um ato administrativo   que não se confunde com a cassação definitiva do alvará, limitando-se a ser um instrumento cautelar   que perdurará até o julgamento do processo administrativo sanitário, ou pelo prazo de 90 (noventa)   dias em caso de processo pendente de julgamento.  CAPÍTULO VI  DAS DISPOSIÇÕES FINAIS  Art. 25. As atividades de fiscalização exercidas pelas autoridades sanitárias serão priorizadas   considerando o risco sanitário, eventuais denúncias, o histórico dos estabelecimentos, necessidade   de monitoramento e/ou critérios adicionais que sejam estipulados por meio de planejamento   estratégico, sempre visando a promoção e a preservação da saúde pública.  Art. 26. Os serviços e atividades terceirizadas pelo estabelecimento devem possuir contrato(s) de   prestação de serviço e estar regularizados perante o órgão de fiscalização sanitária competente,   quando couber.  Art. 27. As empresas denominadas de operadores logísticos devem estar devidamente regularizadas   para as atividades sujeitas ao controle sanitário que exercem, atendendo a todos os requisitos   estabelecidos na legislação sanitária aplicável.   Parágrafo único: Compreendem as atividades passíveis de serem exercidas pelos estabelecimentos   mencionados no caput as de armazenagem, expedição, distribuição, transporte, importação e   exportação de produtos sujeitos à fiscalização sanitária.  Art. 28. Os centros de distribuição de produtos sujeitos ao controle sanitário deverão ter área   física exclusiva para armazenamentos de produtos sujeitos a esse controle, e se sujeitarão ao   licenciamento sanitário.  Art. 29. A restituição de importância recolhida indevidamente em duplicidade ou a maior deverá   ser solicitada presencialmente com abertura de processo, preenchendo o Requerimento, conforme   modelo disponibilizado e anexando a documentação solicitada pela Vigilância Sanitária.  Art. 30. O Alvará de Saúde Online terá validade de 01 (um) ano, contado da data de sua expedição,   devendo ser solicitada sua renovação até 30 dias antes do vencimento.  Art. 31. Esta portaria entra em vigor na data de sua publicação, revogando-se as disposições em   contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 11 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  PORTARIA Nº 405/2020  Dispõe sobre as Atividades Econômicas para  fins de Licenciamento Sanitário, no âmbito do  Município do Salvador, que necessite de análise de  Projeto Arquitetônico.  O SECRETÁRIO MUNICIPAL DE SAÚDE DO MUNICIPIO DE SALVADOR, no uso das atribuições que lhe   são conferidas pela legislação em vigor;  CONSIDERANDO as prerrogativas existentes no artigo 18 da Lei Federal nº 8.080, de 19 de setembro   de 1990, que fixa como uma das competências da direção municipal do Sistema Único de Saúde, a   normatização em caráter complementar das ações de saúde no seu âmbito de atuação;  CONSIDERANDO as prerrogativas existentes no artigo 198 da Lei Municipal nº 9.525, de 28 de abril de   2020, que institui o Código Municipal de Saúde;  CONSIDERANDO a necessidade de se regulamentar o artigo 38 da Lei Municipal nº 9.525, de 28 de   abril de 2020, que institui o Código Municipal de Saúde;  CONSIDERANDO a Resolução da Diretoria Colegiada - RDC nº 153, de 26 de abril de 2017, que dispõe   sobre a Classificação de Risco para as atividades econômicas sujeitas à vigilância sanitária, para fins   de licenciamento e dá outras providências e sua Instrução Normativa - IN nº 66, de 1º de setembro   de 2020 que  Estabelece a lista de Classificação Nacional de Atividades Econômicas - CNAE de   atividades econômicas sujeitas à vigilância sanitária por grau de risco e dependente de informação   para fins de licenciamento sanitário, conforme previsto no parágrafo único do art. 6º da Resolução da   Diretoria Colegiada - RDC nº 153, de 26 de abril de 2017;  CONSIDERANDO a RDC nº 50, de 21 de fevereiro de 2002 que dispõe sobre o Regulamento Técnico   para planejamento, programação, elaboração e avaliação de projetos físicos de estabelecimentos   assistenciais de saúde;  CONSIDERANDO a RDC Nº 51, de 6 de outubro de 2010 que dispõe sobre os requisitos mínimos para   a análise, avaliação e aprovação dos projetos físicos de estabelecimentos de saúde no Sistema   Nacional de Vigilância Sanitária (SNVS) e dá outras providências;  CONSIDERANDO  a Lei Federal nº 13874/19 Institui a Declaração de Direitos de Liberdade Econômica;   estabelece garantias de livre mercado; altera as Leis nos 10.406, de 10 de janeiro de 2002 (Código   Civil), 6.404, de 15 de dezembro de 1976, 11.598, de 3 de dezembro de 2007, 12.682, de 9 de julho de   2012, 6.015, de 31 de dezembro de 1973, 10.522, de 19 de julho de 2002, 8.934, de 18 de novembro   1994, o Decreto-Lei nº 9.760, de 5 de setembro de 1946 e a Consolidação das Leis do Trabalho,   aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; revoga a Lei Delegada nº 4, de 26 de   setembro de 1962, a Lei nº 11.887, de 24 de dezembro de 2008, e dispositivos do Decreto-Lei nº 73,   de 21 de novembro de 1966; e dá outras providências;  CONSIDERANDO a Resolução CGSIM nº 62 de 20 de novembro de 2020 que dispõe sobre a   classificação de risco das atividades econômicas sujeitas à vigilância sanitária e as diretrizes gerais   para o licenciamento sanitário pelos órgãos de vigilância sanitária dos Estados, Distrito Federal e   Municípios e altera a Resolução CGSIM nº 55, de 23 de março de 2020.   RESOLVE:  Art.1º. Que as atividades econômicas desenvolvidas no município do Salvador, sejam públicos,   privados, incluindo, filantrópicos, civis ou militares, que para obtenção do Licenciamento Sanitário   será necessário a aprovação do projeto físico do estabelecimento.  Art. 2º. As atividades econômicas classificadas como nível de risco III ou alto risco, e aquelas cuja   determinação do risco dependa de informações, em que o responsável legal responderá perguntas   durante o processo de licenciamento dependo da resposta quando remetido para o nível de risco III,   obrigatoriamente necessitarão da aprovação do projeto arquitetônico.    Parágrafo Único: De acordo com o caput do Art 38, da Lei Municipal nº 9.525/2020, ou outra que venha   substitui-la, a autoridade sanitária Municipal poderá exigir a planta baixa caso julgue necessário   considerando as áreas e o fluxo operacional para as atividades não elencadas nesta portaria.   Art. 3º. Tratando-se de licença inicial, mudança de pessoa jurídica (CNPJ), mudança de endereço,   inclusão de novos CNAE´s, as atividades econômicas que obrigatoriamente deverão ter aprovação   do projeto arquitetônico estão enumeradas no Anexo I desta portaria ou outro que venha substituí-la.  Art. 4º. Excetua-se da obrigatoriedade da análise de projeto arquitetônico nos seguintes casos:  §1º Os estabelecimentos que realize alteração(ões) contratual no que concerne: Alteração no quadro   societário (entrada e saída de sócios); Alteração no tipo jurídico (como MEI, EI e EIRELI); Aumento   do capital da empresa; Exclusão da atividade exercida, segundo o código CNAE; mudança na razão   social; Mudança no nome fantasia;  Correção das informações para a Receita Federal.  §2º Nos casos de sucessão empresarial quando houver mudança de CNPJ, porém permanecendo os   mesmos CNAE’s o projeto arquitetônico poderá ser acatado nas seguintes condições:    a-O deferimento do projeto ocorreu no prazo menor de 5(cinco) anos;  b-Apresentar declaração assinada pelo responsável legal informando que não houve nenhuma   alteração(ões) (reforma e/ou ampliação) na estrutura física;   c-Apresentar planta baixa (representação gráfica) deferida anteriormente para ser compatibilizada   pelos técnicos no momento da inspeção.  Art. 5º. A declaração solicitada no art 4º, § 2º, letra “b” desta portaria, o responsável legal deve estar   ciente de que a falsidade nas informações implicará nas penalidades cabíveis.  Art. 6º. Esta Portaria entrará em vigor a partir da data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  ANEXO I  CÓDIGO *CLASSIFICAÇAO DESCRIÇÃO  1031-7/00 DI FABRICAÇÃO DE CONSERVAS DE FRUTAS  1032-5/01 A FABRICAÇÃO DE CONSERVAS DE PALMITO  1032-5/99 DI FABRICAÇÃO DE CONSERVAS DE LEGUMES E OUTROS  VEGETAIS, EXCETO PALMITO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "7": "| N º 7.867 7 CÓDIGO *CLASSIFICAÇAO DESCRIÇÃO  1053-8/00 A FABRICAÇÃO DE SORVETES E OUTROS GELADOS  COMESTÍVEIS  1061-9/02 A FABRICAÇÃO DE PRODUTOS DO ARROZ  1062-7/00 A MOAGEM DE TRIGO E FABRICAÇÃO DE DERIVADOS  1063-5/00 DI FABRICAÇÃO DE FARINHA DE MANDIOCA E DERIVADOS  1069-4/00 DI MOAGEM E FABRICAÇÃO DE PRODUTOS DE ORIGEM  VEGETAL NÃO ESPECIFICADOS ANTERIORMENTE  1071-6/00 DI FABRICAÇÃO DE AÇÚCAR EM BRUTO  1072-4/01 A FABRICAÇÃO DE AÇÚCAR DE CANA REFINADO  1081-3/02 A TORREFAÇÃO E MOAGEM DE CAFÉ  1091-1/01 A FABRICAÇÃO DE PRODUTOS DE PANIFICAÇÃO  INDUSTRIAL  1092-9/00 DI FABRICAÇÃO DE BISCOITOS E BOLACHAS  1093-7/01 DI FABRICAÇÃO DE PRODUTOS DERIVADOS DO CACAU E  DE CHOCOLATES  1093-7/02 DI FABRICAÇÃO DE FRUTAS CRISTALIZADAS, BALAS E  SEMELHANTES  1094-5/00 DI FABRICAÇÃO DE MASSAS ALIMENTÍCIAS  1095-3/00 DI FABRICAÇÃO DE ESPECIARIAS, MOLHOS, TEMPEROS E  CONDIMENTOS  1096-1/00 DI FABRICAÇÃO DE ALIMENTOS E PRATOS PRONTOS  1099-6/04 DI FABRICAÇÃO DE GELO COMUM  1099-6/05 DI FABRICAÇÃO DE PRODUTOS PARA INFUSÃO (CHÁ,  MATE, ETC.)  1099-6/06 A FABRICAÇÃO DE ADOÇANTES NATURAIS E ARTIFICIAIS  1099-6/99 A FABRICAÇÃO DE OUTROS PRODUTOS ALIMENTÍCIOS  NÃO ESPECIFICADOS ANTERIORMENTE  1731-1/00 DI FABRICAÇÃO DE EMBALAGENS DE PAPEL  1732-0/00 DI FABRICAÇÃO DE EMBALAGENS DE CARTOLINA E  PAPEL-CARTÃO  1733-8/00 DI FABRICAÇÃO DE CHAPAS E DE EMBALAGENS DE  PAPELÃO ONDULADO  2052-5/00 A FABRICAÇÃO DE DESINFESTANTES DOMISSANITÁRIOS  2061-4/00 A FABRICAÇÃO DE SABÕES E DETERGENTES SINTÉTICOS  2062-2/00 A FABRICAÇÃO DE PRODUTOS DE LIMPEZA E POLIMENTO  2063-1/00 A FABRICAÇÃO DE COSMÉTICOS, PRODUTOS DE  PERFUMARIA E DE HIGIENE PESSOAL  2222-6/00 DI FABRICAÇÃO DE EMBALAGENS DE MATERIAL PLÁSTICO  3250-7/03 A FABRICAÇÃO DE APARELHOS E UTENSÍLIOS PARA  CORREÇÃO DE DEFEITOS FÍSICOS E APARELHOS  ORTOPÉDICOS EM GERAL SOB ENCOMENDA  3250-7/07 DI FABRICAÇÃO DE ARTIGOS ÓPTICOS  3250-7/09 A SERVIÇO DE LABORATÓRIO ÓPTICO  3299-0/06 DI FABRICAÇÃO DE VELAS, INCLUSIVE DECORATIVAS  4644-3/01 A COMÉRCIO ATACADISTA DE MEDICAMENTOS E DROGAS  DE USO HUMANO  4645-1/01 A COMÉRCIO ATACADISTA DE INSTRUMENTOS  E MATERIAIS PARA USO MÉDICO, CIRÚRGICO,  HOSPITALAR E DE LABORATÓRIOS  4645-1/02 A COMÉRCIO ATACADISTA DE PRÓTESES E ARTIGOS DE  ORTOPEDIA  4645-1/03 A COMÉRCIO ATACADISTA DE PRODUTOS  ODONTOLÓGICOS  4646-0/01 A COMÉRCIO ATACADISTA DE COSMÉTICOS E PRODUTOS  DE PERFUMARIA  4646-0/02 A COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE  PESSOAL  4649-4/08 A COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE,  LIMPEZA E CONSERVAÇÃO DOMICILIAR  4649-4/09 A  COMÉRCIO ATACADISTA DE PRODUTOS DE HIGIENE,  LIMPEZA E CONSERVAÇÃO DOMICILIAR, COM ATIVIDADE  DE FRACIONAMENTO E ACONDICIONAMENTO  ASSOCIADA  4664-8/00 DI COMÉRCIO ATACADISTA DE MÁQUINAS, APARELHOS  E EQUIPAMENTOS PARA USO ODONTO-MÉDICO- HOSPITALAR; PARTES E PEÇAS  4771-7/01 A COMÉRCIO VAREJISTA DE PRODUTOS FARMACÊUTICOS,  SEM MANIPULAÇÃO DE FÓRMULAS  4771-7/02 A COMÉRCIO VAREJISTA DE PRODUTOS FARMACÊUTICOS,  COM MANIPULAÇÃO DE FÓRMULAS  4771-7/03 A COMÉRCIO VAREJISTA DE PRODUTOS FARMACÊUTICOS  HOMEOPÁTICOS  5620-1/01 A FORNECIMENTO DE ALIMENTOS PREPARADOS  PREPONDERANTEMENTE PARA EMPRESAS  8122-2/00 A IMUNIZAÇÃO E CONTROLE DE PRAGAS URBANAS  CÓDIGO *CLASSIFICAÇAO DESCRIÇÃO  8610-1/01 A IMUNIZAÇÃO E CONTROLE DE PRAGAS URBANAS  8610-1/02 A ATIVIDADES DE ATENDIMENTO EM PRONTO-SOCORRO  E UNIDADES HOSPITALARES PARA ATENDIMENTO A  URGÊNCIAS  8630-5/01 A ATIVIDADE MÉDICA AMBULATORIAL COM RECURSOS  PARA REALIZAÇÃO DE PROCEDIMENTOS CIRÚRGICOS  8630-5/02 A ATIVIDADE MÉDICA AMBULATORIAL COM RECURSOS  PARA REALIZAÇÃO DE EXAMES COMPLEMENTARES  8630-5/04 A ATIVIDADE ODONTOLÓGICA  8630-5/06 A SERVIÇOS DE VACINAÇÃO E IMUNIZAÇÃO HUMANA  8630-5/07 A ATIVIDADES DE REPRODUÇÃO HUMANA ASSISTIDA  8630-5/99 DI ATIVIDADES DE ATENÇÃO AMBULATORIAL NÃO  ESPECIFICADAS ANTERIORMENTE  8640-2/01 A LABORATÓRIOS DE ANATOMIA PATOLÓGICA E  CITOLÓGICA  8640-2/02 A LABORATÓRIOS CLÍNICOS  8640-2/04 A SERVIÇOS DE TOMOGRAFIA  8640-2/05 A SERVIÇOS DE DIAGNÓSTICO POR IMAGEM COM USO DE  RADIAÇÃO IONIZANTE, EXCETO TOMOGRAFIA  8640-2/06 A SERVIÇOS DE RESSONÂNCIA MAGNÉTICA  8640-2/07 A SERVIÇOS DE DIAGNÓSTICO POR IMAGEM SEM USO  DE RADIAÇÃO IONIZANTE, EXCETO RESSONÂNCIA  MAGNÉTICA  8640-2/08 A SERVIÇOS DE DIAGNÓSTICO POR REGISTRO GRÁFICO -  ECG, EEG E OUTROS EXAMES ANÁLOGOS  8640-2/09 A SERVIÇOS DE DIAGNÓSTICO POR MÉTODOS ÓPTICOS -  ENDOSCOPIA E OUTROS EXAMES ANÁLOGOS  8640-2/13 A SERVIÇOS DE LITOTRIPSIA  8640-2/14 A SERVIÇOS DE BANCOS DE CÉLULAS E TECIDOS  HUMANOS  8640-2/99 A ATIVIDADES DE SERVIÇOS DE COMPLEMENTAÇÃO  DIAGNÓSTICA E TERAPÊUTICA NÃO ESPECIFICADAS  ANTERIORMENTE  8650-0/01 DI ATIVIDADES DE ENFERMAGEM  8650-0/99 DI ATIVIDADES DE PROFISSIONAIS DA ÁREA DE SAÚDE  NÃO ESPECIFICADAS ANTERIORMENTE  8690-9/99 DI OUTRAS ATIVIDADES DE ATENÇÃO À SAÚDE HUMANA  NÃO ESPECIFICADAS ANTERIORMENTE  8711-5/01 A CLÍNICAS E RESIDÊNCIAS GERIÁTRICAS  8711-5/02 A INSTITUIÇÕES DE LONGA PERMANÊNCIA PARA IDOSOS  8711-5/03 A ATIVIDADES DE ASSISTÊNCIA A DEFICIENTES FÍSICOS,  IMUNODEPRIMIDOS E CONVALESCENTES  8712-3/00 A ATIVIDADES DE FORNECIMENTO DE INFRA-ESTRUTURA  DE APOIO E ASSISTÊNCIA A PACIENTE NO DOMICÍLIO  8720-4/99 A  ATIVIDADES DE ASSISTÊNCIA PSICOSSOCIAL E À  SAÚDE A PORTADORES DE DISTÚRBIOS PSÍQUICOS,  DEFICIÊNCIA MENTAL E DEPENDÊNCIA QUÍMICA NÃO  ESPECIFICADAS ANTERIORMENTE  9601-7/03 DI TOALHEIROS  9609-2/06 A SERVIÇOS DE TATUAGEM E COLOCAÇÃO DE PIERCING  RETIFICAÇÃO  Na Portaria 366/2020, publicada no DOM nº 7.844 de 18 de novembro de 2020,   Onde se lê:  Art. 2º O Grupo de Trabalho - GT para a implantação do Código Municipal de Vigilância em Saúde do  Salvador no âmbito desta Secretaria será formada pelos seguintes membros:  I. Ana Paula Pitanga Barbuda Prates, mat. Nº 3125186; II. Luiza Caroline Cortes Mendes Ferreira, mat. 3153242; III. Maria do Socorro Tanure Telles, mat. nº 3013805;  IV. Maria de Fátima Pereira dos Santos, mat. nº 3073174;  V. Maria da Conceição Freitas Teles, mat. nº 3133701; VI. Lourenço Ricardo Oliveira, mat. nº 3092171;  VII. Tiza Trípodi Marchi Mendes, mat. nº 3117120;  VIII. Cristiane Wanderley Cardoso - mat. nº 3075971; IX. Maria do Socorro Farias Chaves, mat nº 3045701;  X. Gilmara Sodré Macêdo, mat. nº 3090833;  XI. Marcelo Rodrigues da Silva, mat. nº 3153218;  XII. Ana Lúcia Galvão Sales, mat. nº 3058937;  XIII. Adelly Rosa Orselli Moraes, mat. nº 3118588.  Leia-se:  Art. 2º O Grupo de Trabalho - GT para a implantação do Código Municipal de Vigilância em Saúde do  Salvador no âmbito desta Secretaria será formada pelos seguintes membros:  I. Ana Paula Pitanga Barbuda Prates, mat. Nº 3125186; II. Luiza Caroline Cortes Mendes Ferreira, mat. 3153242; III. Maria do Socorro Tanure Telles, mat. nº 3013805;  IV. Maria de Fátima Pereira dos Santos, mat. nº 3073174;  V. Maria da Conceição Freitas Teles, mat. nº 3133701; VI. Lourenço Ricardo Oliveira, mat. nº 3092171;         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8678  VII. Tiza Trípodi Marchi Mendes, mat. nº 3117120;  VIII. Cristiane Wanderley Cardoso - mat. nº 3075971; IX. Maria do Socorro Farias Chaves, mat nº 3045701;  X. Gilmara Sodré Macêdo, mat. nº 3090833;  XI. Mariana Silva Freitas, mat. nº 3143237;  XII. Ana Lúcia Galvão Sales, mat. nº 3058937;  XIII. Adelly Rosa Orselli Moraes, mat. nº 3118588. XIV. Caroline Ramos do Carmo de Souza, Mat.3134077  XV. Rita de Cássia Nery Cal, Mat. 3069908  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 343/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  Novembro de 2017; e com base na Lei Orgânica do Município do Salvador;  RESOLVE:  Art. 1º De acordo com o Artigo 193 da Lei Complementar nº 01/91, que institui o Regime Jurídico  único dos Servidores Públicos do Município do Salvador, instaurar Sindicância mediante o PR  0110000000-6613/2017, para apurar os fatos narrados nos autos, conforme parecer nº 963/2015  da RPGM/SEMGE, às fls. 35-38 do PR 0201000000-4545/2014, em face da servidora Rita de Cássia  Guimarães da Silva Carvalho, pelo que nomeia Comissão constituída dos seguintes membros:  Caroline Primitivo Matos Santos, matrícula nº 3090180, que a presidirá; Patrícia Luisa Silva Rocha,  matrícula nº 3092192 e João Ruy da Hora, matrícula nº 3008195, como secretários; e Sônia Maria  Lima Berbert, mat. nº 3014252 e Luciana Pereira Barbosa Oliveira, matrícula nº 3093833, como  suplentes.  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 345/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 19212 2020 de   12/08/2020 referente à Transferência de Licença Ambiental nº 2020-SEDUR/CLA/TLA-08,  RESOLVE:  Art. 1º Conceder a Transferência da Licença Ambiental Prévia nº 2018-SEDUR/CLA/LP-002,   vinculada ao Processo nº 5911000000 50379 / 2016, publicada no DOM nº 7.195 no dia 05 de   setembro de 2018, por meio da Portaria nº 450/2018, que foi emitida em favor da PJ CONSTRUÇÕES   E TERRAPLANAGEM LTDA, inscrita no CPNJ: 03.174.004/0001-84, para a GPEC PATRIMONIAL LTDA,   inscrita no CNPJ: 06.063.998/0001-50, passando esta a assumir todos os passivos ambientais e os   compromissos decorrentes da referida licença, mediante o cumprimento da legislação vigente e dos   condicionantes já estabelecidos.  Art. 2º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 10 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA CONJUNTA Nº 09/2020   O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO - SECULT e o SUPERINTENDENTE DE OBRAS   PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando   o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de   26/12/2019 e o Art. 13 do Decreto nº 32.100, de 09/01/2020, assim como o Termo de Compromisso   nº 001/2019, de 16/07/2019, publicado no DOM nº 7.409, de 17/07/2019.  RESOLVEM:  Art 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto: 23.695.0008.240400   - Gestão do Programa de Requalificação da Infraestrutura Turística, para a Superintendência de   Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Art 2º - Esta Portaria entra em vigor na data de sua publicação,   Art 3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECULT e Superintendência da SUCOP, em 11 de dezembro  de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário   JESSE MOTTA CARVALHO FILHO Superintendente   ANEXO A PORTARIA CONJUNTA Nº 09/2020         PREFEITURA DO SALVADOR     DESCENTRALIZAÇÃO DE CREDITO     PAG. 1     UNIDADE DE ORIGEM:     5400 – Secretaria Municipal de Cultura e Turismo – SECULT  540002 – UG SECULT – Secretaria Municipal de Cultura e Turismo – SECULT  54002 – SECULT - Secretaria Municipal de Cultura e Turismo     UNIDADE DE DESTINO:     61000 – Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador – SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador Valores em R$ 1,00        PROJETO / ATIVIDADE     NATUREZA DA  DESPESA     FONTE     VALOR     23.695.0008.240400     44.90.51     0.1.91     1.786.000     TOTAL 1.786.000      PORTARIA CONJUNTA Nº 10/2020   O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO - SECULT e o SUPERINTENDENTE DE OBRAS   PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando   o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de   26/12/2019 e o Art. 13 do Decreto nº 32.100, de 09/01/2020, assim como o Termo de Compromisso   nº 001/2019, de 16/07/2019, publicado no DOM nº 7.409, de 17/07/2019.  RESOLVEM:  Art 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto: 23.695.0008.240400   - Gestão do Programa de Requalificação da Infraestrutura Turística, para a Superintendência de   Obras Públicas do Salvador-SUCOP, considerando a afinidade da proposta deste Projeto com as   atribuições e atividades implementadas pela Superintendência.  Art 2º - Esta Portaria entra em vigor na data de sua publicação,   Art 3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECULT e Superintendência da SUCOP, em 11 de dezembro de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário   JESSE MOTTA CARVALHO FILHO Superintendente   ANEXO A PORTARIA CONJUNTA Nº 10/2020         PREFEITURA DO SALVADOR     DESCENTRALIZAÇÃO DE CREDITO     PAG. 1     UNIDADE DE ORIGEM:     5400 – Secretaria Municipal de Cultura e Turismo – SECULT  540002 – UG SECULT – Secretaria Municipal de Cultura e Turismo – SECULT  54002 – SECULT - Secretaria Municipal de Cultura e Turismo     UNIDADE DE DESTINO:     61000 – Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador – SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador Valores em R$ 1,00        PROJETO / ATIVIDADE     NATUREZA DA  DESPESA     FONTE     VALOR     23.695.0008.240400     44.90.51     0.1.00     190.000     TOTAL 190.000              DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "9": "| N º 7.867 9 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO II, DESIGNADA ATRAVÉS DA  PORTARIA 188/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 138/2020  SOLICITANTE PROCESSO       AIT RESULTADO  ALDA DE JESUS ROCHA PR38239/2020 R005549612 INDEFERIDO  ALEXSANDRO SOUZA NOGUEIRA                    PR37011/2020 R005529198 INDEFERIDO  ALEXSANDRO SOUZA NOGUEIRA                    PR37036/2020 R005404511 INDEFERIDO  ALEXSANDRO TAUCHEN TOLEDO PR38339/2020 R005324702 INDEFERIDO  ALINE SANTOS DE JESUS PR38837/2020 F001484839 INDEFERIDO  ALISSON LIMA SANTOS PR38205/2020 T425610010 INDEFERIDO  ALMERIO MIRANDA                              PR38097/2020 T123500328 INDEFERIDO  ALOISIO JOSE DOS SANTOS FILHO PR37237/2020 T431900288 INDEFERIDO  ANA CRISTINA CRUZ SANTOS PR37769/2020 R005536518 INDEFERIDO  ANDRE GASPAR NONATO MACIEL PR37984/2020 T932901316 INDEFERIDO  ANTONIO FERNANDO ABREU DE ANDRADE PR37976/2020 T433902085 INDEFERIDO  ANTONIO JORGE DESOUZA BARROS PR38541/2020 R005473320 INDEFERIDO  CARLOS AUGUSTO DOS PASSOS CASTRO PR38825/2020 T912205857 INDEFERIDO  CARLOS AUGUSTO GOMES NASCIMENTO PR37323/2020 T429801705 INDEFERIDO  CARLOS HORACIO MARTINS PR38472/2020 T074503740 INDEFERIDO  CARLOS ROBERTO GONCALVES MARQUES PR36892/2020 T912206955 INDEFERIDO  CELIA MARIA TRINDADE COSTA PR37617/2020 R005427568 INDEFERIDO  CELIA MARIA TRINDADE COSTA PR37631/2020 R005453340 INDEFERIDO  CINTIA SANTOS DE AMORIM                      PR38143/2020 R005564077 INDEFERIDO  CLAUDIA REGINA DE CARVALHO NERI PR38395/2020 T124102424 INDEFERIDO  DAIANA DE OLIVEIRA SANTIAGO PR36938/2020 R005567659 INDEFERIDO  DAIANA DE OLIVEIRA SANTIAGO PR36974/2020 R005544454 INDEFERIDO  DAIANE MARIA DOS SANTOS NASCIMENTO PR37948/2020 T437200167 INDEFERIDO  DANIEL JOSE DOS SANTOS PR38088/2020 R005560010 INDEFERIDO  DANIELA RODRIGUES CERQUEIRA                  PR38129/2020 F001465583 INDEFERIDO  DENILSON DA SILVA BACELAR                    PR36957/2020 R005367082 INDEFERIDO  DIOGENES MATOS SANTOS PR38325/2020 T429901250 INDEFERIDO  EDITH PAULINA MESIAS CALMON DE  AMORIM     PR38212/2020 T433201058 INDEFERIDO  EDSON SANTANA FREITAS PR37127/2020 T424200851 INDEFERIDO  EDUARDO CAMARA MIRANDA                  PR38734/2020 R005544159 INDEFERIDO  EDUARDO GOMES CABRAL PR38402/2020 R005582127 INDEFERIDO  ELIANA MARCIA ALVES MEDRADO PR37939/2020 R005291851 INDEFERIDO  FABIANA BARRETO DE CARVALHAL PR37973/2020 T932901874 INDEFERIDO  FABIO SANTOS RAMOS PR39412/2020 T924204485 INDEFERIDO  FELIPE CERQUEIRA DE OLIVEIRA            PR38297/2020 T914302812 INDEFERIDO  FERNANDA MASCARENHAS LEAL PR38218/2020 T433902110 INDEFERIDO  FIDELLES FEMMINELLA FILHO PR38030/2020 R005563486 INDEFERIDO  FILIPE VILAS BOAS DE ARAUJO PR37865/2020 R005591758 INDEFERIDO  FNR CONSTRUTORA ENCORPORADORA E  ADIMINIS  PR38454/2020 T932000191 INDEFERIDO  FRANCISCO ANTONIO NASCIMENTO LIMA PR36913/2020 F001467814 INDEFERIDO  FRANCISCO ARQUIMINO VASCONCELOS  NUNES  PR39337/2020 T933000816 INDEFERIDO  FRANCISCO RIBEIRO DE CARVALHO PR36993/2020 T422101180 INDEFERIDO  GEISA MONCORVO PIMENTEL PR39685/2020 T143601914 INDEFERIDO  GEORGE COSTA FERREIRA DE ANDRADE PR38877/2020 R005575839 INDEFERIDO  GILCIMAR SOUZA SANTANA PR38629/2020 T422800512 INDEFERIDO  GILMARCOS PAULO DOS ANJOS SILVA              PR38079/2020 R005274919 INDEFERIDO  GILMARCOS PAULO DOS ANJOS SILVA              PR38085/2020 R005586661 INDEFERIDO  GUILHERME HIPOLITO DE MIRANDA                PR39591/2020 T051500207 INDEFERIDO  GUTEMBERGUE DE ARAUJO SANTANA           PR39354/2020 T123002127 INDEFERIDO  HUGO MUCARZEL LEOVIGILDO                PR39607/2020 R005540333 INDEFERIDO  SOLICITANTE PROCESSO       AIT RESULTADO  HUGO MUCARZEL LEOVIGILDO                PR39586/2020 T924202373 INDEFERIDO  HUGO MUCARZEL LEOVIGILDO                PR39459/2020 R005337495 INDEFERIDO  HUGO MUCARZEL LEOVIGILDO                PR39520/2020 R005382891 INDEFERIDO  HUGO MUCARZEL LEOVIGILDO                PR39528/2020 R005441393 INDEFERIDO  IEDA PATRICIA MATOS DOS SANTOS               PR37444/2020 T895902966 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37029/2020 R005303735 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37004/2020 T914802539 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37051/2020 R005294478 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37055/2020 R005291017 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37060/2020 R005294628 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR36984/2020 R005313032 INDEFERIDO  IVA REIS SILVA PR37064/2020 T433101697 INDEFERIDO  IVANILDO MAGALHAES OLIVEIRA PR38831/2020 R005557267 INDEFERIDO  JAILSON SILVA LIMA                      PR37417/2020 R005473756 INDEFERIDO  JESSICA DOS SANTOS SAMPAIO PR39419/2020 R005315249 INDEFERIDO  JESSICA DOS SANTOS SAMPAIO PR39452/2020 R005408724 INDEFERIDO  JOALDO BOTELHO DE OLIVEIRA PR38159/2020 T918202532 INDEFERIDO  JORGE JOSE DA SILVA PINHO PR37461/2020 T032004271 INDEFERIDO  JOSE ENILDO OLIVEIRA VASCONCELOS PR38850/2020 T911304968 INDEFERIDO  JOSE RENIVALDO ALVES DA CUNHA PR38006/2020 T439301710 INDEFERIDO  JOSE STANCHI CORREA FILHO PR37222/2020 T923702215 INDEFERIDO  JOSEVAL BRITO CARNEIRO                  PR38308/2020 T422800763 INDEFERIDO  JULIANA MORAES OLIVEIRA FALCAO  BORGES  PR38728/2020 T401104264 INDEFERIDO  KENNEDY PATRIOTA DE ANDRADE PR37621/2020 T931403339 INDEFERIDO  KRISTIANNE LIMA MOSCOVITS PR39626/2020 T443800283 INDEFERIDO  LARA PIRES NOGUEIRA PR38463/2020 T436200835 INDEFERIDO  LENILSON DA PAIXAO SANTOS PR38300/2020 T918202112 INDEFERIDO  LENILSON DA PAIXAO SANTOS PR38248/2020 T068104358 INDEFERIDO  LENILSON DA PAIXAO SANTOS PR38284/2020 T068104297 INDEFERIDO  LUCIANO CAFE DA SILVA JUNIOR            PR39869/2020 T921203863 INDEFERIDO  LUIS CLAUDIO AMOEDO DE SANTANA PR37978/2020 R005366517 INDEFERIDO  MABEL TELES PEREIRA PR38603/2020 T438802629 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38758/2020 R005407650 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38359/2020 R005254374 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38360/2020 R005367672 INDEFERIDO  MARCELLO NUNES DE ABREU                 PR38067/2020 R005420094 INDEFERIDO  MARCELO DE SOUSA DO NASCIMENTO PR38416/2020 T422101167 INDEFERIDO  MARIA ALTINA CAIRES VASCONCELOS PR38433/2020 T401104420 INDEFERIDO  MARIA DOROTEA SAMPAIO SOUZA PR39240/2020 T898202379 INDEFERIDO  MARIA ELISA BASTOS BOA NOVA SEABRA PR38387/2020 T915301235 INDEFERIDO  MARIA LUIZA ALMEIDA LISBOA SIQUEIRA PR38042/2020 M000044484 INDEFERIDO  MARIZETE SAO PEDRO CEUTA ANASTACIO PR36761/2020 R005344369 INDEFERIDO  MOISES DA SILVA SANTOS CUNHA PR38436/2020 T438802310 INDEFERIDO  NADSON ALMEIDA OLIVEIRA                 PR38428/2020 R005588605 INDEFERIDO  NADSON ALMEIDA OLIVEIRA                 PR38429/2020 R005566164 INDEFERIDO  NAIARA CONCEICAO ALMEIDA PR38021/2020 T924204725 INDEFERIDO  NEDSON MIRANDA DE BRITO JUNIOR PR38818/2020 R005578584 INDEFERIDO  NICIA OLGA ANDRADE DE SOUZA DANTAS           PR37796/2020 R005478595 INDEFERIDO  PAULO ANDRE MONTEIRO DOS REIS PR38234/2020 R005585371 INDEFERIDO  PAULO SERGIO BATISTA DE OLIVEIRA PR38177/2020 T433201369 INDEFERIDO  PEDRO MARIANI ISMERIM PR37423/2020 T433201959 INDEFERIDO  REINALDO MANOEL DE SOUZA PR37884/2020 R005499647 INDEFERIDO  RICARDO FRANCA PR40034/2020 T443100053 INDEFERIDO  ROBERVAL SANTANA FERREIRA PR38110/2020 T922700436 INDEFERIDO  RODRIGO BARRA MENDES PR38936/2020 R005526280 INDEFERIDO  RODRIGO CESAR DOS SANTOS                PR38807/2020 M000046342 INDEFERIDO  RUBIA MARA CORREIA CAMPOS SILVA PR37820/2020 R005521347 INDEFERIDO  RUI ALVES GOMES JUNIOR PR38639/2020 T925401313 INDEFERIDO  SAMIRA TATIANA DE MIRANDA HENRIQUES  MOUR  PR37580/2020 T948902406 INDEFERIDO  SELMA DE JESUS OLIVEIRA                      PR36886/2020 T908803129 INDEFERIDO  TAINA DAMASCENO SANTOS CRUZ PR39584/2020 F001484645 INDEFERIDO  TATIANA CARVALHO CALDAS PINTO PR39660/2020 T424200301 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "10": "| N º 7.86710  SOLICITANTE PROCESSO       AIT RESULTADO  TEOMAR REIS VIEIRA                      PR37260/2020 R005438437 INDEFERIDO  THATIANA CASTELO BRANCO CLEMENTINO PR37019/2020 T423000258 INDEFERIDO  UESCLEI SANTANA BARBOSA PR37682/2020 R005481712 INDEFERIDO  UESLEN DARLAN SODRE DE OLIVEIRA              PR38317/2020 M000047165 INDEFERIDO  ULYSSES CALDAS PINTO NETO PR38099/2020 T424200648 INDEFERIDO  ULYSSES CALDAS PINTO NETO PR38106/2020 T921203838 INDEFERIDO  VALMIR SANTANA DOS SANTOS PR37844/2020 T437500312 INDEFERIDO  VIPGAS LTDA PR39305/2020 T931300061 INDEFERIDO  WELLINGTON LUZ DE ARAUJO PR38329/2020 T143601958 INDEFERIDO  WERTON TEIXEIRA DE MOURA PR39270/2020 R005522603 INDEFERIDO  ANA LUCIA DOS SANTOS RAPOSO PR39682/2020 T437200129 DEFERIDO  ANDREA SALVADOR DE ALMEIDA PR38589/2020 T433901547 DEFERIDO  ANTONIO MARCOS BOMFIM SANTOS PR38369/2020 T433701736 DEFERIDO  CARLOS YOCHINORI TAKAMORI PR38427/2020 T914802373 DEFERIDO  CINTIA SEABRA CORNELIO PR38931/2020 T425609997 DEFERIDO  EDVALDO FIAIS REIS PR38398/2020 T433902129 DEFERIDO  ELAN DOS ANJOS COSTA PR37336/2020 T429801784 DEFERIDO  ELIANE PACHECO DOS SANTOS PR39182/2020 T436200536 DEFERIDO  GABRIEL PINTO DE JESUS PR38016/2020 T904504874 DEFERIDO  GILIGRESIA MARTINS SILVA PR39364/2020 T433902095 DEFERIDO  HORA DISTRIBUIDORA DE PETROLEO LTDA          PR38132/2020 T122402068 DEFERIDO  JOSE CARLOS SANTANA DE ALCANTARA PR37166/2020 R005312497 DEFERIDO  JOSE HORACIO MOTADE JESUS PR37674/2020 R005418871 DEFERIDO  LAZARO PEREIRA CASTRO PR37980/2020 T425710064 DEFERIDO  LILIANE MAIARA MIRANDA MARTINS PR39319/2020 T439301212 DEFERIDO  MARINA DE JESUS NASCIMENTO PR37965/2020 T445600652 DEFERIDO  MARIVALDO APARECIDO BARBOSA PR38473/2020 T071608245 DEFERIDO  RAFAEL SANTOS BARBOSA                   PR38709/2020 T123500128 DEFERIDO  RICARDO DE ARAUJO PR38050/2020 T143802342 DEFERIDO  RODRIGO MORETSON CAMPOS PR38028/2020 R005581061 DEFERIDO  TAMARA HERCULANO DE HOLANDA PR39379/2020 T438801977 DEFERIDO  WENDY RIAN DOS SANTOS LIMA PR38170/2020 T891503581 DEFERIDO  AGATHA MARIA CUNHA SANTOS PR37645/2020 R005573592 ADVERTÊNCIA  ALEXANDRE DE OLIVEIRA NETO PR37726/2020 R005526262 ADVERTÊNCIA  AMANDA NASCIMENTO ALVES DE BARROS PR38659/2020 R005584116 ADVERTÊNCIA  ANA CLAUDIA MELO GALO PR38689/2020 R005277302 ADVERTÊNCIA  ANA RAQUEL FIGUEIREDO SANTANA DE  OLIVEIR  PR38163/2020 T438000327 ADVERTÊNCIA  ANDERSON DANTAS DE ALMEIDA PR37184/2020 T143801496 ADVERTÊNCIA  ANDRE FERREIRA MOTA PR38785/2020 R005410218 ADVERTÊNCIA  ANDRE LUIS SANTOS DE QUEIROZ PR38257/2020 R005563200 ADVERTÊNCIA  ANTONIO CARLOS DIAS DE JESUS CHAVES PR37558/2020 R005566748 ADVERTÊNCIA  CASSIA MARQUES VIANA PR37917/2020 R005286898 ADVERTÊNCIA  CLAUDIA BARBOSA ALVES SANTOS PR37530/2020 R005539925 ADVERTÊNCIA  CRISTIANA CERQUEIRA PINHEIRO                 PR37807/2020 R005336733 ADVERTÊNCIA  CRISTIANA SANTOS DE ANDRADE PR37440/2020 T439301795 ADVERTÊNCIA  DANIEL SANTOS BARBOSA PR37452/2020 R005396758 ADVERTÊNCIA  GILBERTO SANTOS DE OLIVEIRA PR37951/2020 R005328154 ADVERTÊNCIA  JACIVAL MOREIRA DA SILVA PR38270/2020 R005583252 ADVERTÊNCIA  JAQUES GOMES MAGALHAES                  PR38034/2020 R005435823 ADVERTÊNCIA  JORGE LUIS FERREIRA SANTANA PR36839/2020 T908803677 ADVERTÊNCIA  LUAN BARBOSA SOUZA PR38574/2020 M000047924 ADVERTÊNCIA  MATILDE NUNES DOS SANTOS PR38905/2020 T932600276 ADVERTÊNCIA  PATRICIA LIMA NOGUEIRA PR39341/2020 R005527160 ADVERTÊNCIA  PAULO ROBERTO PENHA CERQUEIRA           PR38324/2020 R005529065 ADVERTÊNCIA  PAULO SOARES DAMASCENO PR38345/2020 R005506809 ADVERTÊNCIA  RENATA SANTOS SILVA                          PR38759/2020 R005550921 ADVERTÊNCIA  ROBERTO ARAUJO CONCEICAO SANTOS PR37895/2020 T423100080 ADVERTÊNCIA  ROGERIO DA ROCHA MONTEIRO PR38362/2020 R005586586 ADVERTÊNCIA  SUZANA MARIA SANTOS PATARO PR37348/2020 R005414846 ADVERTÊNCIA  TAMIRES LOUISE LIMA DA SILVA PR37478/2020 T424500254 ADVERTÊNCIA  TASSIO BARBOZA OLIVEIRA PR38421/2020 R005592558 ADVERTÊNCIA  VADILSON REIS DE JESUS PR38228/2020 T932600467 ADVERTÊNCIA  SOLICITANTE PROCESSO       AIT RESULTADO  VINICYUS TELLES SERRA SANTANA PR39677/2020 T433701495 ADVERTÊNCIA  VLADIMIR SOARES SANTOS                  PR36878/2020 R005574333 ADVERTÊNCIA  WILLEMBERG WEBER DA SILVA PR37200/2020 M000043850 ADVERTÊNCIA  Salvador, Sexta-feira, 11 de dezembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA CONJUNTA Nº 058/2020  O SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS e o   SUPERINTENDENTE DE OBRAS PÚBLICAS DO SALVADOR - SUCOP, no uso de suas atribuições   legalmente conferidas e observando o disposto no Parágrafo Único do Art.12 da Lei nº 9.475, de   09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019 e o Art. 6º e Art. 7º do Decreto nº 32.242, de   11/03/2020, assim como o Termo de Compromisso nº 002/2019, de 30/05/2019, publicado no DOM   nº 7.380, de 31/05/2019.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto Atividade:   18.541.0012.106100 - Implantação e Requalificação dos Parques Municipais, para a Superintendência   de Obras Públicas do Salvador-SUCOP, para acobertar o processo 805/2020 - Aditivo 11,51%,   referente as obras de recuperação e requalificação do Parque Jardim Botânico de Salvador,   considerando a afinidade da proposta deste Projeto com as atribuições e atividades implementadas   pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO DA SECRETARIA DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA -   SECIS e SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR , em, 11 de Dezembro de 2020.  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação e Resiliência  JESSÉ MOTTA CARVALHO FILHO Superintendente de Obras Públicas do Salvador  PREFEITURA MUNICIPAL DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  18.541.0012.106100 44.90.51 2.1.00 500.000,00  500.000,00R$          TOTAL  ANEXO A PORTARIA Nº 058/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  43002 – SECIS - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência   61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  43000 - Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS  430002 –UG SECIS – Secretaria Municipal de Sustentabilidade, Inovação e Resiliência -SECIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "11": "| N º 7.867 11 LICITAÇÕES   CASA CIVIL - CC   RETIFICAÇÃO  No Resumo da Dispensa Licitação nº 05/2020, Processo 34294, publicado no DOM n°7851 de  26/11/2020, pág. 14  Onde se lê: 250407.33.90.30-Material de Consumo  Leia-se:  250407.44.90.40. 03 - Aquisição de Software (Licença Perpétua)  Salvador, 10 de dezembro de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 209/2020 - PROC: 1808/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços para aquisição de vestuário para fins especiais (CAPAS PARA CHUVA E  COLETES).  LICITANTES LOTES VALOR (R$)  MJS COMERCIO CONFECCOES REPRESENTAÇÕES E SERVIC 01 R$ 111.999,80  03 R$ 9.215,01  FARBRINDES COMERCIO E SERVIÇOS LTDA - ME 02 R$ 26.899,51  DATA DA HOMOLOGAÇÃO: 10/12/2020  Salvador, 11 de dezembro de 2020.  NAILTON NUNES FRANÇA Presidente    Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 49/2020  PROCESSO Nº 7506/2020 - COGEL  EMPRESA: CENTRAL DOC BOX GESTÃO DE DOCUMENTOS LTDA, CNPJ Nº 13.383.894/0001-98.  OBJETO: contratação de empresa especializada na guarda, custódia de documentos e gerenciamento   do acesso para consulta, com disponibilidade para de digitalização, transporte e manutenção dos   arquivos.  VALOR TOTAL: R$ 35.164.20.   DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade:23.122.0016 2501; Elemento de Despesa: 33.90.39,   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 11.12.2020.  Salvador, 11 de dezembro de 2020.  EUDE LIMA SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   JULGAMENTO DAS PROPOSTAS DE PREÇOS  RESULTADO DO CERTAME   Tomada de Preços - SMS nº. 06/2020  Processo nº. 8914/2020   OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde da  Família São Marcos II - USF São Marcos II - cujo terreno está situado na Rua Flor de Mandacaru, s/n,  nas proximidades das Ruas Elba Veloso e Renato Russo, Bairro de Canabrava, Distrito Sanitário Pau  da Lima, nesta Cidade do Salvador-BA.  A Secretaria Municipal da Saúde - SMS - por meio da Comissão Permanente Mista de Licitação SMS/ SUCOP torna público para conhecimento dos interessados, o julgamento das propostas de preços  das licitantes, juntamente com o resultado do certame em referência, conforme o quadro abaixo:  CLAS. LICITANTE VALOR R$   1º CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA 1.230.485,26  2º OSOLEV CONSTRUTORA LTDA 1.246.110,17  3º BMV CONSTRUÇÕES E INCORPORAÇÕES EIRELI 1.353.799,61  Na forma disposta no art. 109, inciso I, da Lei nº. 8.666/93 fica aberto o prazo de 05(cinco) dias úteis   para interposição de recurso, a contar da publicação deste resultado no Diário Oficial do Município.   As Atas do Julgamento das Propostas de Preços / Resultado do Certame será encaminhada para as   licitantes através de e-mail ou outro meio que comprove o recebimento.   Salvador, 11 de dezembro de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 178/2018  Processo nº 5175/2018  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SISTEMA DE RADIOGRAFIA COMPUTADORIZADA.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram os   presentes autos, declara REVOGADO o presente Pregão, conforme Enunciado nº 473 da Súmula do   STF, no art. 53 da Lei nº 9.784/99 e no art. 49, caput e parágrafos seguintes da Lei nº 8.666/93, sendo   assegurado o contraditório e a ampla defesa.  DATA DA HOMOLOGAÇÃO: 08/12/2020  Salvador, 11 de dezembro de 2020  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 331/2018  Processo nº 17.114/2017  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ENXOVAL HOSPITALAR.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram os   presentes autos, declara REVOGADO o presente Pregão, conforme Enunciado nº 473 da Súmula do   STF, no art. 53 da Lei nº 9.784/99 e no art. 49, caput e parágrafos seguintes da Lei nº 8.666/93, sendo   assegurado o contraditório e a ampla defesa.  DATA DA HOMOLOGAÇÃO: 08/12/2020  Salvador, 11 de dezembro de 2020  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 159/2016  Processo nº 9.263/2016  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram os   presentes autos, declara ANULADO o presente Pregão, conforme as súmulas nº 346 e 473 do STF e   no art. 49 da Lei nº 8.666/93.  DATA DA HOMOLOGAÇÃO: 08/12/2020  Salvador, 11 de dezembro de 2020  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL   DISPENSA DE LICITAÇÃO Nº 209/2020  PROCESSO Nº: 12108/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME CNPJ: 27.325.768/0001-91 OBJETO: Aquisição do medicamento: Solifenacina 6 mg + Tansulosina 0,4 mg (VESOMNI®) - (180  comprimidos), para garantir a continuidade do atendimento dos pacientes da rede que o utilizam,  conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 315/2020  VALOR GLOBAL: R$ 1.130,40 (mil, cento e trinta reais e quarenta centavos)        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "12": "| N º 7.86712  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 08/12/2020  Salvador, 11 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 247/2020  PROCESSO Nº: 6737/2020  CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA (HOSPITAL SANTA IZABEL)  CNPJ: 15.153.745/0002-49  OBJETO: Procedimento cirúrgico para Artroplastia total do quadril, com fornecimento de materiais,   código 30724058, para atender demanda judicial em favor de paciente, conforme Ofício PROCAT Nº   1419/2020.  VALOR GLOBAL: R$ 159.328,57 (Cento e cinquenta e nove mil, trezentos e vinte e oito reais e   cinquenta e sete centavos).  AMPARO LEGAL: Artigo 24, Inciso IV da Lei n° 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recurso:  014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Atenção Saúde Pop MAC).  PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 09/12/2020  Salvador, 11 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESULTADO DE COTAÇÃO ELETRÔNICA  A Comissão Permanente de Licitação - CPL, atendendo a decisão da Sra. Presidente Gabriela Macêdo  da Silva, divulga o resultado da cotação eletrônica abaixo especificada:  COTAÇÃO ELETRÔNICA - FCM Nº 001/2020 PROCESSO Nº 11/2020 OBJETO: Aquisição de fardamento, atendendo a legislação - Camisa gola careca com manga, 100%  algodão, impressão na frente em policromia formato A3. Nas costas formato A4, prevê espaço para  nome do órgão e marcas da PMS e do evento, conforme layout cor branca, tamanho P - 40 unidades,  tamanho M - 100 unidades, tamanho G - 160 unidades e tamanho GG - 20 unidades. AMPARO LEGAL: Decreto nº 10.024/2019, § 1º art. 51.  LOTE EMPRESA VALOR (R$)  ÚNICO RHAUNYR NAPOLEÃO ALVES SOBRAL - EIRELI 3.999,00  DATA DA HOMOLOGAÇÃO:  11/12/2020. CRITÉRIO DE JULGAMENTO: Menor preço.  Salvador, 11 de dezembro de 2020.  JANETE REIS DO NASCIMENTO LIMA Presidente da CPL / FCM  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO  Nº 011/2020  PROCESSO SEMTEL Nº: 27116/2020  EMPRESA: COMERCIAL LEITE DE CALÇADOS EIRELI  CNPJ: 33.881.871/0001-10  OBJETO: Aquisição de materiais de musculação para academia, para atender a Arena Aquática de  Salvador.  VALOR GLOBAL: R$ 39.506,50 (trinta e nove mil, quinhentos e seis reais e cinquenta centavos).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93 E ARTIGO 1 INCISO I DA MP 961/2020.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 27.812.0005.104400 - Dinamização e Fomento  ao Esporte nas Comunidades - SEMTEL. Elemento de Despesa: 33.90.30 - Material de Consumo e  44.90.52 - Equipamentos e Material Permanente. Fonte de Recurso: 0.1.00 - Tesouro e 2.1.00 - Ex.  Anterior - Tesouro.  DATA DO ATO: 11/12/2020  Salvador, 11 de dezembro de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE CONVOCAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN, convoca as licitantes para dar continuidade à Licitação n°008/2020 -   Tomada de Preços nº 004/2020 - Processo nº 824/2019, com a abertura dos envelopes de Habilitação.  OBJETO: Contratação de empresa especializada, sob regime de empreitada, a preços unitários, para   construção de duas escadarias de acesso, com fornecimento de materiais e mão de obra necessários,   sendo a primeira entre a Rua Numa Pompílio Bittencourt e o Horto Bela Vista e a segunda entre as   Avenidas Luis Eduardo Magalhães e Silveira Martins articulando-se com o trecho da Rua Belchior   Maia de Athayde, ambas localizadas no Município do Salvador, conforme anexos.  SESSÃO: 16/12/2020 às 10:00 horas.  Salvador, 11 de Dezembro de 2020.  RAÍSSA LIMA MOURA Presidente/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 82/2020  PROCESSO: 35519/2020  EMPRESA: B1 COMÉRCIO E REPRESENTAÇÃO EIRELI   CNPJ: 24.777.932/0001-03  OBJETO: Aquisição de Látex Pré-Vulcanizado - Bi-Centrifulgado  DOTAÇÃO ORÇAMENTÁRIA: subação 243700 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 225/2020  VALOR TOTAL: R$ 4.549,00 (Quatro mil e quinhentos e quarenta e nove reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 11 de Dezembro de 2020  Salvador, 11 de Dezembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 83/2020  PROCESSO: 42775/2020  EMPRESA: AUDIT - AUDITORIA E CONSULTORIA CONTÁBIL COM ÊNFASE EM TECNOLOGIA LTDA  CNPJ: 35.746.884/0001-02  OBJETO: Contratação de empresa de serviços técnico-especializados para recálculos da folha   de pagamento do exercício de 2020, elaboradas pelo Sistema SIGP, com o intuito de identificar   inconsistências e executar as conciliações, com base na legislação vidente.  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 226/2020  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 11 de Dezembro de 2020  Salvador, 11 de Dezembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 84/2020  PROCESSO: 528/2020  EMPRESA: MINAS EMPRESARIAL E COMÉRCIO DE PNEUS LTDA  CNPJ: 07.006.663/0002-43  OBJETO: Aquisição de 12 (doze) pneus novos para manutenção dos caminhões Ford CARGO 816 da   DESAL.  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 223/2020  VALOR TOTAL: R$ 13.440,00 (treze mil e quatrocentos e quarenta reais)  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 11 de Dezembro de 2020  Salvador, 11 de Dezembro de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "13": "| N º 7.867 13 SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   DISPENSA DE LICITAÇÃO    PROCESSO Nº. 48471/2020 - SEMUR  EMPRESA: PORTO SEGURO COMPANHIA DE SEGUROS GERAIS    OBJETO: Prestação de serviço de seguro para o veículo placa PLU - 4I62 marca FIAT, cor branca,   modelo DOBLÓ ESSENCE 7L E, 2018/2019,  adquirido através do Convênio nº 851512/2015 com o   Governo Federal.  VALOR TOTAL: R$ 1.987,94 - Hum mil novecentos e oitenta e sete reais e noventa e quatro  centavos.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.122.0016.0501.250107;  Elemento de Despesa 3.3.90.39;  FONTE: 000.  AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II.  DATA DA HOMOLOGAÇÃO: 11/12/2020  Salvador, 11 de dezembro de 2020  IVETE ALVES DO SACRAMENTO  Secretária Municipal  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INEXIGIBILIDADE DE LICITAÇÃO 24/2020  Processo: nº 47088/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:   Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 372,00 (trezentos e setenta e dois   reais) - Dotação: Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 3.3.90.39, Fonte de   Recursos 0.1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.   Data: 11/12/2020  OLIVIA RIBEIRO Coordenadora Administrativa   INEXIGIBILIDADE DE LICITAÇÃO 25/2020  Processo: nº 47087/2020 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:   Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 60,00 (sessenta reais) - Dotação:   Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 3.3.90.39, Fonte de Recursos 0.1.00   Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.   Data: 11/12/2020  OLIVIA RIBEIRO Coordenadora Administrativa   CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI C.N.P.J.: 08.973.252/0001-09 Processo: 201/2020 Objeto: Material permanente / Carrinho limpeza mop plastico   Projeto Atividade: 250127 Elemento de Despesa: 44.90.52 Fonte: 0.1.00. - Tesouro AFM: 012947/2020 - R$ 3.814,40 - Data da Assinatura: 07.12.2020  Contratada: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA C.N.P.J.: 31.391.511/0001-05 Processo: 322/2020 Objeto: Material de Consumo/ Balde mop c/ espremedor  Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.17 Fonte: 0.1.00 - Tesouro AFM: 012945/2020 - R$ 1.138,60 - Data da Assinatura: 07.12.2020  Contratada: NADIA CORREIA DE ALMEIDA C.N.P.J.: 10.275.216/0001-13 Processo: 520/2020 Objeto: Material de Consumo/ Camisa gola careca c/ manga Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.26 Fonte: 0.1.00 - Tesouro AFM: 012946/2020 - R$ 550,55 - Data da Assinatura: 07.12.2020  Salvador, 11 de dezembro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 204/2020 PROCESSO: 7099/2020 OBJETO: Registro de Preços de película. TERMO DE COMPROMISSO SEMGE N. º 411/2020 CONTRATADO: LIGHT PRODUÇÕES E EVENTOS LTDA. CNPJ: 13.071.637/0001-10 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  GABP  GCM  ÓRGÃO/ENTIDADE  PGMSS  SECOM  SEFAZ  SEINFRA  SEMGE  SEMOB  SEMPRE  SPMJ  SMS  SUCOP  TRANSAL  DATA DA ASSINATURA: 11 de dezembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOÃO CÉSAR SANTOS DE JESUS LIGHT PRODUÇÕES E EVENTOS  LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200016646  PELÍCULA NA COR FUMÊ SEMI  REFLETIVA, POLIÉSTER, PROFISSIONAL,  COM INSTALAÇÃO, REDUÇÃO DA  LUMINOSIDADE E DO CALOR, COM  PROTEÇÃO CONTRA OS RAIOS SOLARES  U.V. UTILIZADAS EM INSTALAÇÃO  PREDIAL/COMERCIAL COM PERCENTUAL  DE REDUÇÃO DE LUMINOSIDADE 80%  (OITENTA POR CENTO) E FILTRO DE  CALOR 99% (NOVENTA E NOVE POR  CENTO).  M² 60,00  02 200016650  PELÍCULA JATEADA BRANCA, BAIXA  TRANSMISSÃO LUMINOSA, ALTA  REJEIÇÃO DE CALOR ,COM INSTALAÇÃO,  SENDO 15% TRANSMISSÃO LUMINOSA,  85 A 90 %, REJEIÇÃO DE CALOR, 99%  REJEIÇÃO DE UV (ULTRAVIOLETA).  M² 78,62  Salvador, 11 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 204/2020  PROCESSO: 7099/2020  OBJETO: Registro de Preços de película.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "14": "| N º 7.86714  TERMO DE COMPROMISSO SEMGE N. º 412/2020  CONTRATADO: LIGHT PRODUÇÕES E EVENTOS LTDA.  CNPJ: 13.071.637/0001-10  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  GABP  GCM  PGMSS  SECOM  SEFAZ  SEINFRA  SEMGE  SEMOB  SEMPRE  SPMJ  SMS  SUCOP  TRANSAL  DATA DA ASSINATURA: 11 de dezembro de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOÃO CÉSAR SANTOS DE JESUS LIGHT PRODUÇÕES E EVENTOS  LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 200016646  PELÍCULA NA COR FUMÊ  SEMI REFLETIVA, POLIÉSTER,  PROFISSIONAL, COM INSTALAÇÃO,  REDUÇÃO DA LUMINOSIDADE E DO  CALOR, COM PROTEÇÃO CONTRA OS  RAIOS SOLARES U.V. UTILIZADAS EM  INSTALAÇÃO PREDIAL/COMERCIAL  COM PERCENTUAL DE REDUÇÃO DE  LUMINOSIDADE 80% (OITENTA POR  CENTO) E FILTRO DE CALOR 99%  (NOVENTA E NOVE POR CENTO).  M² 60,00  02 200016650  PELÍCULA JATEADA BRANCA,  BAIXA TRANSMISSÃO LUMINOSA,  ALTA REJEIÇÃO DE CALOR  ,COM INSTALAÇÃO, SENDO 15%  TRANSMISSÃO LUMINOSA, 85 A 90 %,  REJEIÇÃO DE CALOR, 99% REJEIÇÃO  DE UV (ULTRAVIOLETA).  M² 78,62  Salvador, 11 de dezembro de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 620/2020  PROCESSO Nº 2064/2020.  CONTRATO Nº 126/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMUR 250107 33.90.39 0.1.00 296,18  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 645/2020  PROCESSO ELETRONICO: 2446/2020.  CONTRATO nº 077/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMOB 250411 33.90.40 0.1.00 4.740,00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 652/2020  PROCESSO ELETRONICO: 2827/2020.  CONTRATO nº 079/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEINFRA 250430 33.90.40 0.1.00 3.368,00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 618/2020  PROCESSO: 2465/2020..  CONTRATO nº 081/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SECIS/CODESAL 250432 33.90.40 0.1.00 392,00  Salvador, 11 de dezembro 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 644/2020  PROCESSOELETRONICO: 2474/2020.  CONTRATO nº 082/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  GCM 250405 33.90.40 0.1.00 1.906,00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 653/2020  PROCESSOELETRONICO: 2787/2020. CONTRATO nº 086/2017. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016. CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA. DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SMED 243500  243600  33.90.39 0.1.01  0.2.20  3.612,00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "15": "| N º 7.867 15 RESUMO DO TERMO DE APOSTILAMENTO Nº 658/2020  PROCESSO ELETRONICO: 2788/2020.  CONTRATO nº 087/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GABP 250415 33.90.40 0.1.00 7.054,00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 660/2020  PROCESSOELETRONICO: 2814/2020.  CONTRATO nº 088/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO Nº: 090/2016 de 05 de setembro de 2016.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  EGM-SEMGE 257200 33.90.40 0.1.00 122.400,50  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 662/2020  PROCESSO Nº 2089/2020.  CONTRATO Nº 102/2019.  OBJETO: com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 257/2018 de 20/12/2018.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  DATA DE ASSINATURA: 11 de dezembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEDUR 250132 33.90.39 0.1.00 723,13  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 102/2019  PROCESSO: 2089/2020.  CONTRATO nº: 102/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 8.677,56 (oito   mil, seiscentos e setenta e sete reais e cinquenta e seis centavos) e o valor mensal estimado de R$   723,13 (setecentos e vinte e três reais e treze centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEDUR 250132 33.90.39 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 126/2019  PROCESSO: 2064/2020.  CONTRATO nº: 126/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços comuns de locação, instalação, manutenção preventiva e corretiva com reposição de peças   de aparelhos de ar condicionado novos e de primeiro uso, com valor global de R$ 3.554,16 (três mil,   quinhentos e cinquenta e quatro reais e dezesseis centavos) e o valor mensal estimado de R$ 296,18   (duzentos e noventa e seis reais e dezoito centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  CNPJ/MF sob n.º 34.427.849/0001-68.  DATA DE ASSINATURA: 11 e dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMUR 250107 33.90.39 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 082/2017  PROCESSO ELETRONICO: 2474/2020.  CONTRATO nº: 082/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a GCM, com valor   global de R$ 22.872,00 (vinte e dois mil oitocentos e setenta e dois reais) e o valor mensal estimado   de R$ 1.906,00 (um mil novecentos e seis reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GCM 250405 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 077/2017  PROCESSO ELETRONICO: 2446/2020.  CONTRATO nº: 077/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a SEMOB, com valor   global de R$ 56.880,00 (cinquenta e seis mil oitocentos e oitenta reais) e o valor mensal estimado de   R$ 4.740,00 (quatro mil setecentos e quarenta reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMOB 250411 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 079/2017  PROCESSO ELETRONICO: 2827/2020.  CONTRATO nº: 079/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a SEINFRA, com valor   global de R$ 40.416,00 (quarenta mil quatrocentos e dezesseis reais) e o valor mensal estimado de   R$ 3.368,00 (três mil trezentos e sessenta e oito reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "16": "| N º 7.86716  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEINFRA 250430 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 081/2017  PROCESSO: 2465/2020. CONTRATO nº: 081/2017. OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de  equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,  subscrições, suporte técnico, treinamento e reposição de peças, para atender a SECIS/CODESAL,  com valor global de R$ 4.704,00 (quatro mil setecentos e quatro reais) e o valor mensal estimado de  R$ 392,00 (trezentos e noventa e dois reais). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA. CNPJ/MF sob n.º 33.927.849/0001-64. DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SECIS/CODESAL 250432 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 086/2017  PROCESSO ELETRONICO: 2787/2020.  CONTRATO nº: 086/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a SMED, com valor   global de R$ 43.344,00 (quarenta e três mil trezentos e quarenta e quatro reais) e o valor mensal   estimado de R$ 3.612,00 (três mil seiscentos e doze reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SMED 243500  243600  33.90.39 0.1.01  0.2.20  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 087/2017  PROCESSO: 2788/2020.  CONTRATO nº: 087/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender o GABP, com valor   global de R$ 84.648,00 (oitenta e quatro mil seiscentos e quarenta e oito reais) e o valor mensal   estimado de R$ 7.054,00 (sete mil e cinquenta e quatro reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABP 250415 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 088/2017  PROCESSO ELETRONICO: 2814/2020.  CONTRATO nº: 088/2017.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da locação de   equipamentos de segurança da informação, englobando o fornecimento de todo hardware, software,   subscrições, suporte técnico, treinamento e reposição de peças, para atender a SEMGE, com valor   global de R$ 1.468.806,00 (um milhão quatrocentos e sessenta e oito mil oitocentos e seis reais) e   o valor mensal estimado de R$ 122.400,50 (cento e vinte e dois mil quatrocentos reais e cinquenta   centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 33.927.849/0001-64.  DATA DE ASSINATURA: 11 de dezembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  EGM-SEMGE 257200 33.90.40 0.1.00  Salvador, 11 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020008770 Nº PROCESSO: 80/2020 CONTRATADA: MEDLIFE LOGÍSTICA LTDA CNPJ: 09.315.202/0001-05 OBJETO: 360 UN MASCARA CIRURGICA DESCARTAVEL TNT 03 CAMADAS C/ FILTRO E TIRAS P/  FIXAÇÃO. VALOR: R$ 896,40 (Oitocentos e noventa e seis reais e quarenta centavos) DATA DE ASSINATURA DA AFM: 04/08/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do  COVID-19 - FME. Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de  Impostos e Transferências de Impostos - Educação (TESOURO). AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 11 de Dezembro 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RETIFICAÇÃO  No Resumo de Autorização de Fornecimento de Material, publicado no DOM nº 7831 do dia 30 de  Outubro à 03 de novembro de 2020,  ONDE SE LÊ: Salvador, 22 de Outubro 2020.  LEIA-SE:  Salvador, 26 de Outubro 2020.  Salvador, 11 de dezembro de 2020.  FLÁVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 049/2015  PROCESSO: Nº 12200/2016  DO CONTRATO: acordam as partes em prorrogar excepcionalmente por mais 06 (seis) meses, com   início em 10/12/2020 a 09/06/2021, permanecendo o valor global estimado de R$ 257.460,00   (duzentos e cinquenta e sete mil quatrocentos e sessenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.122.0016.250106; Elemento de   Despesa 3.3.90.39 e 3.3.90.30; Fonte de Recursos 002 e 014.  CONTRATADA: MOTOTECH PEÇAS E SERVIÇOS LTDA - ME  CNPJ: 09.557.815/0001-40  DATA DA ASSINATURA: 09/12/2020.  RESPONSÁVEL LEGAL: Telmo Neves Dias  Salvador, 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 087/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 087/2018, celebrado em 09/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E EDUCAÇÃO - ABRE.   PROCESSO ADMINISTRATIVO nº 18117/2019.  OBJETO: Prorrogar a vigência do contrato de 11/12/2020 até 10/12/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Reabilitação, permanecendo   o valor mensal estimado de R$ 120.601,61 (cento e vinte mil, seiscentos e um reais e sessenta e   um centavos) e o valor global de R$ 1.447.219,32 (um milhão, quatrocentos e quarenta e sete mil,   duzentos e dezenove reais e trinta e dois centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 09/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "17": "| N º 7.867 17 RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 133/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 133/2018, celebrado em 09/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a CENTRO DE LOGOPEDIA E PSICOMOTRICIDADE DA BAHIA - CLPB.   PROCESSO ADMINISTRATIVO nº 18116/2019.  OBJETO: Prorrogar a vigência do contrato de 11/12/2020 até 10/12/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Reabilitação, permanecendo   o valor mensal estimado de R$ 107.594,85 (cento e sete mil, quinhentos e noventa e quatro reais   e oitenta e cinco centavos) e o valor global de R$ 1.291.138,20 (um milhão, duzentos e noventa e   um mil, cento e trinta e oito reais e vinte centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 09/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 134/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 134/2018, celebrado em 09/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a INSTITUTO GUANABARA.   PROCESSO ADMINISTRATIVO nº 18115/2019.  OBJETO: Prorrogar a vigência do contrato de 11/12/2020 até 10/12/2021, tendo por objeto   a execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Reabilitação,   permanecendo o valor mensal estimado de R$ 89.163,69 (oitenta e nove mil, cento e sessenta e   três reais e sessenta e nove centavos) e o valor global de R$ 1.069.964,28 (um milhão, sessenta   e nove mil, novecentos e sessenta e quatro reais e vinte e oito centavos), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 09/12/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 267/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 267/2020, celebrado em 04/12/2020 entre a PMS/  Secretaria Municipal da Saúde e ASTRALMED SERVIÇOS MÉDICOS HOSPITALAR LTDA. PROCESSO   ADMINISTRATIVO nº 6451/2020 OBJETO: Prorrogar a vigência do contrato de 07/12/2020 até   07/03/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 340/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 340/2020, celebrado em 15/10/2020 entre a PMS/  Secretaria Municipal da Saúde e SALUT PRIME MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº   10068/2020 OBJETO: Prorrogar a vigência do contrato de 19/10/2020 até 17/01/2021, cujo objeto   é prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 032/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 032/2020, celebrado em 27/11/2020 entre a PMS/  Secretaria Municipal da Saúde e SOCIEDADE ORTOCLIN DE SALVADOR LTDA - EPP   PROCESSO ADMINISTRATIVO nº 25772/2020 OBJETO: Prorrogar a vigência do contrato de   28/11/2020 até 26/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 174/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 174/2020, celebrado em 04/12/2020 entre a PMS/  Secretaria Municipal da Saúde e RSM ABG SÉRVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO   nº 8967/2020 OBJETO: Prorrogar a vigência do contrato de 04/12/2020 até 06/03/2021, cujo objeto   é prestação de serviços médicos, para o exercício das funções previstas no Termo de Referência do   Edital do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 54.000,00   (cinquenta e quatro mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 463/2020  PROCESSO nº 31557/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: AGUIAR SERVIÇOS MÉDICOS PSIQUIÁTRICOS.  CNPJ: 02.085.636/0001-09  DATA DA ASSINATURA: 04/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Jaqueline Cezar Schindler  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 369/2020 PROCESSO nº 11481/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: DRIMJ SERVIÇOS MÉDICOS LTDA CNPJ: 34.690.121/0001-24 DATA DA ASSINATURA: 09/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 462/2020  PROCESSO nº 17503/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: JEL MED SERVIÇOS MÉDICOS LTDA  CNPJ: 37.016.786/0001-45  DATA DA ASSINATURA: 04/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "18": "| N º 7.86718  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 459/2020  PROCESSO nº 16074/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: JMRT MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 38.410.746/0001-46  DATA DA ASSINATURA: 08/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 457/2020  PROCESSO nº 22831/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: MEGG SOCIEDADE MÉDICA LTDA.  CNPJ: 26.201.174/0001-06  DATA DA ASSINATURA: 04/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 442/2020  PROCESSO nº 24293/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: PREDILETA - SERVIÇOS MÉDICOS LTDA.  CNPJ: 28.115.326/0001-83  DATA DA ASSINATURA: 04/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 291/2020  PROCESSO nº 5946/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 72.000,00 (setenta e dois mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: PROCUIDAR SERVIÇOS MÉDICOS LTDA.  CNPJ: 35.594.970/0001-47  DATA DA ASSINATURA: 12/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Lara do Nascimento Santos  Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 460/2020  PROCESSO nº 26348/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA:RMDB MED SERVIÇOS MÉDICOS.  CNPJ: 34.716.473/0001-01  DATA DA ASSINATURA: 04/12/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira   Salvador, 10 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 486/2020 PROCESSO nº 13964/2019 OBJETO: Contratação de empresa de tecnologia da informação e comunicação, especializada na  implantação de solução tecnológica para o atendimento, regulação e gerenciamento das urgências  pré-hospitalares do Serviço de Atendimento Móvel de Urgência - SAMU 192. VALOR ANUAL: R$ 1.169.033,00 (um milhão, cento e sessenta e nove mil e trinta e três reais). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400 e 10.126.0014.233900;  Elemento de Despesa 3.3.90.39 e 3.3.90.40; Fonte de Recursos 0.1.02 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 24(vinte e quatro) meses, a partir da data  de sua assinatura. CONTRATADA: I. M. TECNOLOGIA E SISTEMAS EIRELI - EPP. CNPJ: 08.042.908/0001-70 DATA DA ASSINATURA: 11/12/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Pedro Massato Kawabe Maia  Salvador, 11 de dezembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 047/2020  OBJETO: Para a inclusão dos Projetos Atividades para o exercício orçamentário de 2020: ao   CONTRATO, retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  081/2018 TELEFÔNICA BRASIL S/A 10.122.0016.250106  10.301.0016.249300  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 11/12/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "19": "| N º 7.867 19 ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 11 de Dezembro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 048/2020  OBJETO: Para a inclusão da Fonte de Recurso para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA FONTE DE RECURSO  015/2018 IDEIA 3 COMUNICAÇÃO & EXPANSÃO DE NEGÓCIOS LTDA 0.1.02  013/2018 PMG COMUNICAÇÃO LTDA 0.1.02  014/2018 PROPEG COMUNICAÇÃO S/A 0.1.02  016/2018 TOURINHO PUBLICIDADE LTDA 0.1.02  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 11/12/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 11 de Dezembro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM DE Nº 2020012097, PUBLICADO NO DOM   Nº 7.838, DO DIA 12 DE NOVEMBRO DE 2020, PÁG.22.  ONDE SE LÊ:  FONTE: TESOURO  LEIA-SE:  FONTE: OPERAÇÕES DE CRÉDITO EXTERNAS  Salvador, 11 de dezembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020013003  PROCESSO Nº: 123/2020.1  TERMO DE COMPROMISSO Nº: 2020000247  CONTRATADA: VVMATACADISTA DE ALIMENTOS EIRELI  CNPJ: 10.675.412/0001-85  OBJETO: AÇUCAR CRISTAL,1KG E CAFÉ VACUA 250G.  VALOR: R$ 2.400,00 (dois mil quatrocentos reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903012 -   FONTE: TESOURO  DATA DA ASSINATURA: 11/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO CONTRATO N.º 022/2020  Processo Nº: 38853/2020  Contratante: Fundação Gregório de Mattos  Contratado: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDAME .  CNPJ: 14.030.704/0001-11   Objeto: O presente contrato tem por objeto a contratação através de Inexigibilidade de Licitação, do   restaurador José Dirson Argolo, por meio da sua empresa exclusiva Studio Argolo Antiguidades e   Restaurações LTDA, CNPJ nº 14.030.704/0001-11, para proceder serviços especializados de restauro   nos seguintes Monumentos Públicos: 1.Herma a João de Deus do Nascimento (Pça da Piedade); 2.   Herma a Manoel Faustino dos Santos Lira (Pça da Piedade); 3. Herma a Lucas Dantas do Amorim   Torres (Pça da Piedade); 4. Herma à Luís Gonzaga das Virgens e Veiga (Pça da Piedade); 5. Herma a   Luidwik Lejzer Zamenhof (São Bento); 6. Estátua de Gregório de Mattos (frente ao Teatro Gregório de   Mattos); 7. Tela, em tecido de linho e pintado a óleo, retratando a cidade do Salvador (para figurar na   sede da FGM) de acordo com proposta anexada ao processo, todos localizados na cidade de Salvador   - Bahia  Prazo de Vigência: 03 (três) meses.  Parecer Nº 251/2020  Valor: R$ 39.907,00 (trinta e nove mil e novecentos e sete reais)   Data da Assinatura: 10 de dezembro de 2020  Amparo Legal: Lei Federal n.º 8.666/93  Salvador, 11 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   TORNA-SE SEM EFEITO  Torna-se sem efeito a AFM nº 2019012765 da Licitação nº PE-071/2019, Processo nº 1618/2019  da ALTERNATIVA COMERCIAL TEXTIL LTDA - ME, publicada no DOM nº 7.452 do dia 11/09/2019 na  folha 33.  Salvador, 11 de dezembro de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020004011, publicada no DOM nº 7.605, de   25 de março de 2020, relativa à A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL, inscrita   no CNPJ/MF sob o nº 20.050.544/0001-75, em razão da empresa ter alegado a impossibilidade de   cumprir a entrega dos produtos adquiridos, por conta do aumento de preços, atrasos na produção   e falta de mão de obra, em razão dos impactos da pandemia mundial. Fica consignado que a   compra havia sido realizada através do Registro de Preços, disponibilizado através do PR-SEMGE   nº 6445/2019.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020004085, publicada no DOM nº 7.598, de   20 de março de 2020, relativas à YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,   INFORMATICA, COSMETICOS, SEGURANÇA EIRELI, inscrita no CNPJ/MF sob o nº 12.396.993/0001-41,   em razão da empresa ter alegado a impossibilidade de cumprir a entrega dos produtos adquiridos,   por conta do aumento de preços, atrasos na produção e falta de mão de obra, em razão dos impactos   da pandemia mundial. Fica consignado que a compra havia sido realizada através do Registro de   Preços, disponibilizado através do PR-SEMGE nº 6641/2019.  .  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020004088, publicada no DOM nº 7.598, de   20 de março de 2020, relativa à YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,   INFORMATICA, COSMETICOS, SEGURANÇA EIRELI, inscrita no CNPJ/MF sob o nº 12.396.993/0001-41,   em razão da empresa ter alegado a impossibilidade de cumprir a entrega dos produtos adquiridos,   por conta do aumento de preços, atrasos na produção e falta de mão de obra, em razão dos impactos   da pandemia mundial. Fica consignado que a compra havia sido realizada através do Registro de   Preços, disponibilizado através do PR-SEMGE nº 6641/2019.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "20": "| N º 7.86720  CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020004136, publicada no DOM nº 7.598,   de 20 de março de 2020, relativa à GERBRA COMERCIO EIRELI-ME, inscrita no CNPJ/MF sob o nº   21.559.804/0001-03, em razão da empresa ter alegado a impossibilidade de cumprir a entrega dos   produtos adquiridos, por conta do aumento de preços, atrasos na produção e falta de mão de obra,   em razão dos impactos da pandemia mundial. Fica consignado que a compra havia sido realizada   através do Registro de Preços, disponibilizado através do PR-SEMGE nº 1621/2019  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020007524, publicada no DOM nº 7.710, de   03 de julho de 2020, relativa à A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL, inscrita   no CNPJ/MF sob o nº 20.050.544/0001-75, em razão da empresa ter alegado a impossibilidade de   cumprir a entrega dos produtos adquiridos, por conta do aumento de preços, atrasos na produção   e falta de mão de obra, em razão dos impactos da pandemia mundial. Fica consignado que a   compra havia sido realizada através do Registro de Preços, disponibilizado através do PR-SEMGE   nº 6445/2019.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  CANCELAMENTO DE AFM  A GUARDA CIVIL MUNICIPAL DE SALVADOR, inscrita no CNPJ/MF sob o nº 09.075.910/0001-08, por   intermédio do Inspetor Geral, resolve cancelar a AFM nº 2020008780, publicada no DOM nº 7.760,   de 17 de agosto de 2020, relativa à MASTER PAPELARIA E MATERIAIS DE LIMPEZA LTDA, inscrita   no CNPJ/MF sob o nº 13.181.572/0001-66, em razão da empresa ter alegado a impossibilidade de   cumprir a entrega dos produtos adquiridos, por conta do aumento de preços, atrasos na produção   e falta de mão de obra, em razão dos impactos da pandemia mundial. Fica consignado que a   compra havia sido realizada através do Registro de Preços, disponibilizado através do PR-SEMGE   nº 1643/2019  GABINETE DO INSPETOR GERAL DA GCM, em 10 de dezembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS    RESUMO DE CONTRATO Nº 004/2020  PROCESSO Nº: 1813/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: INTERNAVE ENGENHARIA S/S LTDA  CNPJ: 53.496.774/0001-11  OBJETO: Contratação de empresa especializada no fornecimento e instalação de 06 (seis) Boias   de Sinalização Náutica, Tipo 1 - Padrão Marinha, 06 (seis) Poitas de concreto, 06 (seis) Lanternas   Náuticas Amarelas 2 Milhas Náuticas, 24 (vinte quatro) Manilhas de aço eletrolíticas, 12 (doze)   Torneis de aço eletrolíticas, 220 correntes de aço 28,5mm e instalação, no perímetro do Parque   Natural Municipal Marinho da Barra, localizado no bairro da Barra, na cidade do Salvador - BA,   conforme as especificações técnicas e condições contidas no Anexo I e Anexo II do Edital.  PRAZO: 01 (um) mês  VALOR GLOBAL: R$ 737.000,00 (setecentos e trinta e sete mil reais).  PARECER Nº: S/N de 19/03/2020 da PGMS  DOTAÇÃO ORÇAMENTÁRIA:   Atividade: 18.541.0012.135600. - Elaboração de Campanha Educacional e Conscientização   Ambiental, Fonte: 2.1.00 - Ex. Anterior - Tesouro, Elemento de Despesa: 44.90.52 - Equipamentos e   Material Permanente; 33.90.39 - Outros Serviços Pessoa Jurídica; 33.90.30 - Material de Consumo.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 57, Inciso I e II.  DATA DE ASSINATURA: 11/12/2020.  Salvador, 11 de dezembro de 2020.  JOÃO RESCH LEAL Secretário  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 011/2019  PROCESSO Nº: 42911/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: ELEVADORES OTIS LTDA.  CNPJ: 29.739.737/0010-01  OBJETO: Prorrogar por mais 12 (doze) meses o prazo, referente a contratação de prestação de   serviços de manutenção preventiva e corretiva, com reposição de peças para elevador da marca   OTIS, instalado na nova sede da SECIS.   VALOR GLOBAL: R$ 6.000,00 (seis mil reais).  VALOR MENSAL: R$ 500,00 (quinhentos reais)  PARECER Nº: s/n de 28/11/2019 da RPGMS  DOTAÇÃO ORÇAMENTÁRIA: Atividade: 18.122.0016.250105; Elemento de Despesa: 3.3.90.39; Fonte:   0.100 - Tesouro.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art 57, § 2º.  DATA DA ASSINATURA: 11/12/2020.  Salvador, 11 de dezembro de 2020.  JOÃO RESCH LEAL Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 040/2019  CONTRATO N° 040/2019 PR E-SALVADOR-46041/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 CONTRATADA: LN DISTRIBUIDORA E COMÉRCIO EIRELI CNPJ: 07.848.730/0001-96 OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº  8.666/93, passando a vigorar a partir de 10/12/2020 a 10/12/2021. Acordado entre as partes que  o valor global do contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja R$  4.001.776,46 (quatro milhões, um mil, setecentos e setenta e seis reais e quarenta e seis centavos),  não incidindo qualquer novo reajuste ou alteração de valor.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 10/12/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  LÁZARO DE CARVALHO NUNES - LN  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020010081 Nº PROCESSO: 6068/2019 CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA CNPJ: 10.501.340/0001-50 OBJETO: AQUISIÇÃO DE DIVISÓRIAS E FERRAGENS PARA PORTA VALOR TOTAL: R$ 983,64 (novecentos e oitenta e três reais e sessenta e quatro centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903014 Fonte: Tesouro  Salvador, 11 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESCISÃO DO CONTRATO Nº 021/2019  Fica rescindido de pleno direito, a partir de 11/12/2020, o Contrato nº 021/2019, originado da Tomada   de Preços nº 006/2019, Processo Adm. nº 815/2019, tendo como objeto a execução dos serviços de   requalificação viária e drenagem da Rua Edmundo Cajazeiras, 1ª Etapa, no bairro de Aguas Claras,   Salvador/BA, sob regime de empreitada por preços unitários, com fornecimento de mão de obra,   materiais, equipamentos, e o que for necessário para a execução destes serviços, de acordo com   sua proposta, Edital e seus anexos, firmado entre a SUCOP - Superintendência de Obras Públicas, e a   empresa MVS-MARCELO VICENTE DA SILVA EIRELI.  Base Lega: art. 79, II, da Lei Federal nº 8.666/93.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 11 de dezembro de 2020.   JESSÉ MOTTA CARVALHO FILHO Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "21": "| N º 7.867 21 RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 033/2020  Processo nº: 46713/2020  Contrato nº 033/2020-Objeto: Execução dos serviços remanescentes de construção e de recuperação   de quadras e campos de futebol localizados no município do Salvador/BA, LOTE 03- Prefeituras   Bairros: III, V e VI, sob regime de empreitada por preços unitários, com fornecimento de mão de   obra, materiais, equipamentos, e o que for necessário para a execução destes serviços, oriundo do   Contrato rescindido nº 013/2018(SEMTEL), nas mesmas condições e preços da proposta considerada   vencedora da Concorrência nº 010/2018, seguindo a ordem de classificação, conforme Projetos   Básico, Edital e seus anexos  Contratante: SUCOP - SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR/CNPJ/MF nº   10.635.089/0001-16  Contratada: ROBLE SERVIÇOS LTDA-CNPJ/MF n° 05.874.949/0001-34  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as planilhas   de preços e serviços, referida nas cláusulas quinta e sexta do Contrato nº 033/2020, substituídos por   outros, constantes de novas planilhas, que são partes integrantes e anexas deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica acrescido o valor de R$ 542.281,44 (quinhentos e quarenta e dois mil, duzentos e oitenta e um   reais e quarenta e quatro centavos), correspondente a 24,88% do valor global contratado, fixado na   cláusula sétima, conforme planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  CLÁUSULA TERCEIRA  As despesas correrão a conta dos recursos descentralizados do orçamento da SEMTEL para o   orçamento da SUCOP, previstos no orçamento do Tesouro Municipal - Unidade Orçamentária: 59.00.02   - UG SEMTEL Projeto/Atividade: 27.812.005.1045 - Revitalização e Requalificação de Equipamentos   Esportivos e de Lazer; Natureza da Despesa: 4.4.90.51 - Obras e Instalações; Fontes de Recursos:   0.1.00 - Tesouro; 0.1.13 - ODC Outorga Onerosa do Direito de Construir; 0.1.16 - Contr de Interv do   Domínio Econômico - CIDE; 0.1.24 - Convênios; 0.1.30 - Transf do Fundo de Invest Econômico Social   - FIES;0.1.42 - Royalties/ Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais; 0.1.90 - Operações de   Crédito Internas; 0.1.91 - Operações de Crédito Externas; 0.1.92 - Alienação de Bens  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 11/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCO ANDRÉ QUEIROZ BARRAL  RESUMO DO 6º TERMO ADITIVO CONTRATO nº 025/2018  Processo nº: 1562/2020  Contrato nº 025/2018: Objeto: Execução dos serviços de Requalificação Urbana da Rua Albino   Fernandes, no Bairro Novo Horizonte - Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA-CNPJ/MF nº 03.174.004/0001-84  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e   vinte) dias, com início em 18/0112020 e término em 17/03/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 06/11/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARIA GORETE DE ARAÚJO OLIVEIRA-PJ   CONSTRUÇÕES  RESUMO DO 6º TERMO ADITIVO  CONTRATO nº 025/2019  Processo nº: 32241/2020  Contrato nº 025/2019-objeto: Execução dos serviços de Recuperação Estrutural do Viaduto da   Gabriela, situado sobre a Av. Reitor Miguel Calmon, Graça, Salvador/BA,  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: RFT CONSTRUÇÕES EIRELI-CNPJ/MF nº 27.773.835/0001-30  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e   vinte) dias corridos, com início em 13/12/2020 e término em 11/04/2021.  Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 11/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e EMILIO TADEU NAJAR-RFT  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 14º TERMO ADITIVO AO CONVÊNIO Nº 005/2017  Resumo do 14º Termo Aditivo ao Convênio nº 005/2017, celebrado em 01/03/2017 entre a PMS/  Secretaria Municipal da Saúde e o Instituto Brasileiro de Desenvolvimento da Administração   Hospitalar - IBDAH/ Hospital 2 de Julho   PROCESSO ADMINISTRATIVO nº 18.659/2018  DA PRORROGAÇÃO: fica prorrogado por mais 62 (sessenta e dois) dias a contar da data de   encerramento, vigorando de 01/12/2020 à 31/01/2021.  DOS RECURSOS FINANCEIROS - o valor mensal estimado para a execução do presente Convênio   importa em R$ 612.575,62 (seiscentos e doze mil, quinhentos e setenta e cinco reais e sessenta e   dois centavos).  DA DOTAÇÃO - Projeto Atividade - 10.302.0002.232900, Classificação da Despesa 3.3.50.43 e   3.3.90.39, Fonte de Recursos 002, 014 e 091  DATA DA ASSINATURA: 30/11/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  JOSÉ ANTÔNIO OLIVEIRA DE ANDRADE SOUSA Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  ALFREDO SILVA DOS SANTOS Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  43041/2020 HOLTZ ENGENHARIA LTDA T. TRIBUTAÇÃO  39622/2020 LINDINALVA ROCHA CARDOSO ALT. TITULARIDADE  14440/2020 MURICIO ANTONIO DA SILVA ALT. TITULARIDADE  37678/20 SEVERO ROQUE SANTANA ALT. CADASTRAL  6142/2017 SEFAZ CANCELAMENTO  92808/2014 SEMGE ADMINISTRATIVO  39626/2020 ANDREA LUIZA F DE S DA CONCCEIÇÃO DESMEMBRAMENTO  51057/2017 ADRIANA SANTOS S DE SOUZA DESMEMBRAMENTO  41696/2020 CELESTINO MANUEL B ATAIDE ALT. TITULARIDADE  Salvador, 11 de de  dezembro  de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 04/2020  CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes  dos candidatos desclassificados do Concurso Público - Edital nº 03/2019, para o cargo abaixo  relacionado, tendo em vista os Avisos de Convocação n° 05/2020, por não terem comparecido dentro  do prazo para a apresentação dos documentos de habilitação e/ou agendamento do exame médico,  e descumprimento das regras do edital.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE PSICOLOGO  - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MATEUS ELIAS ABUMANSSUR 925020338 418.30X.XXX-XX 56 7  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  NAYARA LIMA LONGO 925019303 327.15X.XXX-XX 53 6  Gabinete do Secretário Municipal de Gestão, em 02 de dezembro de 2020.  THIAGO MARTINS DANTAS Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020 ", "22": "| N º 7.86722  AVISO  O Secretário Municipal de Gestão informa que: Fica sustado, na condição sub judice, o candidato  abaixo indicado, no Edital de Divulgação do Resultado Definitivo da Avaliação Psicológica, publicado  no D.O.M nº 7.559 de 29/01/2020, referente ao Concurso Público inaugurado pelo Edital nº 02/2019,  em cumprimento à decisão prolatada nos autos do Processo Judicial nº 8005972-96.2020.8.05.000.  CARGO: PROFESSOR EDUCAÇÃO INFANTIL AO 5º ANO - 20H DIRUNO - SALVADOR - SEDE  INSCRIÇÃO NOME PROCESSO JUDICIAL  927003964 LUCIMEIRE DOS SANTOS MIRANDA 8005972-96.2020.8.05.000  Gabinete do Secretário Municipal de Gestão, em 03 de dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão informa que: Fica sustado, na condição sub judice, o candidato  abaixo indicado, no Resultado Definitivo Da Averiguação Presencial Dos Candidatos Que Se  Autodeclararam Negros, publicado no D.O.M nº 7.748 de 07/08/2020, referente ao Concurso Público  inaugurado pelo edital nº 01/2019, em cumprimento à decisão prolatada nos autos do Processo  Judicial nº 8023755-04.2020.8.05.0000.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE  PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO  INSCRIÇÃO NOME PROCESSO JUDICIAL  926041101 ALAN BARRETO DAS VIRGENS 8023755-04.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 01 de dezembro de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Aviso de Desclassificação nº 07/2020, Edital nº 11/2017, que  ocorreu em 02/12/2020, DOM Nº 7.856, no tocante a candidata abaixo indicada, em virtude da  publicação do Final de Lista n° 01/2020, que ocorreu em 02/12/2020, DOM nº 7.856.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE  ADMINISTRAÇÃO  CANDIDATOS QUE SE DECLARARAM AFRODESCENDENTES  NOME INSCRIÇÃO CPF CLAS  CINTIA GOIS MOREIRA 809000065  014.28X.XXX-XX 4  Gabinete do Secretário Municipal de Gestão, em 04 de dezembro de 2020.  THIAGO MARTINS DANTAS   Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 011/2019 Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,  VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LAURA QUINTELA SERVIÇOS MEDICOS LTDA 39.832.022/0001-53  MAR - SERVIÇOS MEDICOS LTDA 33.589.419/0001-80  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 170/2020: Contratação de empresa especializada para executar o   TRANSPORTE DO CONTÊINER, através de DISPENSA DE LICITAÇÃO, devido a desativação do Hospital   de Campanha, sob quantidades, especificações e exigências estabelecidas no Termo de Referência.   As propostas deverão ser apresentadas até 72h a partir da publicação.  O processo administrativo nº 47008/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 11 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 166/2020, Contratação de empresa especializada em   CONTRATAÇÃO DE PESSOA JURÍDICA PRESTADORA DE SERVIÇOS VETERINÁRIOS, COM SEDE NO   DISTRITO SANITÁRIO ITAPAGIPE, ESPECIALIZADA NA CASTRAÇÃO DE ANIMAIS (CÃES E GATOS) E   COLOCAÇÃO DE MICROCHIP.  As propostas deverão ser apresentadas até o dia 14 de dezembro de 2020.  O processo administrativo nº 32148/2020 referente ao objeto da presente cotação                      encontra-  se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail:    sesup.sms1@gmail.com,   onde os interessados poderão solicitar maiores informações.  Salvador, 07 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 167/2020: contratação de serviços de Micrologistica para   gestão de insumos e materiais médicos, medicamentos e correlatos, incluindo o desenvolvimento   e a gestão de processos e de materiais dentro da cadeia de abastecimento das unidades   beneficiárias no Anexo I, tais como: programação, armazenagem, administração de equipe e   separação de pedidos, expedição de insumos, correlatos e distribuição de materiais médicos,   medicamentos e correlatos, conforme Termo de Referência.   As propostas deverão ser apresentadas até 72h a partir da publicação.  O processo administrativo nº 47844/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 169/2020, contratação de pessoa jurídica prestadora de serviços   veterinários especializada na esterilização cirúrgica de cães e gatos, para atuar em Unidade Móvel   de Esterilização e Educação em Saúde (UMEES), até 600 castrações mês e no fornecimento de   materiais e insumos, durante o período de 12 (doze) meses. As propostas deverão ser apresentadas   até o dia 18 de dezembro de 2020.  O processo administrativo nº 46990/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 352/2020 - PROC. Nº 47777/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 12 A 14 DE DEZEMBRO DE 2020  ", "23": "| N º 7.867 23  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 353/2020 - PROC. Nº 44360/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 354/2020 - PROC. Nº 44407/2020;  COTAÇÃO DE PREÇO Nº 355/2020 - PROC. Nº 43812/2020;  COTAÇÃO DE PREÇO Nº 356/2020 - PROC. Nº 43835/2020;  COTAÇÃO DE PREÇO Nº 357/2020 - PROC. Nº 47486/2020;  COTAÇÃO DE PREÇO Nº 358/2020 - PROC. Nº 47477/2020;  COTAÇÃO DE PREÇO Nº 359/2020 - PROC. Nº 47468/2020;  COTAÇÃO DE PREÇO Nº 360/2020 - PROC. Nº 47437/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos  COTAÇÃO DE PREÇO Nº 345/2020 - PROC. Nº 43866/2020.  COTAÇÃO DE PREÇO Nº 346/2020 - PROC. Nº 43872/2020.  COTAÇÃO DE PREÇO Nº 347/2020 - PROC. Nº 43860/2020.  COTAÇÃO DE PREÇO Nº 348/2020 - PROC. Nº 47742/2020.  COTAÇÃO DE PREÇO Nº 349/2020 - PROC. Nº 47673/2020.  COTAÇÃO DE PREÇO Nº 350/2020 - PROC. Nº 47658/2020.  COTAÇÃO DE PREÇO Nº 351/2020 - PROC. Nº 47504/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE  SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO  EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU  192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL  DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  AEJ - SERVIÇOS MÉDICOS LTDA 31.941.626/0001-26  JALPD MED SERVIÇOS MÉDICOS LTDA 39.594.493/0001-70  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de Dezembro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   EDITAL 006/2019 PRÊMIO CAPOEIRA VIVA NAS ESCOLAS  PRORROGAÇÃO DO PRAZO DE EXECUÇÃO  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito  municipal, com fulcro na Lei Federal 8.666/1993, Lei Federal 8.981/1995, Lei Complementar Federal  101/2000, Lei Municipal 4.484/1992, Lei Municipal 8.551/2014, Decreto Municipal 23.781/2013,  Decreto Municipal 11.951/1998, Decreto Municipal 23.856/2013 e demais legislações pertinentes,  torna público a prorrogação do prazo de execução dos projetos do Edital 006/2019 Prêmio Capoeira  Viva nas Escolas.  1. Fica prorrogado até o dia 30 de junho de 2021 o prazo de execução dos projetos do Edital 006/2019  Prêmio Capoeira Viva nas Escolas, devido a suspensão das aulas na rede pública municipal de ensino  a partir do Decreto Municipal 32.256/2020, de 16 de março de 2020, que dispõe sobre novas medidas  de prevenção e controle para enfrentamento do COVID, e decretos posteriores de ampliação desse  prazo.  Salvador, 11 de dezembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO     A CASA DE REPOUSO PARA IDOSAS CONVOCA A TODOS ASSOCIADOS E DIRETORES  PARA PARTICIPAR DA ASSEMBLEIA GERAL EXTRAORDINÁRIA REALIZADA NO DIA 03/01/2017 AS  08:00 SENDO A SEGUNDA chamada AS 09:00 E A TERCEIRA E ULTIMA CHAMADA AS 10:00 NA SUA  SEDE NO MUNICIPIO DE SALVADOR NA LADEIRA DA SOLEDADE Nº 152 TERRIO E 1 ANDAR   COM  SEGUINTE ORDEM DO DIA:    CONSELHO FISCAL    NOVA DIREITORIA  E O QUE OCORRER     SALVADOR  03 DE JANEIRO DE 2017   NILTON DUARTE DA CRUZ   Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-14T10:30:50-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}