{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  30 DE ABRIL DE 2020  ", "1": "| N º 7.640  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  DIRETORIA DE PREVIDÊNCIA - DPREV  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  4  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  LICITAÇÕES  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  8  CONTRATOS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  EMPRESA SALVADOR TURISMO - SALTUR  11  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  12  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONVÊNIOS  12  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  18  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "2": "| N º 7.6402  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº32.375 de 29 de abril de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º, inciso   IV Alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.440.271,00 (hum milhão quatrocentos e quarenta mil e duzentos e setenta e um reais) na unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.375/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.375/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 4.4.90.51 2.1.91  230.000,00  23.695.0008.110300 4.4.90.51 2.1.91  1.210.271,00  23.695.0008.110300 3.3.50.41 2.1.91  100.000,00  23.695.0008.110300 3.3.90.39 2.1.91  80.000,00  23.695.0008.110300 3.3.90.47 2.1.91  50.000,00  23.695.0008.129800 3.3.50.41 2.1.91  10.000,00  23.695.0008.129800 3.3.90.35 2.1.91  828.000,00  23.695.0008.129800 3.3.90.39 2.1.91  83.271,00  23.695.0008.129800 3.3.90.47 2.1.91  190.000,00  23.695.0008.129800 3.3.90.93 2.1.91  49.000,00  23.695.0008.129800 4.4.90.52 2.1.91  50.000,00  SUB-TOTAL  1.440.271,00  1.440.271,00  TOTAL GERAL  1.440.271,00  1.440.271,00  DECRETO Nº32.376 de 29 de abril de 2020  Fica aberto o Crédito Adicional Extraordinário, no   Orçamento Fiscal no  montante de R$1.820.000,00   (hum milhão, oitocentos e vinte mil reais), para   atender a ação de Combate a Pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº 12.774/2020 do Ministério da Economia e Decreto   nº 32.366, de 23 de abril de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto o Crédito Adicional Extraordinário no Orçamento Fiscal  da  SEMOP,   no valor de R$ 1.820.000,00 (hum milhão oitocentos e vinte mil reais), conforme  indicado no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo   1494/2020 - SEMOP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.376/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINARIO  ANEXO AO DECRETO N° 32.376/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0002.263005 4.4.90.51 2.1.00 1.820.000,00  SUB-TOTAL  1.820.000,00   TOTAL GERAL  1.820.000,00           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "3": "| N º 7.640 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 023/2020  Designa Auditores Fiscais para o exercício de atividades especiais de interesse da Gestão Fazendária,  na forma que indica.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições legais que lhe conferem o Regimento  Interno desta Secretaria, Decreto nº 29.796, de 05 de junho de 2018, e conforme estabelece o inciso  II do § 2º do art. 11 do Decreto nº 30.452, de 07 de novembro de 2018, e o art. 10 da Portaria nº 009,  de 16 de janeiro de 2019,  RESOLVE:  Art. 1º Designar os Auditores Fiscais abaixo relacionados, para desenvolverem atividades especiais  de interesse da Gestão Fazendária no mês abril/2020.   SERVIDOR MATRÍCULA  ARTUR MATTOS 3027938  ANTONIO CLAUDIO SILVA DE VASCONCELOS 3040206  ANTONIO RAYMUNDO MIRANDA 3048272  CARLOS ALBERTO VILAS BOAS BARRETO 3025679  CLÁUDIA MONTEIRO MAGALHÃES 3049748  EROTHIDES AMÉRICO DE FREITAS NETO 3049676  GELSON DOS SANTOS OLIVEIRA 3040207  HUGO SÉRGIO SEIXAS 3040550  IRACEMA  BATISTA PALMA 3028149  JERSON ALMEIDA PEREIRA 3049518  JORGE UBIRATAN DE ALMEIDA SILVA 3049848  KAMILA RIBEIRO RIBEIRO 3049706  MARCELO GUENE DE OLIVEIRA 3037532  MARCELO NUNES DANTAS 3039208  MARIA ANGELA ALVARES PRESÍDIO 3025728  SALVADOR ALMEIDA SPOSITO 3027893  SANDRA MARA NEVES DE OLIVEIRA 3037733  ANDRÉ SAKAI PONTES 3142048  ROSANGELA DA SILVA ESTRELLADO 3045708  BRUNO GRADELA ROBAZZA 3142204  LUIS HENRIQUE DE ARAUJO FERREIRA 3142487  MATTEUS BARRETO OLIVEIRA 3138650  SAULO OLIVEIRA PASTOR 3143482  Art. 2º Para a apuração dos pontos e aferição da Gratificação de Produção deverão ser considerados  os critérios de assiduidade e pontualidade, nos termos da legislação aplicável.  Art. 3º Os servidores designados nesta Portaria farão jus à Gratificação de Produção com o acréscimo  estabelecido no § 3º do art. 11 do Decreto nº 30.452/2018.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 29 de abril de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 98761/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 250.427-8)  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 124138/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 219.202-0)  Salvador, 29 de abril de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 09/2020  Estabelece os procedimentos para impugnação da Taxa de Fiscalização do Funcionamento - TFF de   atividades de pessoa jurídica, na forma que indica.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições que lhe são conferidas e de acordo   com o disposto no art. 329, da Lei nº 7.186, de 27 de dezembro de 2006,  RESOLVE:  Art. 1º Ficam estabelecidos os procedimentos relativos à formalização da impugnação do lançamento   da Taxa de Fiscalização do Funcionamento - TFF de atividades de pessoa jurídica.  Art. 2º O prazo final para a impugnação do lançamento da TFF prevista no art. 1º será até a data do   vencimento da cota única ou da primeira cota.  Art. 3º A impugnação do lançamento da TFF deverá ser realizada por meio do Sistema de Impugnação   Eletrônica - SIE, disponível no sitio da Secretaria Municipal da Fazenda - SEFAZ no endereço   eletrônico http://www.sefaz.salvador.ba.gov.br.  Parágrafo único.  Para o acesso ao SIE - TFF é necessário prévio cadastramento da Senha Web, por   meio do sistema disponibilizado no endereço eletrônico https://senhaweb.salvador.ba.gov.br.  Art. 4º O SIE - TFF permite a impugnação do lançamento relativamente a:   I - divergência no enquadramento de receita bruta;  II - divergência no Código de Atividade Econômica - CNAE;  III - divergência no enquadramento de Associações Sem Fins Lucrativos e Fundações Públicas;  IV - isenção ou não incidência de TFF; e   V -  outras questões legais.  § 1º  Será indeferida a impugnação em que for utilizado motivo diverso do pretendido.  § 2º Nos termos do § 3º do art. 140 da Lei 7.186/2006, para efeito de lançamento da Taxa considera-  se a receita bruta de cada estabelecimento.  § 3º Conforme previsto na Nota 3 da Tabela de Receita nº VI da Lei 7.186/2006, para a tributação da   Taxa o enquadramento se dará pelo CNAE da atividade de valor mais elevado, não se constituindo   motivo de divergência referido no inciso II do art. 4º.  § 4º   O lançamento da TFF da empresa ou estabelecimento teve como referência o valor da receita   bruta declarado pelo contribuinte referente ao exercício anterior ou apurado de ofício, com base nas   informações extraídos das seguintes fontes:  I - Declaração do Programa Gerador do Documento de Arrecadação do Simples Nacional - PGDAS;  II - Declaração da Apuração Mensal - DMA, apresentada à Secretaria da Fazenda do Estado da Bahia;  III - Notas fiscais de prestação de serviços emitidas através do Sistema da Nota Salvador/SEFAZ   Salvador;  IV - relatório fornecido pelas Administradoras ou Credenciadoras de Cartão de crédito ou débito,   referentes à receita da empresa ou estabelecimento cujo pagamento tenha sido efetuado mediante   este meio de pagamento.  § 5º O contribuinte que tenha impugnado o lançamento da TFF de exercícios anteriores, cujo   resultado ainda esteja pendente, deverá promover a impugnação do lançamento deste exercício caso   também não concorde.  Art. 5º Para a impugnação ser efetivada é necessária a anexação eletrônica dos seguintes   documentos comprobatórios:  I - no caso de divergência quanto à declaração de valores de receita bruta do exercício anterior:  a) extrato da receita bruta extraído por meio do Programa Gerador do Documento de   Arrecadação do Simples Nacional - PGDAS, discriminado por estabelecimento, para Optantes pelo   Simples Nacional;  b) Declarações de Apuração Mensal - DMA e cópia da  Demonstração do Resultado do   Exercício - DRE para contribuintes do ICMS;  c) cópia da Demonstração do Resultado do Exercício - DRE, para os demais contribuintes;  d) cópia dos demonstrativos de pagamento fornecidas pelas administradoras ou   credenciadores de cartões de créditos ou débitos, quando esse for o motivo da divergência de receita   bruta.   II - cópia do Contrato Social ou do Estatuto Social e alterações, para divergência quanto ao   enquadramento no CNAE;  III - cópia do Estatuto Social ou Lei/Autorização Legal, quanto ao enquadramento como Associação   Sem Fins Lucrativos ou Fundação Pública;  IV - indicação do número do processo administrativo protocolado na SEFAZ, nos casos de isenção   ou não incidência; e  V - requerimento com as alegações jurídicas pertinentes, quando se tratar de questões legais.  § 1º  A responsabilidade pelo conteúdo dos documentos anexados no ato da impugnação será do   impugnante.  § 2º Somente será apreciado o mérito se todos os documentos forem anexados, salvo quando houver   elementos ou informações na própria SEFAZ/Salvador que permita a sua análise.  § 3º Poderão ser exigido outros documentos, quando necessário, para comprovação da situação   alegada.   § 4º  Os arquivos deverão possuir a extensão JPG, PNG ou PDF e ter tamanho individual máximo de   3.0 Mb.  § 5º  A impugnação exige autenticação por meio da ¨Senha Web¨, observado o disposto na Instrução   Normativa SEFAZ/DGRM nº 9/2013.  Art. 6°  O sistema permite que o contribuinte possa salvar as informações prestadas antes de sua   finalização e, posteriormente, retornar a recuperação dos dados.  Art. 7° Finalizada a impugnação, será emitido o comprovante contendo:  I - as informações da impugnação;  II - a descrição dos documentos anexados;  III - a data da efetivação; e  IV - o número do protocolo do processo com o assunto “Estabelecimento” e sub-assunto “Impugnação   da TFF”.  Parágrafo único. Efetivada a impugnação será disponibilizada a emissão do Documento de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "4": "| N º 7.6404  Arrecadação Municipal - DAM, cota única, da TFF de atividade de pessoa jurídica, relativamente à   parte reconhecida, recalculada com base nos dados informados, ressalvados os motivos indicados   nos incisos IV e V, do caput do art. 4º.  Art. 8°  O contribuinte será informado da conclusão do processo no endereço eletrônico indicado no   sistema da SEFAZ/Salvador ou por publicação no Diário Oficial do Município.  Parágrafo único.  Na hipótese de improcedência da impugnação será emitido DAM com o valor   complementar da parte controversa, recalculada com os acréscimos legais.  Art. 9°  Em nenhuma hipótese será efetuada impugnação por meio presencial.  Art. 10.  O contribuinte poderá desistir do processo de impugnação da TFF prevista nesta Instrução   Normativa, enquanto não houver a conclusão do processo.  Art. 11.  Esta Instrução Normativa entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, de 28 abril de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  2989/2020 SMS ELIELZA MENEZES SOUZA AMANCIO 20  4658/2020 SMS LUIS GEOVANNI GOMES DELGADO 20  4659/2020 SMS ANTONIO CARLOS DE MATOS SEGUNDO 20  4661/2020 SMS LUCIO ALVAREZ PARADA DE CARVALHO 20  5033/2020 SMS EDUARDO DOS SANTOS RIBEIRO 20  5034/2020 SMS PEDRO HENRIQUE OLIVEIRA SILVA 20  5471/2020 SMS ALEXSANDRA DOS SANTOS VASCONCELOS 20  6380/2020 SMS ILMA SANTOS DA SILVA 20  6434/2020 SMS MARCUS VINICIUS SACRAMENTO FRANÇA 20  1075/2020 SMS KEYLA RODRIGUES FERREIRA 20  4024/2020 SMS MARISE SANTANA SALES DOS SANTOS 20  6131/2020 SMS MARIA SÃO PEDRO DA CONCEIÇÃO ANDRADE 20  6123/2020 SMS ALESSANDRA CARLA DA ROCHA SANTOS 20  5982/2020 SMS KLEBER MATOS WEBER 20  7047/2020 SMS RIANE BARROS DOS SANTOS 20  6487/2020 SMS GRACIENE SANTOS DA SILVA 20  6361/2020 SMS LOIDE MOTA DOS SANTOS 20  6359/2020 SMS RITA DE CÁSSIA ROCHA DE OLIVEIRA 20  6171/2020 SMS MARCIA CRISTINA NEVES DA SILVA 20  4689/2020 SMS ANA LUISA RIBEIRO DE SANTANA ELBACHÁ 20  4290/2020 SMS DÁVINA SANTANA DA CONVENÇÃO BARBOSA 20  4275/2020 SMS NILTON MOTA PEREIRA 20  3711/2020 SMS FERNANDA MARTINS IUNES 20  2738/2020 SMS RITA APARECIDA FERREIRA DOMINGUEZ 20  2459/2020 SMS PATRICIA LIMA ALVES LIRA 20  6483/2020 SMS ANA CLAUDIA LAGE FARIAS 20  23298/2019 SMS ERICO BRITO DOS SANTOS 20  RECURSO / CONCURSO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  2316/2020 SEMGE CRISTIANE CRUZ GUIMARÃES  2348/2020 SEMGE ROSENICE SOUZA SANTANA DE ARAÚJO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 28 de abril de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 160/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDENCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta do processo nº. 3601/2005, com fundamento   no artigo 38 da Lei Complementar 05/92, modificado pelo Artigo 1º da Lei Complementar 024/1998,   RESOLVE: I - Rever a Portaria nº 174/2005 publicada no DOM de 28/06/2006 para conceder a   Pensão por Morte nº 027820-3, instituída pelo ex-segurado REGINALDO ALVES DA RESSUREIÇÃO,   matrícula nº 0987271-X, Agente de Suporte Operacional e Administrativo, integrada por 04 (quatro)   dependentes, Rian Amâncio da Ressureição, Regiane Telma da Ressureição, Edna Santa Rosa da   Ressureição e Maria Telma dos Santos Amâncio, esta última com fundamento na decisão judicial nº   0548881-45.2014.8.05.0001, oriunda da 8ª Vara da Fazenda Pública de Salvador/Ba, com proventos   fixados em R$ 4.029,00 (quatro mil e vinte e nove reais), limitado ao Teto Constitucional, equivalente   a 100% do limite do teto do RGPS acrescido de 70% do que excede este teto com base na Emenda   Constitucional 41/03.  II - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus   efeitos à 09/11/2005, data do óbito, para o primeiro, segundo e terceiro dependentes e à 13/04/2020   para o quarto dependente.  GABINETE DA DIRETORIA, 29 de abril de 2020.  DANIEL RIBEIRO SILVA  Diretor   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RETIFICAÇÃO  Na Portaria Conjunta n.º 09/2020 - SPMJ, publicada no DOM nº 7.633 de 23 de abril de 2020, pag. 5 ;  Onde se lê: “PORTARIA CONJUNTA 09/2020”.  Leia-se: “ PORTARIA CONJUNTA 11/2020”.  GABINETE DA SECRETARIA DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE, em 29 de abril   de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS    Secretária  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 019/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município do Salvador - CMDCA,   no uso das suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1990 c/c   5.204/1996 e em conformidade com a reunião da Comissão responsável pelo Processo de Escolha   Unificado para Conselheiros Tutelares - Edital 001/2019.  RESOLVE:  Art. 1º Publicar o resultado final do Processo de Escolha de Suplentes que assumirão vacância de   titulares ou composição nas vagas de suplência nos Conselhos Tutelares referente a Resolução nº   018/2020 do CMDCA, publicada no DOM de 22 de abril de 2020:  ORD. CANDIDATOS  PARA CT XV -   BARRA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º MARIA JOELITA  BASTOS DE   ARAÚJO  9,29 2,29 3,0 2,0 2,0  2º MARCIO  NEPOMUCENO  DA SILVA  7,11 3,0 1,11 2,0 1,0  3º LINDINALVA  SILVA SANTOS  6,54 1,43 1,91 2,0 1,2  4º ANATÁLIA BOA  MORTE SOARES  6,54 1,71 1,23 2,0 1,6  5º SANDRA  SANTOS DE  SANTANA  5,90 0,57 2,53 2,0 0,8  6º LINDINALVA  D’ANUNCIAÇÃO  ARCANJO  5,89 0,57 2,31 2,0 1,0  7º CLEONICE  COSTA  5,88 0,86 1,82 2,0 1,2  8º REBECA  FERREIRA DOS  SANTOS  5,64 0,57 1,87 2,0 1,2  9º CARINE SOUZA  SANTOS  4,44 0,57 1,07 2,0 0,8  10º MATEUS SOUSA  DO NASCIMENTO  4,42 0,29 1,93 2,0 0,2  11º  CRISTIANA  ELIAS DOS  SANTOS  SANTANA  3,28 0,29 2,80 0 0,2  12º JOÃO PAULO  BONFIM DA  SILVA  3,01 0,43 0,58 2,0 0  13º ANA CRISTINA  ALMEIDA DOS  SANTOS  2,37 0,29 1,88 0 0,2          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "5": "| N º 7.640 5  ORD. CANDIDATOS  PARA CT XV -   BARRA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  14º  MÁRCIO  AUGUSTO  SANTOS  QUEIROZ  2,14 0,29 1,46 0 0,4  15º  RAILSON  CRISPIM  PINHEIRO  SANTOS   1,94 0 1,94 0 0  16º CRISTIANE  PASSOS DOS  SANTOS  1,73 0,14 1,39 0 0,2  ORD. CANDIDATOS   PARA CT XVIII -  VALÉRIA  NOTA  FINAL  EXPERIÊNCIA VOTOS MORADIA/  ATUAÇÃO  CURSOS  1º SIDNEY SILVA  SANTOS  10 3,0 3,0 2,0 2,0  2º JUCILENE  CONCEIÇÃO DA  CRUZ SANTOS  9 3,0 2,7 2,0 1,3  3º QUERCIO  CARDOSO  MONTEIRO  2,7 0 0,6 2,0 0,1  Art. 2º Para o desempate dos candidatos (as) foi utilizado o critério de maior idade cronológica  conforme estabelecido no Parágrafo Único do Art. 3º da Resolução 018/2020. A candidata Lindinalva  Silva Santos nasceu em 1969 e Anatália Boa Morte Soares, nasceu em 1971.  Art. 3º O prazo para interposição de recurso ao resultado preliminar será até 30 de abril de 2020, que  deverá ser encaminhado através do e-mail cmdcasalvador@gmail.com;  Art. 4º Esta Resolução entrará em vigor a partir da data de sua publicação.  Salvador, 27 de abril de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 29/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  606921 52895/19 ANDRE PAVIE  COSTA ARAUJO  858.529.105-20 CAROLINE  PRIMITIVO  R$2.037,75   600848 52446/19  ASSOCIACAO  DOS  MORADORES  JARDIM DAS  LIMEIRAS II  32.676.722/0001- 57  CAROLINE  PRIMITIVO  R$1.072,36  606476 28529/19 DULCENALVA  SANTOS  COELHO  916.537.115-15 CAROLINE  PRIMITIVO  R$343,04  606216 22419/19  EDELZUITA  RAIMUNDA  ALVES  CARVALHO  143.207.625-68 CAROLINE  PRIMITIVO  R$536,00  607419 58931/19  MANOEL  MESSIAS  PINHEIRO DOS  SANTOS  788.597.005-15 CAROLINE  PRIMITIVO  R$3.989,70  706304 50539/19  IGREJA  EVANGELICA  ASSEMBLEIA DE  DEUS  15.256.217/0001- 34  CAROLINE  PRIMITIVO  R$3.432,00  605320 55302/19 BRUNO RICARDO  DE BRITO SOUSA  039.691.735-66 CAROLINE  PRIMITIVO  R$4.719,00  606965 51976/19 CRISTIANA  MOURA DOS  SANTOS  377.653.885-68 CAROLINE  PRIMITIVO  R$2.145,00  604949 59047/19  SMARTFIT  ESCOLA DE  GINASTICA E  DANCA S.A  07.594.978/0320- 29  CAROLINE  PRIMITIVO  R$154.422,00  Salvador, 29 DE ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 075/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Heuler Tonete de Araújo, matrícula nº 3102551,   da Função de Confiança de Encarregado, Grau 61, da Coordenadoria de Avaliação e Programação   Operacional, da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA  Secretário  PORTARIA N° 076/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Neilson Jesus da Encarnação, matrícula nº 3070353,   da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Levantamento e Pesquisa de   Transporte, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria de Transporte,   desta Secretaria e designar para exercer a mesma função o servidor Heuler Tonete de Araújo,   matricula 3102551.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 077/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Melquisedenes Santana Teixeira, matrícula nº   3074618, da Função de Confiança de Secretário Administrativo, Grau 61, da Coordenadoria de   Sistemas Inteligentes de Transprtes(ITS), da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA  Secretário  PORTARIA N° 078/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "6": "| N º 7.6406  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Bruno Cezar Queiroz Borges, matrícula nº 3102545, da  Função de Confiança de Chefe de Setor A, Grau 62, do Setor de Monitoramento e Controle Operacional,  da Coordenadoria de Sistemas Inteligentes de Transporte(ITS), da Diretoria de Transporte, desta  Secretaria e designar para exercer a mesma função o servidor Melquisedenes Santana Teixeira,  matricula 3074618.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA Secretário   PORTARIA N° 079/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Rogério Santos Baraúna Lopes, matrícula nº 3069541,   da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e Programação   Operacional do Subúrbio, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria   de Transporte, desta Secretaria e designar para exercer a mesma função o servidor Bruno Cezar   Queiroz Borges, matrícula nº 3102545.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 080/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, a servidora Anadir Silva Souza, matrícula nº 3089821, da Função   de Confiança de Chefe de Setor B, Grau 63, do Setor de Gestão da Qualidade, da Coordenadoria de   Avaliação e Programação Operacional, da Diretoria de Transporte, desta Secretaria e designar para   exercer a mesma função o servidor Rogério Santos Baraúna Lopes, matrícula nº 3069541.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 081/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Cleiton Souza Santos, matrícula nº 3102552, da  Função de Confiança de Chefe de Setor A, Grau 62, do Setor de Processamento de Auto de Infração  de Transporte Coletivo, da Coordenadoria de Processamento de Infrações de Transporte, da Diretoria  de Transporte, desta Secretaria e designar para exercer a mesma função a servidora Anadir Silva  Souza, matricula 3089821.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA Secretário   PORTARIA N° 082/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, a servidora Grace Marinho Prud’Homme, matrícula nº 3021520,  da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e Programação  Operacional da Orla/Centro, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria  de Transporte, desta Secretaria e designar para exercer a mesma função o servidor Cleiton Souza  Santos, matrícula nº 3102552.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DA SRA. DIRETORA DE AÇÕES DE PROTEÇÃO E  DEFESA DO CONSUMIDOR Nº 010/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 81/2020  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  500/2016 1477 ITAU UNIBANCO S/A - ADV.  FABÍOLA RITZMA NN DE OLIVEIRA  SANTIAGO - OAB/SC 21.383  ARQUIVAMENTO  401/2016 1522 ITAU UNIBANCO S/A - ADV.  FABÍOLA RITZMANN DE OLIVEIRA  SANTIAGO - OAB/SC 21.383  ARQUIVAMENTO  384/2016 1920 ITAU UNIBANCO S/A - ADV.  FABÍOLA RITZMANN DE OLIVEIRA  SANTIAGO - OAB/SC 21.383  ARQUIVAMENTO  367/2017 3300 ITAU UNIBANCO S/A - ADV.  FABÍOLA RITZMANN DE OLIVEIRA  SANTIAGO - OAB/SC 21.383  ARQUIVAMENTO  687/2017 1084 ITAU UNIBANCO S/A - ADV.  JULIANO RICARDO SCHMITT -  OAB/SC 20.875  ARQUIVAMENTO  6274/2019 0132 MALI MARI RESTAURANTE LTDA. PROCEDENTE  6273/2019 0131 JBL COMÉRCIO DE ALIMENTOS  EIRELI - ME.  PROCEDENTE  6272/2019 0128 GALETERIA DI CARLO LTDA. - ME PROCEDENTE  SALVADOR, 28 DE ABRIL DE 2020  EVANILDA VEIGA PESTANA Diretora Geral   DESPACHOS FINAIS DA SRA. DIRETORA DE AÇÕES DE PROTEÇÃO E  DEFESA DO CONSUMIDOR Nº 010/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 81/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  649/2008 CASSILDA PEREIRA DOS   SANTOS  ITAUCARD FINANCEIRA S/A  - ADV. RAFAEL NORONHA DE   PIERI - OAB/SP 276.237 ARQUIVAMENTO  4967/2019 VALDEMIRA OLIVEIRA   LOPES BANCO BRADESCO   FINANCIAMENTOS S/A PROCEDENTE  5109/2019 WALDELICE DE JESUS   PIRES  LG ELECTRONICS DO BRASIL  LTDA.  PROCEDENTE  RN COMÉRCIO VAREJISTA  S.A.  ARQUIVAMENTO  ASSISTÊNCIA TÉCNICA LG. ARQUIVAMENTO  BRADESCO VIDA E  PREVIDÊNCIA S/A.  ARQUIVAMENTO  975/2016 ELISAMA JESUS DO   CARMO  BANCO BRADESCARD  S.A - ADV. LUIS CARLOS   LAURENÇO - OAB/BA 16.780 ARQUIVAMENTO  SALVADOR, 28 DE ABRIL DE 2020  EVANILDA VEIGA PESTANA  Diretora Geral          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "7": "| N º 7.640 7  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº088/2020 - PROC: 079/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de MATERIAIS E UTENSÍLIOS DE LIMPEZA - (ÁGUA SANITÁRIA, DESINFETANTE   E SABONETE), com recebimento das propostas a partir das 8h do dia 14/05/2020; abertura no dia   15/05/2020 às 09:00h e início da disputa no dia 15/05/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº098/2020 - PROC: 223/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de máscaras artesanais reutilizáveis, com recebimento das propostas a   partir das 8h do dia 06/05/2020; abertura no dia 07/05/2020 às 13:00h e início da disputa no dia   07/05/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº099/2020 - PROC: 220/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de máscaras artesanais reutilizáveis, com recebimento das propostas a   partir das 8h do dia 06/05/2020; abertura no dia 07/05/2020 às 09:00h e início da disputa no dia   07/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº100/2020 - PROC: 222/2020 - SEMGE, cujo objeto é a elaboração  de Registro de Preços de máscaras artesanais reutilizáveis, com recebimento das propostas a  partir das 8h do dia 06/05/2020; abertura no dia 07/05/2020 às 14:00h e início da disputa no dia  07/05/2020 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 29 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº101/2020 - PROC: 221/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de máscaras artesanais reutilizáveis, com recebimento das propostas a   partir das 8h do dia 06/05/2020; abertura no dia 07/05/2020 às 09:00h e início da disputa no dia   07/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 29 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 135/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE (CARRO PARA   TRANSPORTE DE ROUPA, DE MEDICAMENTOS, DE DISTRIBUIÇÃO DE ALIMENTOS).  Processo n.º 23.885/2019  Recebimento das Propostas a partir das 08:00 horas do dia 15/05/2020 até às 09:00 horas do dia   18/05/2020-SMS  Abertura das Propostas:18/05/2020 às 09:00 horas  Sessão de Disputa dos Preços: 18/05/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 29 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RETIFICAÇÃO  Na Dispensa de Licitação nº 095/2020, Processo nº 6333/2020, publicada no DOM nº 7.633 de 23 de   abril de 2020, página 44  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.305.0003.233200; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - COVID19))  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - COVID-19)  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "8": "| N º 7.6408  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE CONVOCAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMOP, designada pela Portaria n. 081/2019, torna   público, para conhecimento dos interessados que será realizada a seguinte convocação emergencial:  CONVOCAÇÃO EMERGENCIAL N. 001/2020  PROCESSO: Nº 329/2020  Objeto: Contratação de empresa especializada na área de construção civil para a construção de 1.820   (um mil oitocentos e vinte) gavetas nos Cemitérios Públicos Municipais de Brotas e Plataforma, tipo   menor preço global, conforme edital de convocação emergencial e seus anexos.  Prazo: As propostas e documentos deverão ser entregues por e-mail (atendimento_cosel@salvador.  ba.gov.br), ou presencialmente, até o dia 04/05/2020, às 17h.  O Edital encontra-se à disposição dos interessados no site www.compras.salvador.ba.gov.br.  Informações complementares podem ser solicitadas através do e-mail: atendimento_cosel @  salvador.ba.gov.br e do telefone: (71) 3202-5022.  Salvador, 29 de abril 2020.  VITOR RAMOS COSTA DÓREA  Presidente da COSEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL da Secretaria Municipal de Infraestrutura e Obras Públicas   - SEINFRA, com base na Lei 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna   público para conhecimento dos interessados, a Abertura dos Envelopes de Propostas Técnicas da   seguinte Licitação:  LICITAÇÃO: nº 003/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 002/2020 - SEINFRA - Processo Administrativo nº   0217/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   empreendimento RESIDENCIAL NOVO MANÉ DENDÊ, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n.º 464, de 25 de julho de 2018, do então Ministério das Cidades, do   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  Data e hora para abertura dos envelopes: 05 de maio de 2020, às 09:00 horas. Sessão fechada   (participação apenas da Comissão), obedecendo Decreto Municipal nº 32.280/2020 que determina a   não aglomeração de pessoas. Será digitalizado integralmente pela Comissão de Licitação o conteúdo   das Propostas Técnicas e posteriormente encaminhado para os e-mail’s fornecidos pelos Licitantes.  Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, Sala de Licitação desta   Secretaria, situada à Avenida Vale dos Barris, n.º 125, Barris - Salvador - Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria   Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris - Salvador/BA, no   horário das 09:00 às 12:00 e das 14:00 às 16:00 horas.  Salvador, 29 de abril de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO CONCORRÊNCIA Nº 007/2020  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com   base na Lei 8.666/93 na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Concorrência nº 007/2020-Processo nº 118/2020 - Tipo: menor Preço  Objeto: Contratação de empresa para execução dos serviços de requalificação da Avenida Adhemar   de Barros - Ondina - Salvador/BA, de acordo com o Edital e seus anexos  Data e hora recebimento dos envelopes: 03/06/2020 às 9:00hs.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.   Presidente Costa e Silva, s/nº - Dique do Tororó, Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, a partir do dia 04/05/2020, que   poderão retirar, gratuitamente, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e  2) Sala da COPEL, sito Av. Presidente Costa e Silva, s/nº, Dique do Tororó, Salvador/BA, mediante   protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das   13:00 as 17:00 horas.     Informações: (71) 3202-4339-email:copel.sucop@hotmail.com  Salvador, 29 de abril de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  JULGAMENTO DE RECURSOS ADMINISTRATIVOS RDC Nº 01/2019  A Comissão Especial Mista de Licitação, constituída através do Decreto 30.806/2019, torna público   para conhecimento dos interessados os julgamentos dos Recursos Administrativos, referente ao   RDC-PRESENCIAL Nº 001/2019 - Processo nº: 252/2019 - Objeto: Elaboração de projetos básico e   executivo de engenharia e execução de obras de infraestrutura em área urbana para implantação   do “trecho 2” do Empreendimento “Corredores de Transporte Público Integrado de Salvador-Lapa-  Lip” de acordo com as exigências, especificações e demais condições expressas no Edital e em seus   anexos.  Recorrentes: OAS/COESA/FUTIRE; ENGETEC/PCE e TETRA PAULISTA  Decisão Administrativa e Hierárquica: Conhecer dos Recursos Administrativos para, no mérito,   JULGAR IMPROCEDENTES, mantendo a decisão inicial atacada, tudo conforme consta no processo   nº 252/2019.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da SEMOB,   sito Rua Visconde de Itaboraí, nº 99 - Amaralina, Salvador - BA, CEP 41900-000 Telefone: (71) 3202-  9200  Salvador, 28 de abril de 2020  IVONE MARIA VALENTE  Presidente           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "9": "| N º 7.640 9  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 043/2020  PROCESSO: 62/2020  OBJETO: Registro de Preços de Álcool gel 70% e Dispenser.  TERMO DE COMPROMISSO SEMGE N.º 176/2020  CONTRATADO: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL   CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 29 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  UBIRATÃ PEDREIRA DOS SANTOS   ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019778 ALCOOL ETILICO GEL 70%   P/ MAOS C/ VALVULA PUMP  500ML  UN 11,35  02 200017097 ALCOOL GEL 70% USO   HOSPITALAR REFIL 800 ML UN 17,64  Salvador, 29 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 043/2020  PROCESSO: 62/2020  OBJETO: Registro de Preços de Álcool gel 70% e Dispenser.  TERMO DE COMPROMISSO SEMGE N.º 177/2020  CONTRATADO: REGINALDO GONÇALVES DAS MERCES  CNPJ: 04.394.386/0001-14  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL   CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 29 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  REGINALDO GONÇALVES DAS MERCES   REGINALDO GONÇALVES DAS MERCES - EPP  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200003605 DISPENSER P/ SABONETE LIQUIDO   OU ALCOOL GEL (ABS) 800ML UN 24,62  Salvador, 29 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 043/2020  PROCESSO: 62/2020  OBJETO: Registro de Preços de Álcool gel 70% e Dispenser.  TERMO DE COMPROMISSO SEMGE N.º 178/2020  CONTRATADO: JP EQUIPAMENTOS EIRELI-ME   CNPJ: 21.746.899/0001-66  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL   CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GCM  PGMS  SECIS  SECOM  SEDUR        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "10": "| N º 7.64010  ÓRGÃOS/ENTIDADES  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 29 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ADRIANO DE CARVALHO ALMEIDA SANTOS   JP EQUIPAMENTOS EIRELI-ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200003605 DISPENSER P/ SABONETE LIQUIDO   OU ALCOOL GEL (ABS) 800ML UN 24,40  Salvador, 29 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 010/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 010/2017, celebrado em 08/04/2020 entre a PMS/  Secretaria Municipal da Saúde e a ELITE ENGENHARIA LTDA   PROCESSO ADMINISTRATIVO nº 4791/2017  OBJETO: Prorrogar a vigência do contrato de 02/05/2020 até 01/05/2021, cujo objeto é a prestação   de serviços, de engenharia e manutenção corretiva predial, por demanda, nas dependências   da unidades da Secretaria Municipal da Saúde (LOTE 1), permanecendo o valor o global de R$   1.696.734,03 (um milhão seiscentos e noventa e seis mil setecentos e trinta e quatro reais e três   centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 24/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 011/2017  Resumo do 1º Termo “Ex Officio” ao Contrato nº 011/2017, celebrado em 08/04/2020 entre a PMS/  Secretaria Municipal da Saúde e a ELITE ENGENHARIA LTDA   PROCESSO ADMINISTRATIVO nº 4798/2017  OBJETO: Prorrogar a vigência do contrato de 02/05/2020 até 01/05/2021, cujo objeto é a prestação   de serviços, de engenharia e manutenção corretiva predial, por demanda, nas dependências   da unidades da Secretaria Municipal da Saúde (LOTE 3), permanecendo o valor o global de R$   1.566.216,03 (um milhão quinhentos e sessenta e seis mil duzentos e dezesseis reais e três   centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 24/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 023/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 023/2016, celebrado em 08/04/2020 entre a PMS/ Secretaria Municipal da Saúde e a ELITE ENGENHARIA LTDA  PROCESSO ADMINISTRATIVO nº 4804/2017 OBJETO: Prorrogar a vigência do contrato de 02/05/2020 até 01/05/2021, cujo objeto é a prestação  de serviços, de engenharia e manutenção corretiva predial, por demanda, nas dependências  da unidades da Secretaria Municipal da Saúde (LOTE 2), permanecendo o valor o global de R$  1.698.249,93 (um milhão seiscentos e noventa e oito mil duzentos e quarenta e nove reais e   noventa e três centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 24/04/2020  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 58/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 058/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e WGD SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5568/2020  OBJETO: Prorrogar a vigência do contrato de 27/04/2020 até 25/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital   do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 59/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 059/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e VMG Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 6507/2020  OBJETO: Prorrogar a vigência do contrato de 26/04/2020 até 24/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 108.000,00 (cento e oito  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 70/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 070/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e Serviços Médicos Saúde Ibipeba Ltda.  PROCESSO ADMINISTRATIVO nº 5643/2020  OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 78/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 078/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e NESF Med Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5645/2020  OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 79/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 079/2020, celebrado em 28/01/2020 entre a PMS/ Secretaria Municipal da Saúde e Falcon & Rios Sociedade Médica Ltda. PROCESSO ADMINISTRATIVO nº 5642/2020 OBJETO: Prorrogar a vigência do contrato de 27/04/2020 até 25/07/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 024/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 024/2016, celebrado em 08/04/2020 entre a PMS/  Secretaria Municipal da Saúde e a ELITE ENGENHARIA LTDA         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "11": "| N º 7.640 11  PROCESSO ADMINISTRATIVO nº 4800/2017  OBJETO: Prorrogar a vigência do contrato de 02/05/2020 até 01/05/2021, cujo objeto é a prestação   de serviços, de engenharia e manutenção corretiva predial, por demanda, nas dependências   da unidades da Secretaria Municipal da Saúde (LOTE 4), permanecendo o valor o global de R$   1.306.346,10 (um milhão trezentos e seis trezentos e quarenta e seis reais e dez centavos),   mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 24/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 91/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 091/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e ECJ Serviços Médicos S/S.  PROCESSO ADMINISTRATIVO nº 5648/2020  OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/04/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 026/2015  PROCESSO: Nº 13569/2016  DO CONTRATO: Acordam as partes em prorrogar o prazo por mais 12 (doze) meses, com início em   28/04/2020 a 27/04/2021, permanecendo o valor global de R$ 877.628,18 (oitocentos e setenta e   sete mil seiscentos e vinte e oito reais e dezoito centavos).   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.122.0016.250106; Elemento de   Despesa 3.3.90.30; 3.3.90.39; Fontes de recursos 002 e 014.  CONTRATADA: THERMO BAHIA CONTROLES TÉRMICOS LTDA.  CNPJ: 05.024.538/000150  DATA DA ASSINATURA: 24/04/2020.  AMPARO LEGAL: Art. 57, Inciso II, § 4º da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: José Joaquim dos Santos Vieira  Salvador, 24 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 221/2020   PROCESSO nº 4943/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: C MED - SERVIÇOS MÉDICOS LTDA.  CNPJ: 32.399.906/0001-17  DATA DA ASSINATURA: 24/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 24 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 240/2020   PROCESSO nº 25748/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: MED EXPRESS SOCIEDADE MÉDICA LTDA.  CNPJ: 25.218.627/0001-44  DATA DA ASSINATURA: 22/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Yasmin Falcon Lacerda  Salvador, 24 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 244/2020   PROCESSO nº 26565/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 72.000,00 (setenta e dois mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: FBL MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 35.370.798/0001-48  DATA DA ASSINATURA: 27/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 27 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 252/2020, publicado no DOM n.º 7.576, de 19 de fevereiro de 2020, página   77.  ONDE SE LÊ: CONTRATO Nº 252/2020  PROCESSO Nº 168/2020  INEXIGIBILIDADE Nº 225/2020  LEIA-SE: CONTRATO Nº 256/2020  PROCESSO Nº 168/2020  INEXIGIBILIDADE Nº 225/2020  Salvador, 29 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RETIFICAÇÃO  No Resumo do aditivo nº 001/2020 Contrato nº 305/2019 publicado no DOM n.º 7.638, de 28 de abril   de 2020.  ONDE SE LE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente Termo   Aditivo tem por objeto: I- A Prorrogação do prazo constante na Clausula Décima- Da Vigência do   Contrato ora aditado, por mais 12 (doze) a contar da data de 27 de março de 2020, com fundamento   legal no art. 71 da Lei 13.303/2016;II- A supressão quantitativa em todos os itens, no percentual   de 30% (trinta por cento) conforme expressa concordância da Contratada ficando o valor de   R$122.850,00 (cento e vinte e dois mil e oitocentos e cinquenta reais), em conformidade com art. 81,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "12": "| N º 7.64012  inciso II e § 1º da Lei 13.303/2016.  LEIA-SE: O presente Termo Aditivo tem por objeto: I- A Prorrogação do prazo constante na Cláusula   Sétima - Da Vigência do Contrato ora aditado, por mais 12 (doze) meses, a contar da data de 27   de março de 2020, com fundamento legal no art. 71 da Lei 13.303/2016; II- Altera a CLÁUSULA   SEGUNDA do contrato, ficando SUPRIMIDO o valor de R$52.650,00 (cinquenta e dois mil, seiscentos   e cinquenta reais) ou seja 30% correspondente a supressão dos itens correspondentes no anexo I   deste aditivo; III- Conforme dispõe o artigo 81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas   do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de 180 dias ou até durar o estado   de calamidade prevista pelo Decreto, onde o total contrato passa de R$175.500,00 (cento e setenta   e cinco mil e quinhentos reais) para R$122.850,00 (cento e vinte e dois mil, oitocentos e cinquenta   reais).  Salvador, 29 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020004379  LICITAÇÃO Nº: 211/2019  TERMO DE COMPROMISSO Nº: 2019000380  PROCESSO Nº: 3613/2019  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA - ME  CNPJ Nº: 09.550.793/0001-97  OBJETO: AQUISIÇÃO DE 01 (UM) BEBEDOURO ELÉTRICO COLUNA PARA GARRAFÃO DE ÁGUA 20L.  VALOR TOTAL: R$ 480,00 (QUATROCENTOS E OITENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2324  ELEMENTO DE DESPESA: 449052   FONTE: TESOURO  DATA DA ASSINATURA: 28/04/2020   VINÍCIUS TELES   Subsecretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 1º TERMO ADITIVO CONTRATO ASJUR nº 018/2019  CONTRATO N° 018/2019  PROCESSO ADMINISTRATIVO Nº 289/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Fica ajustado entre as partes a prorrogação do prazo do Contrato referido no preâmbulo   por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº 8.666/93, passando a   vigorar a partir de 24/04/2020 a 24/04/2021. O valor do contrato ora aditado permanecerá o   mesmo atualmente vigente, qual seja R$ 1.820.000,10 (um milhão, oitocentos e vinte mil reais e dez   centavos), não incidindo qualquer novo reajuste ou alteração de valor.  BASE LEGAL: Lei nº 8.666/93.   DATA DA ASSINATURA: 23/04/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   JANDSON DE CARVALHO NUNES - G3 POLARIS SERVIÇOS EIRELI.  RESUMO DO 3º TERMO ADITIVO CONTRATO ASJUR nº 017/2019  CONTRATO N° 017/2019  PROCESSO ADMINISTRATIVO Nº 319/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: ECO IRRIGAÇÃO E JARDIM LTDA-ME  CNPJ: 17.553.316/0001-03  OBJETO: Fica ajustado entre as partes a prorrogação do prazo do Contrato referido no preâmbulo   por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº 8.666/93, passando a vigorar   a partir de 18/04/2020 a 18/04/2021. O valor do contrato ora aditado permanecerá o mesmo   atualmente vigente, qual seja R$ 4.062.562,93 (quatro milhões, sessenta e dois mil, quinhentos e   sessenta e dois reais e noventa e três centavos), não incidindo qualquer novo reajuste ou alteração   de valor.  BASE LEGAL: Lei nº 8.666/93.   DATA DA ASSINATURA: 17/04/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   FÁBIO DUARTE VILAS BOAS - ECO IRRIGAÇÃO E JARDIM LTDA-ME.  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020004360 LICITAÇÃO: PE Nº 263/2019 TERMO DE COMPROMISSO: Nº 2019000444 PROCESSO: Nº 6062/2019.2 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: BUILDTHEC LICENCIAMENTO E SERVIÇOS DE TECNOLOGIA EIRELI CNPJ: 27.925.681/0001-55 OBJETO: LICENÇA DE SOFTWARE  VALOR TOTAL: R$136.960,40 (Cento e trinta e seis mil, novecentos e sessenta reais e quarenta  centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903005 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000287 DATA: 16/04/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO CONTRATO nº 039/2019  Processo nº: 118/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: QG CONSTRUÇÕES E ENGENHARIA LTDA-CNPJ/MF nº 05.647.206/0001-21  Objeto: Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha   de preços e serviços do Contrato nº 034/2019, referida nas cláusulas quinta e sexta, cujo objeto   consiste na Execução das obras de engenharia de requalificação viária da Avenida Aliomar Baleeiro,   Salvador/BA, sob regime de empreitada por preços unitários, com fornecimento de mão de obra,   materiais, equipamentos, e o que for necessário para a execução destes serviços, , substituídos por   outros, constantes da nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes, permanecendo o valor global contratado de R$ 30.547.500,84 (trinta milhões   quinhentos e quarenta e sete mil quinhentos reais e oitenta e quatro centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 10/03/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e GUILHERME CARMO SAMPAIO DE ARAÚJO-QG  Retroagindo seus efeitos à data de sua assinatura  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 002/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 022/2017, firmado em 29/12/2017, com vigência   até 31/12/2020, com  a  CASA DE APOIO AO PORTADOR DO VÍRUS HIV/AIDS - CAASAH, de acordo   com o processo administrativo n° 3024/2017, cujo objetivo é o apoio financeiro da SEMPRE à   CONVENIADA para ofertar Proteção Integral a 20 crianças e adolescentes, na faixa etária 0 a 17 anos   de ambos os sexos, com ou sem deficiência que apresentem vulnerabilidade e risco pessoal e social,   em decorrência dos mais variados motivos, em Acolhimento Institucional.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "13": "| N º 7.640 13  o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para   Crianças e Adolescentes.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91- 0.2.28 e 2.2.28.     Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 003/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 023/2017, firmado em 29/12/2017, com vigência   até 31/12/2020, com a ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE CRISTO, de acordo com o   processo administrativo n° 3037/2017, cujo objetivo é o apoio financeiro da SEMPRE a CONVENIADA.   O presente termo de colaboração tem por objeto Ofertar Proteção Integral a 80 crianças, adolescentes   e jovens, sendo 30 crianças com faixa etária de 0 à 11 anos de ambos os sexos, 38 adolescentes   com faixa etária de 12 à 17 anos do sexo feminino, incluindo grávidas ou com filhos e 12 jovens   com faixa etária de 18 à 21 anos de ambos os sexos, com ou sem deficiência leve, que apresentem   vulnerabilidade e risco pessoal e social.   FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para   Crianças e Adolescentes.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91- 0.2.28 e 2.2.28  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.         ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 004/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 026/2017, firmado em 29/12/2017, com vigência   até 31/12/2020, com a ASSOCIAÇÃO DAS COMUNIDADES PAROQUIAIS DE MATA ESCURA E   CALABETÃO - ACOPAMEC, de acordo com o processo administrativo n° 3017/2017, cujo objetivo   é o apoio financeiro da SEMPRE à CONVENIADA para ofertar Proteção Integral a 40 crianças e   adolescentes, na faixa etária 0 a 17 anos de ambos os sexos, com o sem deficiência que apresentem   vulnerabilidade e risco pessoal e social, em decorrência dos mais variados motivos, em Acolhimento   Institucional provisório e excepcional, na modalidade Casa Lar.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para   Crianças e Adolescentes.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28.  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício  TERMO DE APOSTILAMENTO Nº 005/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo  Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404  de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a  presente APOSTILA ao Termo de Colaboração n° 025/2017, firmado em 29/12/2017, com vigência  até 31/12/2020, com  o LAR DA CRIANÇA, de acordo com o processo administrativo n° 2867/2017,  cujo objetivo é o apoio financeiro da SEMPRE à CONVENIADA para ofertar Proteção Integral a 25  crianças e adolescentes na faixa etária de 0 à 17 anos de ambos os sexos, com ou sem deficiência  que apresentem vulnerabilidade e risco pessoal e social, em decorrência dos mais variados motivos,  em Acolhimento Institucional .  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se  o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO  ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,  conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para Crianças  e Adolescentes. ÓRGÃO: SEMPRE. UNIDADE GESTORA: Fundo Municipal da Assistência Social. ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social). FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28  Os efeitos deste retroagem à data 03 fevereiro de 2020.  Salvador, 29 de abril de 2020.   ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício  TERMO DE APOSTILAMENTO Nº 006/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo  Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404  de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a  presente APOSTILA ao Termo de Colaboração n° 027/2017, firmado em 29/12/2017, com vigência  até 31/12/2020, com a  VIDA - VALORIZAÇÃO INDIVIDUAL DO DEFICIENTE ANONIMO, de acordo  com o processo administrativo n° 3023/2017, cujo objetivo é o apoio financeiro da SEMPRE à  CONVENIADA. O presente termo de colaboração tem por objeto ofertar proteção integral a 50  crianças e adolescentes, na faixa etária 0 a 17 anos de ambos os sexos, com ou sem deficiência, que  apresentem vulnerabilidade e risco pessoal e social, em decorrência dos mais variados motivos, em  Acolhimento Institucional.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se  o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO  ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,  conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para Crianças  e Adolescentes. ÓRGÃO: SEMPRE. UNIDADE GESTORA: Fundo Municipal da Assistência Social. ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social). FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28   Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA Secretária em exercício  TERMO DE APOSTILAMENTO Nº 007/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "14": "| N º 7.64014  de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 023/2018 , firmado em 01/10/2018, com vigência   até 31/12/2020, com  a ORGANIZAÇÃO DE AUXILIO FRATERNO- OAF, de acordo com o processo   administrativo n° 2866/2018, cujo objetivo é o apoio financeiro da SEMPRE à CONVENIADA. O presente   termo de colaboração tem por objeto Ofertar Proteção Integral a 80 crianças e adolescentes, na   faixa etária 0 a 17 anos de ambos os sexos, com ou sem deficiência que apresentem vulnerabilidade   e risco pessoal e social, em decorrência dos mais variados motivos, em Acolhimento Institucional   provisório e excepcional, na modalidade Casa Lar, em medida de proteção.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.243.0004.258400 Serviços de Proteção Social Especial para   Crianças e Adolescentes.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28.  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 008/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir   a presente APOSTILA ao Termo de Colaboração n° 021/2017, firmado em 29/12/2017, com   vigência até 31/12/2020, com  o  ABRIGO SÃO FRANCISCO DE ASSIS, de acordo com o processo   administrativo n° 2866/2017,cujo objeto é o apoio financeiro da SEMPRE à CONVENIADA para ofertar   Serviço de Proteção Social Especial de Alta Complexidade, destinado ao Acolhimento Institucional   na modalidade Instituição de Longa Permanência - ILPI, para 22 idosos de ambos os sexos, que   estão em situação de vulnerabilidade social, situação de rua e/ou abandonados, da modalidade I -   destinada a idosos.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.244.0004.258500 Serviços de Proteção Social Especial para Idosos,   Pessoas com Deficiência, Adultos e Famílias.  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28.     Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 009/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 020/2017, firmado em 29/12/2017, com vigência   até 31/12/2020, com a ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE, de acordo com o processo   administrativo n° 2868/2017, cujo objeto é o apoio financeiro da SEMPRE à CONVENIADA, para   Execução dos Serviços Socioassistenciais de Acolhimento Institucional para a pessoa idosa,  para   reabilitação das AVDs (atividade de vida diária) e instrumentos para musicoterapia, beneficiando 72   (setenta e duas) pessoas idosas e portadores de deficiência motora e cognitiva, buscando oferecer-  lhes qualidade de vida através de capacitação.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.244.0004.258500 Serviços de Proteção Social Especial  para  Idosos, Pessoas com deficiência ,Adultos e Famílias  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28.  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.        ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 010/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo  Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404  de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a  presente APOSTILA ao Termo de Colaboração n° 019/2017, firmado em 29/12/2017, com vigência  até 31/12/2020, com a  ASSOCIAÇÃO DOS APOSENTADOS E PENSIONISTAS DOS INSTITUTOS E  CAIXA DE PREVIDENCIAS DA BAHIA, de acordo com o processo administrativo n° 3162/2017. O  presente termo de colaboração tem por objeto ofertar Serviço de Proteção Social Especial de  Alta Complexidade, destinado ao Acolhimento Institucional na modalidade Instituição de Longa  Permanência - ILPI e/ou Casa Lar, para 30 idosos de ambos os sexos, que estão em situação de  vulnerabilidade social, situação de rua e/ou abandonados, ofertando-lhes condições de acolhimento  digno, privacidade, convívio familiar e comunitário.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se  o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO  ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,  conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.244.0004.258500 Serviços de Proteção Social   Especial para  Idosos,  Pessoas com deficiência ,Adultos e Famílias ÓRGÃO: SEMPRE. UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social). FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.2.29 - 2.2.29 - 0.1.91 - 2.1.91 - 0.2.28 e 2.2.28  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 012/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo  Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404  de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a  presente APOSTILA ao Termo de Colaboração n° 002/2018, firmado em 23/12/2016, com vigência  até 22/02/2021, com o PARQUE SOCIAL EMPREENDEDORISMO E DESENVOLVIMENTO SOCIAL  , de acordo com o processo administrativo n° 2184/2016, cujo objeto é o apoio financeiro da  SEMPRE à CONVENIADA para capacitar 140 jovens, com idade entre 14 e 24 anos, residente em  Salvador, preparando-os para desempenhar o papel de jovens líderes comunitários, instrumento  independentemente de transcrição.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se  o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO  ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,  conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.244.0004.258500 Serviços de Proteção Social Especial para Idosos,  Pessoas com Deficiência, Adultos e Famílias.  ÓRGÃO: SEMPRE. UNIDADE GESTORA: Fundo Municipal da Assistência Social. ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social). FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.1.91 e 2.1.91.  Os efeitos deste retroagem à data 03 de fevereiro de 2020.  Salvador, 29 de abril de 2020.      ANA PAULA ANDRADE MATOS MOREIRA Secretária em exercício         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "15": "| N º 7.640 15  TERMO DE APOSTILAMENTO Nº 013/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária    ANA PAULA ANDRADE MATOS MOREIRA, devidamente autorizada por Decreto do Excelentíssimo   Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.404   de 10 de julho de 2019, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a   presente APOSTILA ao Termo de Colaboração n° 003/2018, firmado em 23/12/2016, com vigência   até 28/02/2021, com o PARQUE SOCIAL EMPREENDEDORISMO E DESENVOLVIMENTO SOCIAL, de   acordo com o processo administrativo n°2975/2016, cujo objeto é o apoio financeiro da SEMPRE à   CONVENIADA  voltado para fortalecimento das lideranças comunitárias (coordenadores de projetos,   participantes de instituições e pessoas com perfil de liderança)que tenham compromisso com o   desenvolvimento social local,  As lideranças comunitárias participarão de capacitação específica   na área de gestão comunitária  e empreendedorismo social, instrumento independentemente de   transcrição.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se   o presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - DA DOTAÇÃO   ORÇAMENTÁRIA, prevista no instrumento inicial, acrescentando nova dotação orçamentária,   conforme o orçamento fiscal vigente:  DOTAÇÃO ORÇAMENTÁRIA: 08.244.0004.258500 Serviços de Proteção Social Especial para  Idosos,   Pessoas com Deficiência, Adultos e Famílias  ÓRGÃO: SEMPRE.  UNIDADE GESTORA: Fundo Municipal da Assistência Social.  ELEMENTO DE DESPESA: 33.50.43 (Subvenção Social).  FONTE DE RECURSO: 0.1.00 - 2.1.00 - 0.1.91 e 2.1.91.  Os efeitos deste retroagem à data 03 de janeiro de 2020.  Salvador, 29 de abril de 2020.    ANA PAULA ANDRADE MATOS MOREIRA Secretária em exercício   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE APOSTILAMENTO  ESPÉCIE: PRIMEIRO APOSTILAMENTO AO CONVÊNIO N° 011/2016  CONVENENTES: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  ASSOCIAÇÃO CENTRO DE EDUCAÇÃO INFANTIL JOÃO PAULO II, CNPJ n° 86.920.204/0001-66  OBJETO: O presente termo tem por objeto a prorrogação do prazo de vigência por 06 (seis) meses,   do convênio 011/2016, alterando o termo final de 30.04.2020 para 30.10.2020, conforme Plano de   Trabalho acostado que passa a fazer parte integrante do presente termo, com exclusiva finalidade de   viabilizar utilização dos recursos e prestação de contas.  Base Legal: IN 01/2008 - CGM e Decreto Municipal 29.129/2017 Art. 99 §1º  Salvador, 27 de abril de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para Mulheres, Infância e Juventude.  RESUMO DE APOSTILAMENTO  ESPÉCIE: PRIMEIRO APOSTILAMENTO AO CONVÊNIO N° 003/2016  CONVENENTES: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  CENTRO CULTURAL E EDUCACIONAL DE DESENVOLVIMENTO DA CIDADANIA MUS-E BRASIL, CNPJ n°   06.886.464/0001-23;  OBJETO: O presente termo tem por objeto a prorrogação do prazo de vigência por 06 (seis) meses,   do convênio 003/2016, alterando o termo final de 30.04.2020 para 30.10.2020, conforme Plano de   Trabalho acostado que passa a fazer parte integrante do presente termo, com exclusiva finalidade de   viabilizar utilização dos recursos e prestação de contas.  Base Legal: IN 01/2008 - CGM e Decreto Municipal 29.129/2017 Art. 99 §1º  Salvador, 27 de abril de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para Mulheres, Infância e Juventude.  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL DE NOTIFICAÇÃO  A SECRETARIA MUNICIPAL DA FAZENDA (SEFAZ), por sua Diretoria da Receita Municipal (DRM) notifica  os contribuintes inscritos no Cadastro Geral de Atividades (CGA) deste Município que o vencimento da  cota única e da primeira, segunda e terceira cotas do Imposto Sobre Serviços de Qualquer Natureza  (ISS) de Atividades de Pessoas Físicas (Autônomos) e da Taxa de Fiscalização do Funcionamento  (TFF) de Atividades de Pessoas Físicas e Jurídicas, do exercício de 2020, é dia 29 de maio de 2020, e  da segunda e da terceira cotas é dia 30 de junho e 31 de julho de 2020, respectivamente, conforme  estabelece o Decreto nº 17.671, de 11 de setembro de 2007, com redação dada pelos Decretos nº  24.718/14, 30.795 e 30.873/19. O pagamento deverá ser efetuado na rede arrecadadora credenciada, por meio do boleto  encaminhado ao contribuinte para os endereços de correspondência existente no CGA. O contribuinte que não receber o seu boleto e enquanto o atendimento presencial, nos postos de  atendimento relacionados abaixo, estiverem suspensos em razão do Decreto nº 32.268 de  18 de   março de 2020, que declara situação de emergência no Município de Salvador enquanto perdurar  o estado de emergência de saúde pública de importância internacional decorrente do coronavírus  (COVID-19); poderá solicitar a segunda via pela INTERNET, no endereço eletrônico www.sefaz. salvador.ba.gov.br ou pelo e-mail atendemergencial@sefaz.salvador.ba.gov.br.  LOCALIZAÇÃO ENDEREÇO HORÁRIO  PREFEITURA BAIRRO BARRA  / PITUBA  RUA MARQUÊS DE MONTE  SANTO, 300 - RIO VERMELHO  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO  LIBERDADE / SÃO CAETANO  AVENIDA GENERAL SAN  MARTINS, 239-B - FAZENDA  GRANDE DO RETIRO  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO CIDADE  BAIXA  AVENIDA PORTO DOS MASTROS,  65 - RIBEIRA  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO  SUBÚRBIO  RUA PARÁ, 15 - PARIPE SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO ITAPUÃ AV. DORIVAL CAYMMI, S/N -  ITAPUÃ  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO  CAJAZEIRAS  AV. ENGENHEIRO RAYMUNDO  CARLOS NERY, 413-429 -  CAJAZEIRAS  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO PAU  DA LIMA  AV. SÃO RAFAEL, 186 - SÃO  MARCOS (APÓS HOSPITAL SÃO  RAFAEL E EM FRENTE À ESCOLA  DR. ORLANDO IMBASSAHY).  SEG. À SEX. - 08:00 ÀS 17:00  LOCALIZAÇÃO ENDEREÇO HORÁRIO  PREFEITURA BAIRRO  CABULA  RUA SILVEIRA MARTINS, 185 -  CABULA. (AO LADO DA VIVO)  SEG. À SEX. - 08:00 ÀS 17:00  PREFEITURA BAIRRO  VALÉRIA  RUA DA MATRIZ, S/N - VALÉRIA  (PRÓXIMO AO POSTO SHELL)  SEG. À SEX. - 08:00 ÀS 17:00  POSTO CENTRAL RUA DAS VASSOURAS, 01 -  CENTRO  SEG. À SEX. - 08:00 ÀS 17:00  SAC BARRA SHOPPING BARRA - TÉRREO -  BARRA  SEG. À SEX. - 09:00 ÀS 18:00  SÁB. - 09:00 ÀS 13:00  SAC CAJAZEIRAS RUA DO COQUEIRO GRANDE, S/N  - FAZENDA GRANDE III  SEG. À SEX. - 07:00 ÀS 14:00  SAC COMÉRCIO AV. TERMINAL DA FRANÇA, S/N,  INSTITUTO DO CACAU, 1º ANDAR  COMÉRCIO  SEG. À SEX. - 07:00 ÀS 15:30  SAC BELA VISTA SHOPPING BELA VISTA SEG. À SEX. - 09:00 ÀS 18:00   SÁB. - 09:00 ÀS 13:00  SAC PERIPERI PRAÇA DA REVOLUÇÃO, 03, SALA  203, EMPRESARIAL INNOVAR  CENTER - PERIPERI.  SEG. À SEX. - 07:00 ÀS 15:30  Salvador, 28 de abril de 2020  CELSO TAVARES FERREIRA Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DOS RECURSOS  PROCESSO SELETIVO SIMPLIFICADO EDITAL Nº 03/2020  REDA SARAMPO  A Diretoria de Gestão de Pessoas, ratifica a decisão da Comissão de Avaliação de Títulos do Processo   Seletivo Simplificado, designada pelo Decreto Municipal de 23 de março de 2020, publicado no DOM   nº 7.602, para contratação de profissionais para a função temporária de Enfermeiro, Técnico em   Enfermagem e Técnico em Laboratório, sob Regime Especial de Direito Administrativo - REDA, Edital   nº 03/2020 - REDA SARAMPO, tendo em vista o item 11 do referido Edital e, em relação aos recursos         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "16": "| N º 7.64016  interpostos, resolve:  RECURSOS INTERPOSTOS EM 01/04/2020  INDEFERIR     NOME DOCUMENTO  ANGELA SILVA SOARES 0735454655          CARLA REQUIAO DOS SANTOS 0671769847       DANIELE SANTOS DE JESUS 2204291382       FABIOLA BARBOSA CARDOSO 1324130199       GABRIELLA FARIAS GOMES 1413287387       GABRIELLA PEREIRA SANTOS 1417330120       INDIANE CONCEIÇÃO QUEIROZ 1361339403       IVANA SANTOS PINTO 1280779217       JADDY KELLY MATHEUS ALVES 1295744813       JOCILENE DE JESUS SILVA SANTOS 0567649737       LADJANE BARBOSA ARMEDE 0698891554       MARIA LUZINETE BATISTA DOS SANTOS 1253433615       PATRICIA DE JESUS MUNIZ SUPERBI 0623639143       PRISCILA ARAUJO ROCHA 11653942         ROSE DE JESUS NASCIMENTO 1333732821       TELMA DE MESQUITA LIRA 485414864        DEFERIR PARCIALMENTE   NOME DOCUMENTO  MONICA SA BASTOS FORRESTER PEIXOTO 225203           DEFERIR   NOME DOCUMENTO   HELENA CONCEIÇÃO MARBACK SANTOS 0635450550       WILMA DE ARAUJO LIMA 0719005515      RECURSOS INTERPOSTOS EM 14/04/2020  INDEFERIR     NOME DOCUMENTO  ANDRÉIA OLIVEIRA FRAGA 390898773        CARLA REQUIAO DOS SANTOS 0671769847       KAROLINE DE ALMEIDA LEITE 1285291131       LILIANE MUNIZ MOURA DE JESUS 0746348959       LUANA OLIVEIRA DO NASCIMENTO 0469538090       MARIA REGINA SANTOS DE OLIVEIRA 78446899         MARIA VANEIDE SANTANA ASSIS 128800334        MERCIA MARIA DE LIMA ROSA 0698556925       MONIQUE DE ARAGÃO MOREIRA 1007302801       MYLENA SOARES FREIRE DE CARVALHO 1501732706       ROSE DE JESUS NASCIMENTO 1333732821       RECURSOS INTERPOSTOS EM 23/04/2020  INDEFERIR     NOME DOCUMENTO  ADRIANA BARROS ALVES 0468839836       EDINEIDE RIBEIRO BATISTA 443901570        GABRIELLA FARIAS GOMES 1413287387       GEISA SIMÕES DE ARAÚJO 0863728073       GISLENE SILVA DE MENEZES 0707572320       JAMILE DOS SANTOS ARAUJO 1430756403       JEANE LIMA COSTA 199541582        LIDIANE FELISBERTO DOS SANTOS 263758           LORENA ESMERALDA NASCIMENTO CELESTE 24041986         MARLENE SANTANA DE MCEDO 0477875114       ROSE DE JESUS NASCIMENTO 1333732821       WALDILENE ALVES DE FREITAS 000545113        DEFERIR   NOME DOCUMENTO  CLEONICE SANTOS BRANDÃO 0536482772       Diretoria de Gestão de Pessoas, 28 de abril de 2020.  EDUARDO MERLIN  Diretor Geral  EDITAL DE DIVULGAÇÃO DO RESULTADO FINAL   PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 03/2020 - REDA SARAMPO  O Secretário Municipal de Gestão, nos termos estabelecidos no Edital do Processo Seletivo   Simplificado nº 03/2020 TORNA PÚBLICO o Resultado Final para contratação temporária de   excepcional interesse público de profissionais para desempenhar atividades no âmbito da Secretaria   Municipal da Saúde - SMS, nas funções de Enfermeiro, Técnico em Enfermagem e Técnico em   Laboratório.  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NOEMI SANTANA RIBEIRO  DE SOUZA  INFESMS202060062 564037559 95 1  ROSEANE CERQUEIRA COSTA  SOUZA  INFESMS202059710 698914350 95 2  JAMILE SANTOS OLIVEIRA INFESMS202060087 798362405 80 3  CLÁUDIA LEMOS VIEIRA LIMA INFESMS202059500 701596023 70 4  CRISTINA CAMPOS DOS  SANTOS  INFESMS202059589 127798900 50 5  TEREZA CRISTINA MENDES  PRADO  INFESMS202058227 649322819 50 6  ANA MARTA LOPES DA SILVA INFESMS202060552 883492253 45 7  IVANA SANTOS PINTO INFESMS202060274 1280779217 45 8  RAPHAEL SILVA NOGUEIRA  COSTA  INFESMS202058417 997587504 45 9  NEURACI ALVES DOS  SANTOS  INFESMS202060276 379054906 40 10  RAFAELA DIAS CAJUÍ INFESMS202060057 1342011678 40 11  MILENE PEREIRA DE SOUZA  SANTOS  INFESMS202059835 908435762 35 12  ALESSANDRA LORENA  TORRES VASCONCELOS  INFESMS202059908 1146366132 35 13  ANA CAROLINA DE CASTRO  SILVA  INFESMS202059722 1164540831 35 14  MARIA REGINA SANTOS DE  OLIVEIRA  INFESMS202060537 78446899 35 15  GABRIELLA PEREIRA  SANTOS  INFESMS202060415 1417330120 35 16  KAROLINE DE ALMEIDA  LEITE  INFESMS202058759 1285291131 35 17  JADDY KELLY MATHEUS  ALVES  INFESMS202059359 1295744813 35 18  ROSENILDES SANTOS  ALMEIDA  INFESMS202060700 348206127 30 19  ERIKA GOMES SEIXAS  GUERREIRO  INFESMS202059363 835693678 30 20  LEIDIANE SILVA LIMA INFESMS202058240 1427230960 30 21  IVONISE DUQUE DE  CERQUEIRA  INFESMS202060262 843159030 30 22  LAILA IRBENE DE ALMEIDA  COUTO  INFESMS202060319 971357552 30 23  MONICA SA BASTOS  FORRESTER PEIXOTO  INFESMS202060781 225203 30 24  CLAUDIO SILVA CERQUEIRA INFESMS202059231 445261137 25 25  MARIA HELENA GOMES  BANDEIRA  INFESMS202059068 427708826 25 26  DAIANE DE OLIVEIRA  SANTOS COVA  INFESMS202058631 562334424 25 27  TATIANA SOUZA VIDAL DOS  SANTOS  INFESMS202060767 520488458 25 28  JEANNE SOUZA SILVA INFESMS202059812 742423930 25 29  HELIANE DUARTE  GUIMARÃES BESERRA  INFESMS202060835 946285136 25 30  CARLA DOS SANTOS SILVA INFESMS202060599 862698448 25 31  PRISCILA ARAUJO ROCHA INFESMS202060329 11653942 25 32  SUZANE OLIVEIRA CRUZ INFESMS202058353 1011759144 25 33  BRUNA BARBOSA  CERQUEIRA  INFESMS202060327 1345458185 25 34        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "17": "| N º 7.640 17  NOME INSCRIÇÃO RG PONTOS CLAS  FABIOLA BARBOSA CARDOSO INFESMS202060554 1324130199 25 35  QUEZIA NUNES FROIS DOS  SANTOS  INFESMS202059097 1324611707 25 36  ANA RITA BARREIRO CHAVES INFESMS202058533 147532604 20 37  KARLA DA COSTA  ALCANTARA  INFESMS202059386 178752266 20 38  EFIGENIA ROSA DE OLIVEIRA INFESMS202060160 9331650 20 39  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  NOEMI SANTANA RIBEIRO  DE SOUZA  INFESMS202060062 564037559 95 1  JAMILE SANTOS OLIVEIRA INFESMS202060087 798362405 80 2  IVANA SANTOS PINTO INFESMS202060274 1280779217 45 3  NEURACI ALVES DOS  SANTOS  INFESMS202060276 379054906 40 4  ANA CAROLINA DE CASTRO  SILVA  INFESMS202059722 1164540831 35 5  TATIANA SOUZA VIDAL DOS  SANTOS  INFESMS202060767 520488458 25 6  CARLA DOS SANTOS SILVA INFESMS202060599 862698448 25 7  SANDRA CARINE SILVA DOS  ANTOS  INFESMS202059851 703712020 20 8  MONIQUE DE ARAGÃO  MOREIRA  INFESMS202060170 1007302801 20 9  AIALA OLIVEIRA SILVA INFESMS202058569 838172717 20 10  FABIANA SIMOES VIEIRA INFESMS202060670 1402049463 20 11  DANIELE SANTOS DE JESUS INFESMS202060703 2204291382 20 12  JULIANA SANTOS MOTA INFESMS202059028 1490872418 20 13  LELIANE BISPO FERREIRA INFESMS202059887 701232501 15 14  LADJANE BARBOSA ARMEDE INFESMS202058600 698891554 15 15  TAISE VIRGÍNIA SILVA DE  JESUS  INFESMS202058540 946018411 15 16  ÉRICA SANTOS DOS SANTOS INFESMS202058790 1322081301 15 17  MARISTELA FARIAS SILVA INFESMS202058912 1410380122 15 18  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VALDECIR CAMPOS ZOANES INFESMS202060706 224566008 0 1  FERNANDA POMBO INFESMS202058937 748753613 0 2  MANUELA BRAGA DE  CARVALHO  INFESMS202058053 776577212 0 3  FUNÇÃO:  TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  FÁTIMA AMORIM MIRANDA TENFSMS202059118 804106770 50 1  ANATALICIA DE JESUS  SANTOS  TENFSMS202059965 640998496 40 2  IURI GABRIEL SILVA DE  ALMRIDA  TENFSMS202060580 1300467797 40 3  ANA IVELIZE AMANCIO DOS  SANTOS  TENFSMS202059690 704225751 40 4  PATRICIA ALVES DE LIMA TENFSMS202060307 773864180 30 5  CARLA PATRICIA DOS  SANTOS DE AQUINO  TENFSMS202058491 748927891 30 6  ROSA MARIA SANIL SANTOS  DE CARVALHO  TENFSMS202059677 210330139 30 7  RENATA BRITO RANGEL  AZEVEDO  TENFSMS202060438 844477966 30 8  ROSSIVALDA SANTOS  SANTANA  TENFSMS202060447 143223070 20 9  EDILENE SILVA PALMEIRA TENFSMS202059879 520326202 20 10  NELSILENE PEREIRA DA  SILVA  TENFSMS202058210 5866661255 20 11  VERONICA CANUTO DE  SANTANA  TENFSMS202058246 525683003 20 12  LIDIANE CRUZ SILVA TENFSMS202060471 653534124 20 13  ANAISA SANTOS DOS ANJOS TENFSMS202059669 722812353 20 14  SUELI PINHEIRO DOS  SANTOS  TENFSMS202058343 403551285 20 15  ANDRÉIA DOS SANTOS  SANTANA  TENFSMS202058162 425585735 20 16  CATIA GEORGINA QUEIROZ  COSTA ALVES  TENFSMS202058582 568587367 20 17  NOME INSCRIÇÃO RG PONTOS CLAS  CLEUDE BRITO FERREIRA DE  ARAUJO  TENFSMS202058451 791576450 20 18  JAMILE DOS SANTOS  ARAUJO  TENFSMS202060197 1430756403 20 19  BRUNA MAIARA DOS SANTOS TENFSMS202060410 1374680915 20 20  DIJEAN NASCIMENTO DE  SANTANA  TENFSMS202058158 1162234563 20 21  JOCINEIDE SILVEIRA  PLACIDO  TENFSMS202059969 429399928 20 22  EDILENE MARIA DE ALMEIDA TENFSMS202059917 154964735 10 23  ALMIZIA RAIMUNDA  SANTIAGO DOS SANTOS  TENFSMS202059372 368714004 10 24  LIBÂNIA SANTANA SILVA  FERREIRA  TENFSMS202060807 397744900 10 25  GRACE MARY MATOS MEDINA TENFSMS202059861 298307294 10 26  EDNEUZA SANTOS LEITAO TENFSMS202059945 440549558 10 27  FLORISVALDA DA SILVA  SANTOS  TENFSMS202060312 4125974-20 10 28  VALDELICE FRANÇA TENFSMS202060827 458285048 10 29  MARIA CLÁUDIA PEREIRA  PINTO  TENFSMS202060621 8117333 10 30  CLAUDIA ALMEIDA DA SILVA TENFSMS202058613 348195842 10 31  LUCIDALVA DOS SANTOS TENFSMS202060284 362199248 10 32  MARIA ERENIZ BARBOSA DA  FONSECA  TENFSMS202059584 1552784100 10 33  CÁSSIA DINÁ CARVALHAL  DA SILVA  TENFSMS202060622 352492007 10 34  DORALICE SILVA NETA TENFSMS202060132 533455170 10 35  EFIGENIA MARIA DE FREITAS  DE OLIVEIRA  TENFSMS202060551 777456 10 36  VANNETE SOUZA AMORIM  SANTOS  TENFSMS202060381 525798595 10 37  JOSELITO BISPO DOS  SANTOS SILVA  TENFSMS202060678 566523710 10 38  MARIA DA PAIXÃO DE JESUS  SANTOS  TENFSMS202060514 604838220 10 39  PATRICIA OLIVEIRA DE  SOUZA  TENFSMS202060092 409914665 10 40  MARLENE SANTANA DE  MCEDO  TENFSMS202060161 477875114 10 41  JOELMA DA SILVA VALLE TENFSMS202059709 607253622 10 42  SIOMARA SILVA SANTOS TENFSMS202060232 510531440 10 43  NARA NEI MEDRADO DE  ARAÚJO  TENFSMS202058229 475153251 10 44  ADRIANA ALMEIDA SANTANA TENFSMS202060171 508161878 10 45  SELMA PEREIRA PINTO  RIBEIRO  TENFSMS202060263 648457966 10 46  JOSELMA DE JESUS DOS  SANTOS  TENFSMS202058752 575498420 10 47  DIRLENE ROCHA DE SOUZA  NUNES  TENFSMS202059841 599269960 10 48  OLGA SANCHES COSTA TENFSMS202058633 540830879 10 49  IVONE CARDOSO DE FREITAS  PEREIRA  TENFSMS202060357 878144552 10 50  ALAINE DE SOUZA COELHO TENFSMS202058908 666169721 10 51  GISLENE SILVA DE MENEZES TENFSMS202060309 707572320 10 52  LUCIMAR DO CARMO  MACEDO ALVES  TENFSMS202060420 8218856-42 10 53  ADISON SANTOS DA  CONCEICAO  TENFSMS202059820 673056872 10 54  VANESSA LEAL COSTA TENFSMS202060043 889099995 10 55  MARIA VANEIDE SANTANA  ASSIS  TENFSMS202060757 128800334 10 56  LUCAS HENRIQUE MODESTO  SANTOS  TENFSMS202059106 993276431 10 57  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ANATALICIA DE JESUS  SANTOS  TENFSMS202059965 640998496 40 1  ANA IVELIZE AMANCIO DOS  SANTOS  TENFSMS202059690 704225751 40 2  PATRICIA ALVES DE LIMA TENFSMS202060307 773864180 30 3  NELSILENE PEREIRA DA  SILVA  TENFSMS202058210 5866661255 20 4  VERONICA CANUTO DE  SANTANA  TENFSMS202058246 525683003 20 5  LIDIANE CRUZ SILVA TENFSMS202060471 653534124 20 6  ALMIZIA RAIMUNDA  SANTIAGO DOS SANTOS  TENFSMS202059372 368714004 10 7        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 30 DE ABRIL DE 2020 ", "18": "| N º 7.64018  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  NOME INSCRIÇÃO RG PONTOS CLAS  LIBÂNIA SANTANA SILVA  FERREIRA  TENFSMS202060807 397744900 10 8  EDNEUZA SANTOS LEITAO TENFSMS202059945 440549558 10 9  FLORISVALDA DA SILVA  SANTOS  TENFSMS202060312 4125974-20 10 10  VALDELICE FRANÇA TENFSMS202060827 458285048 10 11  CLAUDIA ALMEIDA DA SILVA TENFSMS202058613 348195842 10 12  MARIA ERENIZ BARBOSA DA  FONSECA  TENFSMS202059584 1552784100 10 13  MARIA DA PAIXÃO DE JESUS  SANTOS  TENFSMS202060514 604838220 10 14  PATRICIA OLIVEIRA DE  SOUZA  TENFSMS202060092 409914665 10 15  MARLENE SANTANA DE  MCEDO  TENFSMS202060161 477875114 10 16  ADRIANA ALMEIDA SANTANA TENFSMS202060171 508161878 10 17  JOSELMA DE JESUS DOS  SANTOS  TENFSMS202058752 575498420 10 18  IVONE CARDOSO DE FREITAS  PEREIRA  TENFSMS202060357 878144552 10 19  GISLENE SILVA DE MENEZES TENFSMS202060309 707572320 10 20  ADISON SANTOS DA  CONCEICAO  TENFSMS202059820 673056872 10 21  IVONETE NASCIMENTO DOS  SANTOS  TENFSMS202059132 569877300 10 22  GINEIDE JESUS LEITE TENFSMS202058064 642745358 10 23  MARIA LUZINETE BATISTA  DOS SANTOS  TENFSMS202059855 1253433615 10 24  LUZINETE SANTANA DOS  SANTOS  TENFSMS202060901 991225295 10 25  TANIVALDA FRAGA MARTINS TENFSMS202059802 125374704 0 26  SIMONE SANTANA BISPO DE  OLIVEIRA  TENFSMS202059689 270921516 0 27  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  SANDRA ROBERTA BISPO  PEREIRA  TENFSMS202058955 440561680 0 1  ALEX GOMES TENFSMS202058423 881172204 0 2  TIAGO CONCEIÇÃO DO  NASCIMENTO  TENFSMS202059023 975450077 0 3  EMANUELE MELO BARBOSA TENFSMS202060724 1601457243 0 4  FUNÇÃO:  TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VIVIANE DOS SANTOS SILVA TLABSMS202060406 476123631 40 1  GILSARA GONCALVES DE  JESUS  TLABSMS202059323 323137059 30 2  RAIMUNDO NONATO  GONÇALVES COSTA  TLABSMS202060587 4006002 30 3  CANDIDATOS QUE SE DECLARARAM NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  GILSARA GONCALVES DE  JESUS  TLABSMS202059323 323137059 30 1  LUCAS SANTOS DE JESUS TLABSMS202058864 1117203468 30 2  JUMARA JESUS DOS  SANTOS  TLABSMS202060059 3805020 30 3  Gabinete do Secretário Municipal de Gestão, em 29 de abril de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 1708/2020: Aquisição de caixa coletora para material perfurocortantes.   COVID 19. As propostas deverão ser apresentadas  em 24 hs.  O processo administrativo nº 7238/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 062/2020, contratação de empresa especializada em prestação   de serviço de home care (internação domiciliar), para atender à paciente A.C.N.A.. As propostas   deverão ser apresentadas até o dia 04 de maio de 2020 às 10h00min.  O processo administrativo nº 6032/2018 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  EDITAL DE NOTIFICAÇÃO DE LEILÃO  52º LEILÃO DE VEÍCULOS E SUCATAS  PUBLICADO NO DOM Nº 7.558, DE 28 DE JANEIRO DE 2020, PÁG. 26.  ONDE SE LÊ:  [...] c/c a Resolução nº. 331/2009, a Resolução nº 449/2013 e a Resolução nº. 179/2005 CONTRAN   (Conselho Nacional de Trânsito), [...].  LEIA-SE:  [...] c/c a Resolução nº. 623/2016 do Conselho Nacional de Trânsito (CONTRAN), [...].  Salvador, 28 de abril de 2020.  MARCOS FERNANDO RODRIGUES NAVARRO  Presidente da Comissão Especial de Leilão   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-30T10:42:05-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}