{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE   2021  ", "1": "| N º 7.910  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  DECRETOS SIMPLES  7  SECRETARIA DE GOVERNO - SEGOV  8  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  8  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  8  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  LICITAÇÕES  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  CONTRATOS  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  EMPRESA SALVADOR TURISMO - SALTUR  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  EDITAIS  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9102  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.470 de 29 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.470/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.470/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.392.0016.256300 3.3.90.36 0.1.00 88.000,00  13.392.0016.256300 3.3.90.39 0.1.00 88.000,00  SUB-TOTAL  88.000,00  88.000,00   TOTAL GERAL  88.000,00  88.000,00   DECRETO Nº 33.471 de 29 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 8.147.313,00 (Oito milhões, cento e quarenta e sete mil, trezentos e treze reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art.  2º  As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  63228/2021-SECULT.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.471/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.471/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 3.3.90.35 2.1.91  815.013,00  23.695.0008.110300 3.3.90.39 2.1.91  319.000,00  23.695.0008.110300 3.3.90.47 2.1.91  38.000,00  23.695.0008.110300 3.3.90.93 2.1.91  8.000,00  23.695.0008.110300 4.4.90.51 2.1.91  5.500.000,00  23.695.0008.129700 3.3.90.35 2.1.91  30.000,00  23.695.0008.129700 3.3.90.47 2.1.91  6.000,00  23.695.0008.129800 3.3.90.35 2.1.91  760.000,00  23.695.0008.129800 3.3.90.39 2.1.91  54.000,00  23.695.0008.129800 3.3.90.47 2.1.91  133.000,00  23.695.0008.129800 3.3.90.93 2.1.91  1.300,00  23.695.0008.129800 4.4.90.39 2.1.91  441.000,00  23.695.0008.129800 4.4.90.52 2.1.91  42.000,00  SUB-TOTAL  8.147.313,00  TOTAL GERAL  8.147.313,00  DECRETO Nº 33.472 de 29 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º  Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  68.000,00 (Sessenta e oito mil reais) na unidade orçamentária  indicada  no anexo integrante a este  Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo  em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.472/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.472/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  543002-FGM 13.392.0016.256300 3.3.90.36 0.1.00  68.000,00  13.392.0016.256200 3.3.90.39 0.1.00  30.000,00  13.392.0016.256400 3.3.90.39 0.1.00  38.000,00  SUB-TOTAL  68.000,00  68.000,00  TOTAL GERAL  68.000,00  68.000,00  DECRETO Nº 33.473 de 29 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "3": "| N º 7.910 3 DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   90.000,00 (Noventa mil reais) na unidade orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 12021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.473/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.473/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.260900 3.3.90.30 0.1.00  90.000,00  18.541.0012.260900 4.4.90.52 0.1.00  90.000,00  SUB-TOTAL  90.000,00  90.000,00  TOTAL GERAL  90.000,00  90.000,00  DECRETO Nº 33.474 de 29 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município, devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso VII.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  10.000.000,00 (Dez milhões de reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo  em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.474/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.474/2021  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  800003-EGM - SEFAZ 28.846.0016.290213 4.5.90.93 0.1.00  10.000.000,00  28.846.0016.290213 4.6.90.91 0.1.00  10.000.000,00  SUB-TOTAL  10.000.000,00  10.000.000,00  TOTAL GERAL  10.000.000,00  10.000.000,00  DECRETO Nº 33.475 de 29 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo  em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.475/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.475/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.260900 3.3.90.39 0.1.00 100.000,00  18.541.0012.260900 3.3.90.30 0.1.00 100.000,00  SUB-TOTAL  100.000,00  100.000,00   TOTAL GERAL  100.000,00  100.000,00   DECRETO Nº 33.476 de 29 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9104  ANEXO AO DECRETO Nº 33.476/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.476/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 4.4.90.92 0.1.02 24.100,00  10.301.0003.116700 4.4.90.61 0.1.02 416.850,00  10.301.0016.249300 3.3.90.92 0.1.02 6.541.000,00  10.302.0002.105000 4.4.90.92 0.1.02 1.348.000,00  10.302.0002.249400 3.3.90.92 0.1.02 600.000,00  10.122.0016.250106 4.4.90.52 0.1.02 24.100,00  10.301.0003.116700 4.4.90.51 0.1.02 416.850,00  10.301.0016.249300 3.3.90.39 0.1.02 6.541.000,00  10.302.0002.105000 4.4.90.51 0.1.02 1.348.000,00  10.302.0002.249400 3.3.90.39 0.1.02 600.000,00  SUB-TOTAL  8.929.950,00  8.929.950,00   TOTAL GERAL  8.929.950,00  8.929.950,00   DECRETO Nº 33.477 de 29 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 6.406.050,00 (Seis milhões, quatrocentos e seis mil e cinquenta reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.    Art.   3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo  em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.477/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.477/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.92 0.1.02  2.752.650,00  10.122.0016.250106 3.3.90.92 0.1.02  975.900,00  10.126.0014.233900 3.3.90.92 0.1.02  721.000,00  10.131.0002.232800 3.3.90.92 0.1.02  106.500,00  10.301.0016.249300 4.4.90.92 0.1.02  50.000,00  10.303.0003.233800 3.3.90.92 0.1.02  1.800.000,00  10.122.0016.250106 4.4.90.52 0.1.02  975.900,00  10.301.0003.116700 4.4.90.51 0.1.02  100.650,00  10.301.0016.249300 3.3.90.39 0.1.02  2.627.500,00  10.301.0016.249300 3.3.90.39 0.1.02  50.000,00  10.302.0002.105000 4.4.90.51 0.1.02  1.652.000,00  10.302.0002.105000 4.4.90.52 0.1.02  1.000.000,00  SUB-TOTAL  6.406.050,00  6.406.050,00  TOTAL GERAL  6.406.050,00  6.406.050,00  DECRETO Nº 33.478 de 29 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nº 32.268, de 18 de março de 2020 e   Decreto legislativo 2.454, de 18 de janeiro 2021 e Nota Técnica SEI nº 12774/2020 do Ministério da  Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,  no valor de R$ 9.664.000,00 (nove milhões, seiscentos e sessenta e quatro mil reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.478/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.478/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.92 0.1.02 8.181.500,00  10.122.0002.263000 3.3.90.92 0.1.02 1.482.500,00  10.301.0003.116700 4.4.90.51 0.1.02 1.482.500,00  10.301.0016.249300 3.3.90.39 0.1.02 781.500,00  10.302.0002.249400 3.3.90.39 0.1.02 7.400.000,00  SUB-TOTAL  9.664.000,00  9.664.000,00   TOTAL GERAL  9.664.000,00  9.664.000,00   DECRETOS NUMERADOS   DECRETO Nº 33.479 de 29 de janeiro de 2021  Altera dispositivos do Decreto nº 26.021, de 08 de  maio de 2015, que “Dispõe sobre o licenciamento  de eventos realizados no Município de Salvador,  cria a Central Integrada de Licenciamento de  Eventos e dá outras providências”, na forma que  indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições que lhe confere o inciso V, do artigo 52, da Lei Orgânica do Município do Salvador,   DECRETA:  Art. 1º Ficam alterados os art. 4º e 13 do Decreto nº 26.021, de 08 de maio de 2015, que   passam a vigorar com a seguinte redação:  “ A r t . 4 º . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .      IV - Secretaria Municipal de Desenvolvimento Urbano - SEDUR;   ..............................................................................................   VI - Secretaria Municipal de Sustentabilidade e Resiliência - SECIS;  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   XI - Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer -   SEMPRE;  . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .   § 1º A Secretaria Municipal de Desenvolvimento Urbano - SEDUR será responsável pelo   licenciamento de eventos no Município, emitindo parecer final, deliberativo, e prestará o apoio   administrativo necessário ao funcionamento da CLE.  ..................................................................................................” (NR)  “Art. 13 Os empreendedores dos eventos de médio e grande porte de qualquer natureza   que demonstrarem, mediante justificativa, a necessidade de utilização, durante o evento, de níveis           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "5": "| N º 7.910 5 máximos de som e ruídos, solicitarão autorização à SEDUR, que deliberará previamente sobre os   níveis máximos a serem utilizados, considerando a localização, duração do evento e a legislação   municipal.”     (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 29 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade e Resiliência  CLISTENES BISPO Secretário Municipal de Promoção Social, Combate à Pobreza,  Esportes e Lazer  DECRETO Nº 33.480 de 29 de janeiro de 2021  Estabelece as diretrizes e prazos para a  apresentação da Prestação de Contas Anual  do exercício financeiro de 2020 da e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe são conferidas pelo inciso V do artigo 52 da Lei Orgânica do Município,   considerando as disposições da Lei Complementar Federal nº 101, de 04 de maio de 2000, da Lei   Federal nº 4.320, de 17 de março de 1964, da 8ª Edição do Manual de Contabilidade Aplicada ao Setor   Público (MCASP), bem como das Resoluções do Tribunal de Contas dos Municípios do Estado da Bahia   (TCMBA) nos 297/96, 1.060/05, 1.061/05, 1.062/05, 1.120/05, 1.121/05, 1.257/07, 1.337/15, 1.338/15,   1.344/16; 1.378/2018; 1.379/18; 1.383/19; 1.398/20; e tendo em vista as alterações provenientes   das Resoluções TCMBA nos. 1.411/20 e 1.412/20,  D E C R E T A:  CAPÍTULO I  DAS DIRETRIZES  Art. 1º Este Decreto dispõe sobre diretrizes, procedimentos e prazos a serem observados   pelos órgãos e entidades da Administração Pública municipal na elaboração da Prestação de Contas   Anual da Prefeitura Municipal do Salvador relativa ao exercício financeiro de 2020.  Parágrafo único. Além das disposições previstas neste Decreto, a Prestação de Contas   Anual deverá observar o fiel cumprimento do quanto estabelecido nas normas que regulam a   matéria, dentre as quais destacam-se: a Lei Federal nº 4.320, de1964; a Lei Complementar Federal   nº 101, de 2000; as Portarias da Secretaria do Tesouro Nacional - STN; as Resoluções do Tribunal   de Contas dos Municípios do Estado da Bahia; o Decreto Municipal nº 27.116, de 2016 e o Decreto   Municipal nº 33.122, de 2020.  Art. 2º Para efeito deste Decreto, entende-se por Prestação de Contas Anual, a   apresentação voluntária e tempestiva, por pessoa física, órgão ou entidade, dos documentos hábeis   e necessários à comprovação dos atos de gestão contábil, financeira, orçamentária, operacional e   patrimonial do Município.  Art. 3º Fica a Controladoria Geral do Município - CGM responsável pela consolidação,   análise e envio dos documentos que integram a Prestação de Contas Anual da Prefeitura Municipal   do Salvador, bem como pelo monitoramento dos lançamentos realizados no sistema de processo   eletrônico do Tribunal de Contas dos Municípios - e-TCM - que se refiram ao Poder Executivo   Municipal.  Parágrafo único. Compete às entidades da administração indireta, autarquias, fundações e   empresas públicas dependentes, promover o lançamento e envio no sistema e-TCM dos documentos   que integram as suas respectivas prestações de contas anuais.  Art. 4º Cada órgão ou entidade da Prefeitura deverá organizar, anexar e assinar em meio   eletrônico a documentação no sistema e-TCM, cumprindo os prazos estabelecidos neste Decreto.  Parágrafo único. A documentação da Prestação de Contas Anual deve ser apresentada em   formato PDF pesquisável, contendo informações legíveis, não podendo estar com baixa qualidade da   resolução dos dados, tampouco apresentar listas e falhas em seu conteúdo.  CAPÍTULO II  DOS PRAZOS     Art. 5º Para fins de cumprimento deste Decreto, os responsáveis pelas informações da   Prestação de Contas Anual, indicados nas Seções I a XII do Capítulo III, deverão organizar, anexar e   assinar documentos no sistema e-TCM até 26 de fevereiro de 2021.  Parágrafo único. Excepcionalmente, para os documentos previstos na Seção XIII do   Capítulo III, fica estabelecido o prazo de apresentação até 22 de março de 2021.  CAPÍTULO III  DOS DOCUMENTOS  SEÇÃO I  Das Informações sobre Bens Móveis e Imóveis  Art. 6º A Coordenadoria de Contabilidade - CCT da Secretaria da Fazenda - SEFAZ deverá   anexar no e-TCM os documentos que subsidiaram os registros contábeis dos bens móveis adquiridos,   exigidos no inciso II do art. 21 e I do art. 25, bem como dos bens imóveis adquiridos, exigidos no inciso   III do art. 27 e III do art. 28, todos do Decreto Municipal nº 33.122, de 2020.  § 1º A SEFAZ deverá anexar no e-TCM certidão emitida pelo Prefeito, Secretário Municipal   da Fazenda, pelo Secretário Municipal de Gestão e responsáveis pelo Controle do Patrimônio (Bens   Móveis e Imóveis) atestando que todos os bens do município classificados no ativo não circulante   encontram-se devidamente registrados e submetidos ao controle apropriado, estando, ainda, no caso   dos bens móveis, identificados por plaquetas.  § 2º A Secretaria Municipal de Gestão - SEMGE manterá o inventário geral dos bens   móveis à disposição dos órgãos de controle, para as verificações que se fizerem necessárias.  § 3º A SEFAZ manterá o inventário geral dos bens imóveis à disposição dos órgãos de   controle, para as verificações que se fizerem necessárias.  SEÇÃO II  Da Dívida Ativa e Precatórios  Art. 7º A Procuradoria Geral do Município - PGMS deverá anexar ao e-TCM:  I - relação de valores e títulos da dívida ativa tributária e não tributária inscritos no   exercício, discriminados por contribuinte e corrigido, acompanhada de certidão emitida pelo   Prefeito, Secretário Municipal da Fazenda e Procurador Geral do Município, com o total da dívida   ativa tributária e não tributária, atestando que os valores e títulos da Dívida Ativa Tributária e Não   Tributária estão devidamente registrados;     II - demonstrativo dos resultados alcançados com as ações adotadas para recuperação de   créditos nas instâncias administrativa e judicial, nos termos do art. 58 da Lei Complementar Federal   nº 101, de 2000;   III - relação dos precatórios existentes no último dia do exercício, por ordem cronológica   de inscrição, segregando-os em alimentares e não alimentares; e  IV - relação analítica dos devedores beneficiados por eventuais baixas realizadas na Dívida   Ativa Tributária e não Tributária, em virtude de renúncia, prescrição, anistia, remissão, cancelamento,   exclusão e anulação, com número do processo administrativo, nome do devedor inscrito na dívida,   data de inscrição do crédito, valores individualizados por devedor, motivação e data da baixa.  Parágrafo único. A PGMS manterá a relação geral de valores e títulos da dívida ativa   tributária e não tributária à disposição dos órgãos de controle, para as verificações que se fizerem   necessárias.  SEÇÃO III  Da Receita Pública  Art. 8º A SEFAZ deverá anexar ao e-TCM relatório contendo demonstrativo com o   desempenho da arrecadação em relação à previsão, indicando as providências adotadas no âmbito   da fiscalização das receitas e combate à sonegação, bem como as demais medidas para incremento   das receitas tributárias e de contribuições.  SEÇÃO IV  Dos Documentos do Encerramento do Exercício  Art. 9º A SEFAZ, por intermédio da Diretoria do Tesouro Municipal - DTM, deverá anexar ao   e-TCM, os seguintes documentos:  I - comprovantes, por meio de certidões ou extratos emitidos pelos órgãos pertinentes,   demonstrando os saldos das dívidas registradas nos passivos circulante e não circulante referentes   às contas de atributo “P” (Permanente), incluindo precatórios;  II - termo de conferência de caixa e bancos lavrado no último dia do mês de dezembro, por   comissão designada pelo Prefeito;   III - demonstrativo dos bens móveis e imóveis, por categoria, contendo saldo do exercício   anterior, as movimentações de incorporação e baixas do exercício, segregando as dependentes das   independentes da execução do orçamento, e o saldo final; e  IV - demonstrativo da dívida ativa tributária e não tributária, contendo saldo do exercício   anterior, as movimentações de inscrições e baixas do exercício, segregando as dependentes das   independentes da execução do orçamento, e o saldo final.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "6": "| N º 7.9106  SEÇÃO V  Dos Demonstrativos Contábeis   Art. 10. A SEFAZ, por intermédio da DTM, deverá anexar ao e-TCM, os seguintes   documentos:  I - demonstrativo da receita e despesa segundo as categorias econômicas (Anexo 01 da   Lei Federal nº 4.320, de 1964);  II - resumo geral da receita (Anexo 02 da Lei Federal nº 4.320, de 1964);  III - natureza da despesa (Anexo 02 da Lei Federal nº 4.320, de 1964);  IV - demonstrativo de programa de trabalho (Anexo 06 da Lei Federal nº 4.320, de 1964);  V - demonstrativo de funções, programas e subprogramas por projeto e atividade (Anexo   07 da Lei Federal nº 4.320, de 1964);  VI - demonstrativo da despesa por funções, programas e subprogramas (Anexo 08 da Lei   Federal nº 4.320, de 1964);  VII - demonstrativo da despesa por órgão e funções (Anexo 09 da Lei Federal nº 4.320,   de 1964);  VIII - comparativo da receita orçada com a arrecadada (Anexo 10 da Lei Federal nº 4.320,   de 1964), discriminando as alíneas por fonte de recursos;  IX - comparativo da despesa autorizada com a realizada (Anexo 11 da Lei Federal nº 4.320,   de 1964);  X - balanço orçamentário, conforme definido no Manual de Contabilidade Aplicada ao   Setor Público (MCASP) e Instruções de Procedimentos Contábeis 07 - IPC 07;  XI - balanço financeiro conforme definido no MCASP e Instruções de Procedimentos   Contábeis 06 - IPC 06;  XII - balanço patrimonial, incluindo-se os bens sob a responsabilidade da Câmara   Municipal respectiva e de entidades da administração indireta, se houver, conforme definido no   MCASP e Instruções de Procedimentos Contábeis 04 - IPC 04, acompanhado do Demonstrativo das   Contas do Razão Consolidado de dezembro;  XIII - demonstração das variações patrimoniais, conforme definido no MCASP e Instruções   de Procedimentos Contábeis 05 - IPC 05;  XIV - demonstração dos fluxos de caixa, conforme definido no MCASP e Instruções de   Procedimentos Contábeis 08 - IPC 08;  XV - demonstração das mutações no patrimônio líquido, conforme definido no MCASP;  XVI - demonstração da dívida fundada interna (Anexo 16 da Lei Federal nº 4.320, de 1964);  XVII - demonstração da dívida fundada externa (Anexo 16 da Lei Federal nº 4.320, de 1964);  XVIII - demonstração da dívida flutuante (Anexo 17 da Lei Federal nº 4.320, de 1964);  XIX - relação analítica dos elementos que compõem os passivos circulante e não   circulante, classificados por atributo “F” (Financeiro) ou “P” (Permanente);  XX - extratos bancários de dezembro, com suas conciliações complementadas pelos   extratos do mês de janeiro do exercício subsequente;  XXI - cópias dos contratos de operações de créditos e consórcios celebrados no exercício,   acompanhados dos respectivos atos de autorização legislativa;  XXII - relação analítica dos elementos que compõem o ativo circulante referentes aos   créditos e valores a receber no curto prazo;  XXIII - relação dos restos a pagar, discriminando os processados e não processados   do exercício, incluindo os porventura remanescentes de exercícios anteriores, elencando-os por   números de ordem e dos empenhos, dotação, fonte de recursos, valor e nome do credor, informando   o número de inscrição no CNPJ ou CPF, fazendo constar a data do contrato e do empenho e, se   processados, a data da liquidação, indicando-se, ainda, aquelas despesas, liquidadas ou não, que por   falta de disponibilidade financeira deixaram de integrar os restos a pagar do exercício;  XXIV - processos de baixa e/ou cancelamento independentes da execução orçamentária,   devendo os cancelamentos de Restos a Pagar estar acompanhados dos correspondentes Processos   Administrativos que os fundamentaram, com base na Instrução Cameral TCM nº 001/2016 - 1ª C;  XXV - processos de encampação, com apropriação do ativo e do passivo;  XXVI - relatórios Resumidos da Execução Orçamentária e de Gestão Fiscal,   correspondentes aos 1º, 2º, 3º, 4º, 5º e 6º bimestres e do 1º, 2º e 3º quadrimestres, respectivamente,   acompanhados dos demonstrativos, com os competentes comprovantes de sua publicidade;   XXVII - balanço orçamentário, balanço financeiro, balanço patrimonial, demonstração das   variações patrimoniais, demonstração do fluxo de caixa e demonstração das mutações no patrimônio   líquido, da administração indireta conforme definidos no MCASP;   XXVIII - cadastro do Contador responsável;  XXIX - comparativo da receita orçada com a arrecadada (Anexo 10 da Lei Federal nº 4.320,   de 1964);  XXX - relação das contas bancárias e aplicações financeiras;  XXXI - Demonstrativo e Quadro Resumo de Abertura de Créditos Adicionais por Superávit   Financeiro;  XXXII - Demonstrativo e Quadro Resumo de Abertura de Créditos Adicionais por Excesso   de Arrecadação;  XXXIII - Demonstrativo dos Restos a Pagar x Disponibilidade Financeira;  XXXIV - Demonstrativo dos Precatórios Judiciais;   XXXV - Demonstrativo da Dívida Consolidada Líquida; e  XXXVI - Demonstrativo de Participação em Consórcio Público.  Parágrafo único. Os Demonstrativos Contábeis devem vir acompanhados das notas   explicativas, bem como da Certidão de Regularidade Profissional, em atendimento ao MCASP e à   Resolução nº 1.402, de 2012, do Conselho Federal de Contabilidade, respectivamente.  SEÇÃO VI  Dos Fundos Especiais  Art. 11. Os fundos especiais deverão anexar ao e-TCM os documentos que compõem a   Prestação de Contas Anual, conforme Resolução TCM nº 297, de 1996.  § 1º Os extratos bancários e suas respectivas conciliações deverão ser anexados no   e-TCM juntamente com os documentos que compõem a prestação de contas dos fundos especiais.  §2º A Secretaria Municipal da Educação deverá anexar ao e-TCM, juntamente com   os documentos da Prestação de Contas Anual do exercício, Parecer do Conselho Municipal de   Acompanhamento e Controle Social do FUNDEB.  §3º A Secretaria Municipal da Saúde deverá anexar ao e-TCM, juntamente com os   documentos da Prestação de Contas Anual do exercício Parecer do Conselho Municipal de Saúde.   SEÇÃO VII  Das Audiências Públicas  Art. 12. A CGM deverá anexar ao e-TCM as atas das audiências públicas referentes aos   quadrimestres do exercício, conforme determina o § 4º do art. 9º da Lei Complementar nº 101/00.  Seção VIII  Do Relatório de Atividades  Art. 13. A Casa Civil deverá anexar ao e-TCM o Relatório de Atividades do Poder Executivo.  SEÇÃO IX  Da Abertura de Créditos Adicionais  Art. 14. A Casa Civil deverá anexar ao e-TCM:  I - Demonstrativo de Abertura de Créditos Adicionais Suplementares por Fonte;  II - Demonstrativo de Abertura de Créditos Adicionais Especiais por Fonte;  III - Demonstrativo de Abertura de Créditos Adicionais Extraordinários;  IV - Demonstrativo das Alterações no QDD; e  V - Demonstrativo das Alterações Orçamentárias - Resumo.  SEÇÃO X  Do Gestor e Ordenadores de Despesa  Art. 15. O Gabinete do Prefeito deverá anexar ao e-TCM:  I - declaração do Prefeito de seu patrimônio com os bens e valores dele integrantes no   exercício; e  II - ato(s) devidamente publicado(s) atinente(s) à formalização de delegação de poderes   para ordenar despesas aos agentes políticos.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "7": "| N º 7.910 7 SEÇÃO XI  Dos Instrumentos de Planejamento  Art. 16.  A Casa Civil deverá anexar ao e-TCM:  I - Demonstrativo do Plano Plurianual;  II - Demonstrativo da Lei de Diretrizes Orçamentárias;  III - Demonstrativo da Lei Orçamentária Anual;  IV - Demonstrativo da Programação Financeira; e  V - Demonstrativo do Decreto que aprovou QDD.  SEÇÃO XII  Do Regime Próprio de Previdência Social  Art. 17.  A SEMGE, por intermédio da Diretoria de Previdência, deverá anexar ao e-TCM:  I - cópia das atas das reuniões ou respectivo(s) extratos(s) do(s) órgão(s) deliberativo(s)   competente(s) que tenham aprovado as demonstrações financeiras;  II - Avaliação atuarial, de acordo com as normas aplicáveis às avaliações e reavaliações   atuariais estabelecidas pela Portaria MPS nº 403, de 10/12/2008, e suas alterações;  III - cópia do Certificado de Regularidade Previdenciária - CRP (art. 2º, Portaria MPS nº   204, de 10/07/2008);  IV - declaração de que a base cadastral utilizada para a realização da avaliação atuarial   é completa e consistente (inciso II, do art. 46 da Orientação Normativa MPS nº 02, de 31/03/2009);  V - declaração de que o Censo Previdenciário conta com periodicidade não superior a 5   (cinco) anos (inciso II, do art. 15 da Orientação Normativa MPS nº 02, de 31/03/2009);  VI - demonstrativo do resultado da avaliação atuarial - DRAA, contendo assinaturas   do representante legal do ente, dirigente da unidade gestora do RPPS e atuário responsável,   acompanhada do número de registro no IBA (alínea “b”, XVI, do art. 5º, da Portaria MPS nº 204, de   10/07/2008);  VII- Lei Municipal específica autorizando a firmar termo de acordo de parcelamento   ou reparcelamento de débitos de contribuições previdenciárias, se houver, acompanhada da sua   publicação (art. 5º-A, da Portaria MPS nº 402, de 12/12/2008);  VIII - Nota técnica atuarial - NTA, contendo assinaturas do representante legal do ente, do   dirigente da unidade gestora do RPPS e do atuário responsável, acompanhada do número de registro   no IBA (alínea “i”, XVI, do art. 5º, da Portaria MPS nº 204, de 10/07/2008);  IX - Parecer atuarial, contendo assinaturas do representante legal do ente, dirigente da   unidade gestora do RPPS e atuário responsável, acompanhada do número de registro no IBA (inciso   IX, art. 2º, da Portaria MPS nº 403, de 10/12/2008);  X - Política anual de investimentos aprovada pelo órgão superior competente (art. 5º da   Resolução CMN nº 3.922, de 25/11/2010);  XI - relatório concernente ao 2º semestre que demonstre a avaliação do desempenho das   aplicações dos recursos financeiros dos RPPS, efetuadas por entidade autorizada e credenciada   (inciso III, do art. 3º da portaria MPS nº 519, de 24/08/2011);  XII - termo de acordo de parcelamento ou reparcelamento de débitos de contribuições   previdenciárias, se houver, acompanhados do Demonstrativo Consolidado de Parcelamento - DCP,   que discrimine por competência os valores originários, as atualizações, os juros, as multas e os   valores consolidados, da declaração de publicação e, nos casos exigidos, da lei autorizativa e da   autorização de vinculação do FPE/FPM, para apreciação de sua conformidade às normas aplicáveis;   (art. 5º, da Portaria MPS nº 402, de 12/12/2008); e  XIII - comprovação de que o responsável pela gestão dos recursos do RPPS tenha sido   aprovado em exame organizado por entidade autônoma de reconhecida capacidade técnica e difusão   no mercado brasileiro de capitais (art. 2º da Portaria MPS nº 519, de 24/08/2011).  SEÇÃO XIII  Da Controladoria Geral do Município  Art. 18. A CGM deverá elaborar e anexar ao e-TCM, o Relatório de Controle Interno Anual   da Prefeitura, dirigido ao Chefe do Poder Executivo, com resumo das atividades do exercício, dando   ênfase aos principais resultados das ações de controle.  Art. 19. A CGM deverá coletar os dados necessários para responder ao Questionário   relativo ao Índice de Efetividade da Gestão Municipal - IEGM/TCMBA do exercício e anexar ao e-TCM.  CAPÍTULO IV  DAS DISPOSIÇÕES FINAIS  Art. 20. Os gestores das unidades, os ordenadores de despesa e os responsáveis por   adiantamentos, sob pena de responsabilidade, na forma da lei, independentemente do prazo de   aplicação previsto no ato da concessão, deverão encaminhar à CGM a prestação de contas até o dia   17 de dezembro de 2020.  Art. 21. Para fins de elaboração dos documentos previstos no art. 6º, §1º, no art. 7º, inciso   I, no art. 9º, incisos II, III e IV, no art. 10, incisos X, XI, XII, XIII, XVI, XVII, XVIII, XIX, XXII, XXVII, XVIII, XXXI,   XXXII, XXXIII, XXXIV, XXXV e XXXVI, no art. 14, bem como os documentos elencados no art. 16, devem   ser observados os modelos e metadados previstos nas Resoluções TCM nº 1.383/19, 1.398/20,   1.411/20 e 1.412/20.  Art. 22. Fica revogado o Decreto nº 33.234, de 03 de dezembro de 2020.  Art. 23. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de janeiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  MARIA RITA GÓES GARRIDO  Controladora Geral do Município  DECRETOS SIMPLES   DECRETOS de 29 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MÔNICA MÁRCIA KALILE PASSOS, para exercer o cargo em comissão de   Assessor Especial III, Grau 57, da Secretaria de Governo e exonerar, a pedido, do mesmo cargo,   JEDJANE MIRTES DE SOUZA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   RESOLVE:   Prorrogar por mais 02 (dois) anos o prazo de validade do Processo Seletivo Simplificado   - REDA SMED, Edital nº 06/2018, para a função de Professor Substituto, conforme despacho de   homologação publicado no DOM nº 7.294 de 30/01/2019.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 29 de janeiro de 2021.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "8": "| N º 7.9108  SECRETARIA DE GOVERNO - SEGOV   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência Decreto nº 7047/84  LICENÇA ESPECIAL DEFERIDO - CONTAGEM EM DOBRO  PROCESSO REQUERENTE QUINQUÊNIO  60679 RAIMUNDO ALVES DE JESUS  4º E 5º  Salvador, 28 de janeiro de 2021  MARINALVA VASCONCELOS Coordenadora Administrativa  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RETIFICAÇÃO  Nos Despachos Finais, publicado no DOM nº 7.686, do dia 13 a 15 de junho de 2020, página 03,  referente à   Licença Prêmio     ONDE SE LÊ: Nº PROC. 374/2020 MARIA DAS GRAÇAS DE ALMEIDA MOURA, 6º Quinquênio  LEIA-SE: Nº PROC. 374/2020 MARIA DAS GRAÇAS ALMEIDA MOURA, 6º Quinquênio  Salvador, 29 de janeiro de 2021  PAULO PINHEIRO Coordenador Administrativo/PGMS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA PGMS   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84  ALTERAÇÃO DE NOME  - DEFERIDO  Nº PROC. INTERESSADO  64250/2021 DE - CATARINA COÊLHO VELLOSO  PARA - CATARINA COÊLHO VELLOSO SANTANA  Salvador, 29 de janeiro de 2021.   PAULO PINHEIRO  Coordenador Administrativo/PGMS  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 002/2021  Delega competência para deliberar sobre  decisões em processos administrativos-fiscais de  isenção, imunidade e não incidência, no âmbito da  Secretaria Municipal da Fazenda, na forma que  indica.  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo   com o que estabelece o art. 15, inciso V, do Regimento Interno da SEFAZ, Decreto nº 29.796, de 05   de junho de 2018,  RESOLVE:  Art.1º Delegar competência aos titulares de unidades administrativas abaixo indicadas, para   deliberar sobre decisões em processos administrativo-fiscais de:  I - concessão de isenções, conforme os titulares das unidades administrativas e valores dos tributos   correspondentes ao benefício concedido, na forma indicada, do Imposto sobre a Propriedade Predial   e Territorial Urbana - IPTU prevista no art. 83, incisos I, III, IV, V, VI, VII, VIII, XI, XII, XIII,  XIV e XV;   do Imposto Sobre Serviços de Qualquer Natureza - ISS prevista no art. 113;  do Imposto Sobre a   Transmissão Inter Vivos de Bens Imóveis - ITIV prevista nos arts.125 e 125-A; da Taxa de Licença de   Localização prevista no art. 138; da Taxa de Fiscalização do Funcionamento - TFF prevista no art. 143;   da Taxa de Licença para Exploração de Atividades em Logradouros Públicos prevista no art. 150; da   Taxa de Licença De Execução de Obras e Urbanização de Áreas Particulares prevista no art. 152; e da   Taxa de Vigilância Sanitária prevista no art. 175, todos da Lei nº 7.186/2006:  a) ao Diretor da Receita Municipal, valor do tributo superior a R$ 10.000,00 (dez mil reais) e até   40.000,00 (quarenta mil reais);  b)  ao Coordenador de Tributação e Julgamento, valor do tributo superior a R$ 1.000,00 (um mil reais)   e até R$ 10.000,00 (dez mil reais);  c) ao Chefe do Setor de Imunidade, Isenção, Incentivo Fiscal e Regimes Especiais - SEINF da   Coordenadoria de Tributação e Julgamento - CTJ, valor do tributo até R$ 1.000,00 (um mil reais);  II -  reconhecimento de imunidade e de não incidência dos impostos municipais, assegurados no art.   150, inciso VI, alíneas “a” a “e”, e art. 156, § 2º, inciso I, da Constituição Federal:  a) ao Diretor da Receita Municipal, valor do imposto superior a R$ 10.000,00 (dez mil reais):   b) ao Coordenador de Tributação e Julgamento, valor do imposto superior a R$ 1.000,00 (um mil   reais) e até R$ 10.000,00 (dez mil reais);  c) ao Chefe do Setor de Imunidade, Isenção, Incentivo Fiscal e Regimes Especiais - SEINF da   Coordenadoria de Tributação e Julgamento - CTJ, valor do imposto até R$ 1.000,00 (um mil reais).  §1° Ficam sujeitas às alçadas previstas neste artigo, o reconhecimento da não incidência:  I - do IPTU do imóvel rural, assim considerado àquele cuja produção habitual se destine ao comércio,   conforme disposto no art. 61, inciso II, da Lei n° 7.186/2006; e  II - da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD prevista no art.   163 da lei supra referida, quando analisada individualmente.  §2° A não incidência da TRSD quando concedida juntamente com o IPTU ficará sujeita às alçadas   referentes ao referido imposto.  §3° Quando se tratar de decisões em processos de concessão de isenção do IPTU e do ITIV incidentes   sobre unidades imobiliárias integrantes do Programa Minha Casa Minha Vida - PMCMV prevista na   Lei nº 7.719, de 14 de setembro de 2009, aplicar-se-á as mesmas regras de alçada constantes deste   artigo.  Art. 2º  Os Coordenadores e Chefes cujas competências são delegadas por esta Portaria deverão   emitir relatórios mensais com a relação dos processos decididos, enviando-os para a DRM que fará   relatório consolidado.   Art. 3º  As decisões decorrentes das delegações previstas nesta Portaria devem ser observadas   pelos servidores da SEFAZ e ficam sujeitas à inspeção periódica pela Corregedoria da Fazenda   Municipal - CFM, conforme art. 9º, inciso I, do Regimento da Secretaria da Fazenda.  Art. 4º Os casos omissos e as excepcionalidades referentes a esta Portaria deverão ser decididos   pelo Diretor da Receita Municipal.   Art. 5º Fica revogada a Portaria nº 122/2016  Art. 6º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, em 29 de janeiro de 2021.  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  PORTARIA Nº 003/2021  Delega competência para deliberar sobre decisões  em processos administrativos, que tratam de  restituição, transferência e compensação de  créditos, na forma que indica.  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo  com o que estabelece o art. 15, inciso V, do Regimento Interno da SEFAZ, Decreto nº 29.796, de 05  de junho de 2018,  RESOLVE:  Art. 1º Delegar competência aos titulares das unidades administrativas abaixo indicados para  deliberar sobre decisões em processos administrativos de restituição, transferência e compensação  de créditos tributários de que tratam os arts. 20, 23, e 123 da Lei n° 7.186/2006:  I - ao Diretor da Receita Municipal, valor do crédito superior a R$ 100.000,00 (cem mil reais) e até  140.000,00 (cento e quarenta mil reais), por processo e por inscrição;  II - ao Coordenador de Arrecadação, valor do crédito superior a R$40.000 (quarenta mil reais) e até  R$ 100.000,00 (cem mil reais), por processo e por inscrição;  III - ao Chefe do Setor de Cadastro Financeiro - SEFIN da Coordenadoria de Arrecadação - CAR, valor  do crédito superior a R$ 15.000,00 (quinze mil reais) e até R$ 40.000,00 (quarenta mil reais), por  processo e por inscrição;  IV - ao Coordenador de Fiscalização, valor do crédito superior a R$ 40.000,00 (quarenta mil reais)  e até R$ 100.000,00 (cem mil reais), por processo e por inscrição, referentes a restituição e/ou a  transferência de créditos, de que trata o art. 20 da Lei nº 7.186/2006, relativos ISS lançados por  homologação, por processo e por inscrição;  V - ao Chefe do Setor de Programação e Controle da Fiscalização - SECFI da Coordenadoria  de Fiscalização - CFI, valor do crédito até R$ 40.000,00 (quarenta mil reais), por processo e por  inscrição, referentes a restituição e/ou a transferência de créditos, de que trata o art. 20 da Lei nº  7.186/2006, relativos ISS lançados por homologação e por declaração, por processo e por inscrição;  VI -aos Servidores designados no Anexo Único desta Portaria, valor do crédito até R$ 15.000,00  (quinze mil reais), por processo e por inscrição.   § 1º É vedado aos servidores indicados no inciso VI acesso à funcionalidade de Sistema de  Administração Tributária - SAT que permita a revisão do crédito tributário, a alteração de registro de  pagamento e a substituição do sujeito passivo favorecido pelo crédito .  § 2º Havendo a necessidade de alteração do crédito tributário lançado ou devido, o processo  administrativo deve ser encaminhado para o setor responsável pela retificação do lançamento para  a devida análise, deliberação e atualização no SAT, se necessário.   § 3º Na hipótese de impropriedades quanto ao registro do ingresso do numerário nos cofres do  Município, o processo administrativo deve ser encaminhado para o setor competente pelo controle da  arrecadação para a devida análise, deliberação e atualização no SAT, se necessário.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "9": "| N º 7.910 9 § 4º A inclusão, o desentranhamento ou a substituição de documentos relacionados ao processo  deve ser assinalado em campo próprio ou reduzido a termo, indicando a data; a autoridade que  ordenou, se for o caso; o número do processo; os documentos e as respectivas folhas; assim como a  identificação e a assinatura do agente público responsável pelo ato.   Art. 2º Os Coordenadores e Chefes cujas competências são delegadas por esta Portaria deverão  emitir relatórios mensais com a relação dos processos decididos, enviando-os para a DRM que fará  relatório consolidado.   Art. 3º As decisões decorrentes das delegações previstas nesta Portaria devem ser observadas  pelos servidores da SEFAZ e ficam sujeitas à inspeção periódica pela Corregedoria da Fazenda  Municipal - CFM, conforme art. 9º, inciso I, do Regimento da Secretaria da Fazenda.  Art. 4º Os casos omissos e as excepcionalidades referentes a esta Portaria deverão ser decididos  pelo Diretor da Receita Municipal.   Art. 5º Fica revogada a Portaria nº 011 de 2018.  Art. 6º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, em 29 de janeiro de 2021.   GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO ÚNICO  SERVIDORES DA COORDENADORIA DE ARRECADAÇÃO - CAR  SERVIDOR MATRÍCULA  EVERALDINO MARTINS MACHADO 306.106-5  SCHEBNA MORENO PINHO 308.234-2  EDUARDO SANTOS TELES 315.105-6  DINALDO RIBEIRO DE CARVALHO 308.284-2  PORTARIA Nº 004/2021  Delega competência para deliberar sobre  decisões em processos administrativos que  tratam de desmembramento, remembramento e  cancelamento de inscrição cadastral de unidade  imobiliária, no cadastro fiscal do Município, na  forma que indica.  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo  com o que estabelece o art. 15, inciso V, do Regimento Interno da SEFAZ, Decreto nº 29.796, de 05  de junho de 2018,  RESOLVE:  Art. 1º Delegar competência aos titulares das unidades administrativas abaixo indicados, para  deliberar sobre decisões em processos administrativos-fiscais de desmembramento e de  remembramento de unidades imobiliárias, bem como do cancelamento de inscrição imobiliária,  conforme valores originalmente lançados:   I - ao Diretor da Receita Municipal, valor venal superior a R$ 600.000,00 (seiscentos mil reais) e até  5.000.000,00 (cinco milhões de reais);   II - ao Coordenador de Cadastros, valor venal superior a R$ 240.000,00 (duzentos e quarenta mil  reais) e até a R$ 600.000,00 (seiscentos mil reais);   III - ao Chefe do Setor de Vistoria - SEVIS da Coordenadoria de Cadastros, valor venal superior a R$  240.000,00 (duzentos e quarenta mil reais);  IV - aos Servidores designados no Anexo Único desta Portaria, valor venal até R$ 100.000,00 (cem  mil reais).    § 1º. Tratando-se de cancelamento de inscrição imobiliária, a deliberação, independentemente do  valor venal, compete:  I - ao Chefe do Setor de Vistoria - SEVIS da Coordenadoria de Cadastros, quando decorrer da emissão  de Habite-se;  II - aos Servidores designados no Anexo Único desta Portaria, quando decorrer de  duplicidade de  inscrição imobiliária à época do Cadastramento, nos termos do Decreto nº 24.124, de 12 de agosto  de 2013.   § 2º. Na hipótese de o processo envolver várias inscrições, o limite será definido por aquela de maior  valor venal existente antes das alterações cadastrais.   § 3º. Os processos que tratam esse artigo deverão ser instruídos previamente para decisão do  Diretor, Coordenador, Chefe de Setor e servidores designados, com anexação da certidão negativa  de débitos e caso constatado o impedimento por existência de débitos, devem ser encaminhados ao  Setor de Lançamento para realizar as seguintes ações:   I - proporcionalizar os débitos anteriores a vigência das alterações cadastrais;  II - realizar cobrança dos débitos anteriores a vigência das alterações cadastrais;  III - suspender a exigibilidade dos créditos que serão extintos por força da vigência das alterações  cadastrais, no âmbito da Secretaria Municipal da Fazenda.   § 4º. Para fins de vigência das alterações cadastrais por desmembramento e remembramento, será  considerado o exercício seguinte ao da data do requerimento, salvo quando evidenciado situação  fática pretérita e respeitando o prazo decadencial.  Art. 2º  Os Coordenadores e Chefes cujas competências são delegadas por esta Portaria deverão  emitir relatórios mensais com a relação dos processos decididos, enviando-os para a DRM que fará  relatório consolidado.   Art. 3º  As decisões decorrentes das delegações previstas nesta Portaria devem ser observadas  pelos servidores da SEFAZ e ficam sujeitas à inspeção periódica pela Corregedoria da Fazenda  Municipal - CFM, conforme art. 9º, inciso I, do Regimento da Secretaria da Fazenda.  Art. 4º  Os casos omissos e as excepcionalidades referentes a esta Portaria deverão ser decididos  pelo Diretor da Receita Municipal.   Art. 5º  Fica revogada a Portaria nº 056 de 2018.  Art. 6º  Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, em 29 de janeiro de 2021.   GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  PORTARIA Nº 004/2021   ANEXO ÚNICO  SERVIDORES DA COORDENADORIA DE CADASTROS - CCD  SERVIDOR MATRÍCULA  JOSÉ BONFIM SANTOS REIS 300.685-9  SUSI MARIA RAMOS VIEIRA DOS SANTOS 306..015-2  ADRIANA CARREÃO PAIXÃO 306.204-2  JOSÉ ALEXANDRE COSTA  MACHADO 309480-9  JOSÉ ANTONIO DE JESUS 304.264-5  ANTONIO JORGE DAMASCENO 307.579-2  CLEMILDES SALES DOS SANTOS 305.480-0  PORTARIA N° 005/2021  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e de acordo  com o que estabelece o art. 15, inciso V, do Regimento Interno da SEFAZ, Decreto nº 29.796, de 05  de junho de 2018,  RESOLVE:  Delegar competência a servidora JANETE GOMES LIMA, Mat. 3013822, Coordenadora Administrativa,  para assinar as Notas de Empenho da Secretaria Municipal da Fazenda.    Esta Portaria entrar em vigor na data da sua publicação, retroagindo seus efeitos desde 01 de janeiro  de 2021.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, 29 de janeiro de 2021.  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 18/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 7936-2018 IPTU  INSCRIÇÃO IMOBILIÁRIA Nº 22870-2  RECORRENTE: RIPEM IMPORTAÇÃO E EXPORTAÇÃO MOTTA LTDA -EPP  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGEIRA REIS E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO Nº: 27663-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 238 - 2019 - ISS  NOTIFICANTE (S): ANDRE ALMEIDA MARINHO DA SILVEIRA E OUTRO   RECORRENTE: NUCLEO55 PRODUÇÕES ARTISTICAS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): SÉRGIO COUTO E OUTRA  RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  Salvador, 29 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 18/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 7277 - 2018IPTU         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "10": "| N º 7.91010  INSCRIÇÃO IMOBILIÁRIA Nº: 274.114-8  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 10297-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.114-8  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 29 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 06/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora RAFAELA RAMOS CUNHA, matrícula 3127361, Coordenador Central Sistêmico  de Gestão, Grau 55, no período de 18/01/2021 a 01/02/2021, para responder cumulativamente  pelo cargo em comissão de Gerente Central Sistêmico de Gestão, Grau 57, da Gerência Central de  Políticas de Pessoas, da Diretoria de Gestão de Pessoas da Secretaria Municipal de Gestão, durante  o impedimento legal da titular MARIANA TROCOLI NUNES GUEDES, matrícula 3091809, em virtude  de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 08 de janeiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDORES   9545/2020  SMS  REJANE CRISTINA VINHAS SILVEIRA ELENILDE PEREIRA DE SOUZA  PRISCILA DALTRO DE AZEVEDO EMANUELLY CARVALHO BASTOS  FRANCISCO CAMPOS MORAIS JUNIOR EDNEIA MELO DE SOUZA  VANDA NÚBIA PEREIRA ROCHA SUZANA TAÍS DOS SANTOS LARISSA  LEMOS MEIRELES  ABONO DE PERMANÊNCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  8703/2015 SMS SILVIA DIAS PIMENTEL DOS SANTOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 29 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 053/2021  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas, e considerando o   disposto no art. 34 da Lei n° 8.460, de 2013, bem como no art. 40 do Decreto Municipal n. 24.806,   de 2014,  Resolve:      Designar Sara Arêas Costa, matrícula n° 3099916, para, sem prejuízo de suas   funções, exercer as atribuições da autoridade de monitoramento de que trata o   art. 34 da Lei n° 8.460, de 2013, publicado no DOM do dia 25 de fevereiro de 2014.       GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 29 de janeiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 25/01/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  604435 26422/20 MUPI BRASIL LTDA 10.700.083/0001-  85 CAROLINE  PRIMITIVO  R$2.388,74   705106 10547/20 VILLA BACANA BAR   E RESTAURANTE  LTDA - ME  26.453.040/0001- 82  CAROLINE  PRIMITIVO  R$4.481,46  606467 10691/19  UPTOYOU  COMINICACAO E   LOCACAO DE MIDIAS  LTDA  29.340.441/0001- 14  CAROLINE  PRIMITIVO  R$38.892,96  705059 26769/20 VENTIN COMERCIAL  DE MEDICAMENTOS   LTDA  11.142.002/0006- 46  CAROLINE  PRIMITIVO  R$736,09  603411 6859/20 CAMPO VISUAL   PARTICIPACOES LTDA 09.248.776/0054-  01 CAROLINE  PRIMITIVO  R$161,42  603400 7081/20  LITORAL COMERCIO  DE VEICULOIS   USADOS  LIMITADA  - ME  01.306.870/0001- 56  CAROLINE  PRIMITIVO  R$107,54  310987 6464/19 UNIAO DE LOJAS   LEADER S.A 30.094.114/0088-  60 CAROLINE  PRIMITIVO  R$3.047,44  602201 29331/19 ANA CRISTINA   SANTOS BULHOSA   67743897591  31.481.087/0001- 90  CAROLINE  PRIMITIVO  R$1.506,61  602203 30437/19 EDINEY SANTANA   DOS SANTOS JUNIOR  58634088553  31.075.196/0001- 07  CAROLINE  PRIMITIVO  R$430,46  602209 32949/19 DSB COMERCIO DE  ALIMENTOS LTDA  18.654.654/0001- 02  CAROLINE  PRIMITIVO  R$860,92  602159 35161/19  SUL  EMPREENDIMENTOS   E SERVICOS  URBANOS LTDA - ME  73.459.067/0004- 05  CAROLINE  PRIMITIVO  R$344,37  606174 37590/19 COMERCIAL DE   ALIMENTOS BAIXO  PRICE LTDA  29.287.123/0001- 37  CAROLINE  PRIMITIVO  R$258,28  606175 41672/19 LAIS CORDEIRO   SANTOS  05837787550  33.075.874/0001- 67  CAROLINE  PRIMITIVO  R$426,16  605076 47214/19 PENISULA GAS   COMERCIO DE GLP  LTDA - ME  17.865.473/0001- 54  CAROLINE  PRIMITIVO  R$1.213,90  603353 49017/19 BOX COMERCIO DE   VEICULOS LTDA 09.326.514/0061-  47 CAROLINE  PRIMITIVO  R$2.238,39  602271 3397/20 ELIANE SOARES   MUNIZ COMERCIO DE  CARNES EIRELI  32.325.460/0001- 86  CAROLINE  PRIMITIVO  R$1.721,84  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 25/01/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602334 55570/19  BONJOUR  COMERCIO DE  COMBUSTIVEIS E  LUBRIFICANTES  LTDA  32.257.816/0001- 91  CAROLINE  PRIMITIVO  R$6.314,02  605033 45826/19 RN COMERCIO  VAREJISTA S.A  13.481.309/0364- 64  CAROLINE  PRIMITIVO  R$7.640,67  602704 39843/19  BABEL BEER  CLUB BAR E  RESTAURANRTE  LTDA  30.157.640/0001- 70  CAROLINE  PRIMITIVO  R$193,71  605038 50119/19 HOJE  EMPREENDIMENTOS  LTDA - EPP  01.788.620/0001- 08  CAROLINE  PRIMITIVO  R$9.698,57  706019 26881/20 TANIVALDO  GONCALVES  MATTOS JUNIOR  030.767.815-61 CAROLINE  PRIMITIVO  R$215,23  704957 8406/20 C. C. S.  SANTANAPEIXARIA  EIRELI  31.140.678/0001- 01  CAROLINE  PRIMITIVO  R$1.764,89  704952 8075/20 JASMINE COMERCIO  DE ARTIGOS PARA  FESTAS LTDA - ME  12.357.903/0001- 03  CAROLINE  PRIMITIVO  R$3.658,91  706018 26880/20 SILAS SALES DA  SILVA 01458959554  28.575.248/0001- 08  CAROLINE  PRIMITIVO  R$430,46  600177 53602/19 ACADEMIA DE  GINASTICA LIFE  LTDA  33.133.369/0001- 21  CAROLINE  PRIMITIVO  R$1.488,68        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "11": "| N º 7.910 11 AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603266 55341/19 POSTO JARDIM  ARMACAO  COMBUSTIVEIS LTDA  29.102.319/0001- 00  CAROLINE  PRIMITIVO  R$1.118,58  605133 50483/19 RAIMUNDA SALES  RIBEIRO  613.148.545-34 CAROLINE  PRIMITIVO  R$1.341,60  604931 788/19 CELIA MARIA  BARROSO  GONZALES  297.666.565-68 CAROLINE  PRIMITIVO  R$3.355,50  605316 39062/19 LORENE MONTEIRO  CALMON DE PASSOS  019.171.855-61 CAROLINE  PRIMITIVO  R$2.192,26  607054 10084/18 JORGE COSTA DE  OLIVEIRA  187.220.405-87 CAROLINE  PRIMITIVO  R$8.948,00  604408 19807/18 AGROPECUARIA S  MOTA LTDA  12.109.705/0001- 20  CAROLINE  PRIMITIVO  R$20.137,50  706292 27712/20 NATANAEL NEVES  SALES  053.541.555-92 CAROLINE  PRIMITIVO  R$559,00  706284 26742/20 CLAUDIO ANDERSON  ROGERIO SANTANA  942.230.095-91 CAROLINE  PRIMITIVO  R$4.474,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 25/01/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  600095 6751/20 SIDNARIA ALVES  DOS SANTOS  794.612.805-30 CAROLINE  PRIMITIVO  R$150,00  606168 16404/19 JUSSARA SANTOS  DE JESUS  24.061.050/0001-46 CAROLINE  PRIMITIVO  R$150,00  604063 54102/19 BRAGA POSTOS E  SERVICOS LTDA  12.091.011/0001-03 CAROLINE  PRIMITIVO  R$55,90  605117 39138/19  J.E  ESTACIONAMENTO  E LOCADORA DE  VEICULOS LTDA  09.208.529/0001-70 CAROLINE  PRIMITIVO  R$250,00  602460 32604/19 JOSENILTON BISPO  DOS SANTOS  485.888.065-68 CAROLINE  PRIMITIVO  R$200,00  604548 45042/19 JOSE PEDRO BISPO  SANTOS  352.840.135-49 CAROLINE  PRIMITIVO  R$200,00  602575 42511/19 PLINIO NERY DE   SOUZA  141.981.425-72 CAROLINE  PRIMITIVO  R$200,00  606220 25302/19 MARCIO SANTOS  MARQUES  019.381.045-01 CAROLINE  PRIMITIVO  R$357,76  605112 41034/19 ALEXSANDRA  OLIVEIRA DE JESUS  SANTOS  039.102.155-99 CAROLINE  PRIMITIVO  R$67,08  706295 28020/20 REGINA CELI SOUZA  LEMOS  564.811.105-30 CAROLINE  PRIMITIVO  R$3.355,50  707117 28736/20 ALDERICO OLIVEIRA  SILVA  166.305.135-68 CAROLINE  PRIMITIVO  R$626,36  706291 27461/20 WELLINGTON DE  JESUS SANTOS  028.968.725-07 CAROLINE  PRIMITIVO  R$8.276,90  606219 24466/19 EDELZUITA  RAIMUNDA ALVES  CARVALHO  143.207.625-68 CAROLINE  PRIMITIVO  R$5.593,00  601130 49386/19 MARIA ANGELICA  NASCIMENTO DA  SILVA  424.296.095-68 CAROLINE  PRIMITIVO  R$8.948,80  600092 55376/19 ANA MARIA DUTRA  SANTOS  874.337.705-00 CAROLINE  PRIMITIVO  R$15.659,70  603261 54411/19 BAVIERA VEICULOS  LTDA  05.883.736/0001-79 CAROLINE  PRIMITIVO  R$1.118,58  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 21/10/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  604541 27991/19 CECILIO MARLON   PEREIRA LIMA 046.406.895-94  CAROLINE  PRIMITIVO  R$320,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 25/01/2021, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603403 42998/19 CLINICA TERAPEUTICA  DE REABILITACAO LTDA  11.911.680/0001- 11  CAROLINE  PRIMITIVO  R$4.474,00  604784 27212/18 PAULO SERGIO AMADO  DOS SANTOS  074.572.865-00 CAROLINE  PRIMITIVO  R$3.355,50  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601314 24195/19 TOP CASA MATERIAIS  DE CONSTRUCAO LTDA  28.845.554/0001- 09  CAROLINE  PRIMITIVO  R$300,00  604177 38487/19 RESTAURANTE SUAN  LOUN EIRELI  13.060.488/0001- 94  CAROLINE  PRIMITIVO  R$120,00  604176 38484/19 RESTAURANTE SUAN  LOUN EIRELI  13.060.488/0001- 94  CAROLINE  PRIMITIVO  R$300,00  323409 45306/19 SBR CONSTRUCAO E  INCORPORACAO LTDA  12.709.137/0001- 07  CAROLINE  PRIMITIVO  R$5.592,87  602910 56661/19 FUNDACAO BAIA VIVA 03.563.208/0001-  07 CAROLINE  PRIMITIVO  R$447,42  603268 54991/19 3L COMERCIO DE  COMBUSTIVEIS E  LUBRIFICANTES LTDA  07.192.452/0001- 61  CAROLINE  PRIMITIVO  R$894,84  603285 57143/19 TIM S.A 02.421.421/0009-  79 CAROLINE  PRIMITIVO  R$559,29  602950 391/20 POSTO KALILANDIA  LTDA  15.151.046/0009- 36  CAROLINE  PRIMITIVO  R$1.118,58  602226 55402/19 IMPACTO EXIBIDORA  DE CARTAZES LTDA  14.560.155/0001- 97  CAROLINE  PRIMITIVO  R$95.095,62  602333 55565/19 EWS  ESTACIONAMENTOS  SALVADOR S.A  18.938.147/0001- 92  CAROLINE  PRIMITIVO  R$1.829,46  602216 46216/19 PROMOMIDIA  COMINICACAO LTDA  23.229.926/0001- 59  CAROLINE  PRIMITIVO  R$29.169,72  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 25/01/2021, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  600015 14507/18 C.B.M.H COMERCIO   DE COSMETICOS  LTDA  17.589.122/0003- 20  CAROLINE  PRIMITIVO  R$71,68  603890 53184/19 FRANCISCO   OLIVEIRA PINTO  HOTEL - ME  08.695.809/0001- 97  CAROLINE  PRIMITIVO  R$656,41   Salvador, 29 de JANEIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 030/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher a solicitação da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,  autorizando o arquivamento do Processo de PAD nº 5816/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 26 janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº. 031/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher a solicitação da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,  autorizando o arquivamento do Processo de PAD nº 5831/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 26 janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   PORTARIA Nº 03/2021  A Secretária Municipal do Desenvolvimento Econômico, Emprego e Renda, no uso de suas atribuições  legais, e com base na lei complementar 076/2020, publicado no DOM de 23 de dezembro de 2020, e  com base no decreto 33.432, publicado no DOM de 08 de janeiro de 2021,  R E S O L V E:  Designar, a partir de 01/02/2021 a servidora JEANE ROCHA PAIXÃO, matrícula nº 3094649, ocupante         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "12": "| N º 7.91012  da Função de Confiança de Supervisor, para cumulativamente, responder pelo Cargo em Comissão  de Gerente IV, Grau 57, desta SEMDEC, por motivo de férias regulamentares, por 30 (trinta) dias, em  substituição do titular MARIO PAULO DE ANDRADE SANTOS SOUZA, matrícula nº 3138971.  GABINETE DA SECRETÁRIA MUNICIPAL DO DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA, em  29 de janeiro de 2021.  MILA PAES Secretária  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 11/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor IVO DOS SANTOS SILVA, matrícula 3018202 da Função de Confiança de   ENCARREGADO, grau 61, do Setor de Administração de Cemitérios - SECEM, da Coordenadoria de   Serviços Diversos - CSD, desta SEMOP, e designar para exercer a mesma função a servidora VERA   FERREIRA SILVA, matrícula 3063770, a partir de 01/02/2021.  GABINETE DA SECRETÁRIA DA SEMOP, em 28 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 12/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Considerar designada a partir 01/03/2021, a servidora JORGENICE TEIXEIRA BARBOSA, matrícula  n.º 3026513, para responder pela Função de Confiança de Secretário Administrativo, grau 61, do  Setor de Gestão de Serviços - SEGES, da Coordenadoria Administrativa - CAD, desta SEMOP, em  substituição temporária por motivo de férias da titular DENIZE CONCEICAO DA SILVA, matrícula nº  3129638, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 28 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  PORTARIA N.º 16/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada desde 01/01/2021, a servidora SIMONE JESUS DOS SANTOS REY, matrícula n.º   3103612, para responder pela Função de Confiança de ENCARREGADO, grau 61 do Setor de Proteção   à Estética da Cidade - SEPEC, da Coordenadoria de Serviços Diversos - CSD, desta SEMOP, em   substituição temporária, por motivo de férias do titular RONALDO LUTTIGARDS PACHECO, matrícula   3070849, pelo período de 30 (trinta) dias.  GABINETE DA SECRETÁRIA DA SEMOP, em 28 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 03/2021  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de   suas atribuições,  RESOLVE:  Dispensar desde 28/01/2021 o servidor Alexandre Magno de Jesus Cerqueira, matrícula nº 3091708,   da função de confiança de Chefe de Setor B do Setor de Gestão de Pessoas, grau 63, da Coordenadoria   Administrativa, desta secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 29 de janeiro   de 2021.  LUIZ CARLOS DE SOUZA  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 211/2020 - PROC: 13074/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços de LONAS PLÁSTICAS.  LOTES 01 e 02: FRACASSADOS  DATA DA HOMOLOGAÇÃO:  25/01/2021  Salvador, 29 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 229/2020 - PROC: 16065/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de artigos de escritório e descartáveis - (PASTAS DIVERSAS).  LICITANTES LOTES VALOR (R$)  HAMAITÁ COMÉRCIO DE PAPEIS EIRELI 01 R$ 104.750,91  F RIBEIRO BRITO EPP 02 R$ 14.299,92  DATA DA HOMOLOGAÇÃO: 21/01/2021  Salvador, 29 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 234/2020 - PROC: 2307/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de MATERIAL ELÉTRICO - (LÂMPADAS).  LICITANTES LOTES VALOR (R$)  ELETRICA LUZ COMERCIAL DE MATERIAIS ELETRICOS EIRE 01 R$ 391.499,00  02 R$ 39.248,25  DATA DA HOMOLOGAÇÃO: 21/01/2021  Salvador, 29 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO   Tomada de Preços - SMS nº. 05/2020  Processo nº: 21914/2019  A Comissão Permanente Mista de Licitação SMS/SUCOP atendendo a decisão do Sr. Secretário   Municipal da Saúde divulga o resultado da Licitação abaixo especificada.  OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde da   Família Jardim Cajazeiras - USF Jardim Cajazeiras - cujo terreno está situado na Rua Luciano   Gomes, s/n - Bairro Jardim Cajazeiras (Pau da Lima), Distrito Sanitário Pau da Lima, nesta Cidade   do Salvador-BA.  VENCEDORA: CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA.  VALOR: R$ 1.413.321,23 (um milhão, quatrocentos e treze mil, trezentos e vinte e um reais e vinte   e três centavos).  CRITÉRIO DE JULGAMENTO: Menor Preço.  PRAZO: 240 (duzentos e quarenta) dias corridos.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "13": "| N º 7.910 13 FONTES DE RECURSOS: 0.1.02 - Rec. de Impostos e Transferências de Impostos - Saúde, 0.2.32 -   Transferências Fundo a Fundo de Recursos do SUS do Governo Federal - Bloco de Investimento,   0.1.90 - Operações de Crédito Internas e 0.1.91 - Operações de Crédito Externas.  DATA DA HOMOLOGAÇÃO: 25/01/2021  Salvador, 29 de janeiro de 2021.  JAQUELINE MACEDO BARBOZA DE BARROS Presidente da Comissão  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 336/2020  Processo nº 14.409/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ACESSÓRIOS PARA VENTILADOR PULMONAR.  EMPRESA LOTE VALOR (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA 01 38.000,00  ODONTOBIOMED COMERCIAL LTDA 02 29.750,00  03 29.130,00  TOTAL 96.880,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 28/01/2021  Salvador, 29  de janeiro de 2021.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE DISPENSA DE LICITAÇÃO Nº 17/2020.  PROCESSO: N º 19614/2020.  EMPRESA: PARCERIZZI ENGENHARIA E CONSULTORIA EIRELI com CNPJ 30.657.825/0001-44.  OBJETO: Contratação dos serviços de elaboração de projetos de prevenção e combate a incêndio   para conselhos tutelares.  VALOR: R$ 35.750,00 (trinta e cinco mil e setecentos cinquenta reais).  AMPARO LEGAL: Art. 24, inciso ll da Lei 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA:  Unidade orçamentaria - 580002 - UG SPMJ - Secretaria de Políticas para Mulheres, Infância e   Juventude.   Subação - 253901 Manutenção Dos Conselhos Tutelares.  Natureza da Despesa: 33.90.39-Outros Serviços de Terceiros - Pessoa Jurídica.  Fonte: 0.1.00.000000 Tesouro  DATA DA ASSINATURA: 27 de janeiro de 2021.   GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE,   27 de janeiro de 2021.   FERNANDA SILVA LORDÊLO  Secretária - SPMJ  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 001/2021  PROCESSO Nº: 058070/2021  DISPENSA Nº: 001/2021  OBJETO: Contratação de empresa especializada para fornecimento de 03 (três) cerificados digitais,   sendo 01 (um) certificado digital É CNPJ A3 ICP - Brasil, com validade de 03 (três) anos, gerados e   armazenados em mídia criptográfica (TOKEN), para porta USB com fornecimento da mídia, 01 (um)   certificado digital É CNPJ A3 ICP - Brasil, com validade de 03 (três) anos, sendo reutilizado a mídia   criptográfica (TOKEN) e 01 (um) certificado digital E CPF A3 ICP-Brasil, com validade de 03 (três) anos,   gerados e armazenados em mídia criptográfica (TOKEN), para porta USB com fornecimento da mídia.  EMPRESA: SOLUTI - SOLUCOES EM NEGOCIOS INTELIGENTE S/A, nome fantasia Soluti.  CNPJ: 09.461.647/0001-95.  VALOR UNITÁRIO CERTIFICADO PESSOA FÍSICA: R$ 310,00 (trezentos e dez reais).  VALOR UNITÁRIO CERTIFICADO PESSOA JURÍDICA COM MIDIA CRIPTOGRÁFICA: R$ 359,00 (trezentos   e cinquenta e nove reais).  VALOR UNITÁRIO CERTIFICADO PESSOA JURÍDICA: R$ 230,00 (duzentos e trinta reais).   VALOR GLOBAL: R$ 899,00 (oitocentos e noventa e nove reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 -   LIMPURB; Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE   LIMPEZA URBANA DE SALVADOR; Subação: 250400 - Manutenção de Tecnologia da Informação e   Comunicação - LIMPURB; Fonte do Recurso: 0.1.00.000000 - Tesouro; Natureza Despesa: 33.90.40   - Serviços de Tecnologia da Informação e Comunicação - PJ; Grupo Programação Financeira: 012 -   Outras Despesas.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da Limpurb, em seu item 3.1.1, Inciso II.  DATA DO ATO: 28/01/2021.  Salvador, 29 de Janeiro de 2021  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESUMO DE DISPENSA LICITAÇÃO  No resumo da dispensa de licitação nº 90/2020, publicada no DOM nº 7.884 de 30 de Dezembro de  2020, referente ao Processo 52201/2020.   Onde se lê: “DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 33.90.30 Fonte 0.1.00.000000”.    Leia-se: “DOTAÇÃO ORÇAMENTÁRIA: subação 245300 ND. 44.90.52 Fonte 0.1.00.000000”.  Salvador, 29 de Janeiro de 2021  AILTON GUEDES PEREIRA Gerente Administrativo  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 002/2021  PROCESSO nº: 64991/2021. CONTRATO nº 010/2019. CONTRATADA: MANUTÉCNICA MANUTENÇÃO LTDA. OBJETO: contratação de empresa para modernização de 02 (dois) elevadores e seus componentes/ acessórios, incluindo descarte de sucata, execução de obras, fornecimento e instalação de novos  itens, manutenção preventiva e corretiva, incluindo substituição/reposição de itens, sejam peças,  componentes, elementos, materiais, insumos, entre outros necessários ao pleno funcionamento dos  equipamentos LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.  ASSINATURA: 29 de janeiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE   DESPESA  FONTE  VALOR MENSAL  ESTIMADO (R$)  FUMPRES 257700 3.3.90.39 0.2.34 1.000,00  Salvador, 29 de janeiro de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "14": "| N º 7.91014  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021000766 Processo: 65090/2021 Contratada: R CLEAN COMERCIAL EIRELI ME. CNPJ nº.26.728.117/0001-80. Objeto: Papel higiênico 10cm x 30m (2.000 rolos) e papel higiênico 10cm x 300m (2.000 rolos).  Valor total: R$ 6.080,00 (seis mil e oitenta reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3017  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 29/01/2021  Salvador, 29 de janeiro de 2021.  NILDA ARAÚJO Coordenadora Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 015/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 015/2019, celebrado em 24/01/2019, entre a PMS/  Secretaria Municipal da Saúde e a CLIPO SERVIÇOS MÉDICOS EIRELI-ME.   PROCESSO ELETRÔNICO Nº 18.386/2020.  OBJETO: Prorrogar a vigência do contrato de 01/02/2021 até 31/01/2022, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Cardiologia, Fisioterapia,   Ortopedia, Traumatologia, Radiologia, Diagnóstico Por Imagem, Medicina Nuclear, permanecendo o   valor mensal estimado de R$ 62.764,94 (sessenta e dois mil, setecentos e sessenta e quatro reais   e noventa e quatro centavos), e o valor global de R$ 753.179,28 (setecentos e cinquenta e três mil,   cento e setenta e nove reais e vinte e oito centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 29/01/2021  DECIO MARTINS MENDES FILHO   Subsecretário Municipal da Saúde  RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 059/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 059/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e VMG SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº55886/2020. OBJETO: Prorrogar a vigência do contrato de   20/01/2021 até 20/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 108.000,00 (cento e oito mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Artigos para higiene pessoal  PROCESSO: 8017/2019  AFM Nº: 0485/2021 - R$ 352.851,84 - DATA DA ASSINATURA: 20/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0486/2021 - R$ 390.780,00 - DATA DA ASSINATURA: 20/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. Limpeza / insumo PROCESSO: 208/2020 AFM Nº: 0256/2021 - R$ 3.350,70 - DATA DA ASSINATURA: 14/01/2021 AFM Nº: 0358/2021 - R$ 1.911,87 - DATA DA ASSINATURA: 15/01/2021 CONTRATADA: CASA ATLANTICO EIRELI - ME CNPJ: 22.505.764/0001-71  OBJETO: Produtos alimentícios PROCESSO: 123/2020 AFM Nº: 0207/2021 - R$ 15.048,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0261/2021 - R$ 8.712,00 - DATA DA ASSINATURA: 14/01/2021 CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI CNPJ: 10.675.412/0001-85  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501/2331 Elemento de Despesas: 33.90.30 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. Limpeza / insumo    PROCESSO: 9318/2019  AFM Nº: 0355/2021 - R$ 1.300,00 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0252/2021 - R$ 5.460,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0202/2021 - R$ 9.620,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 208/2020  AFM Nº: 0357/2021 - R$ 544,85 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0205/2021 - R$ 9.792,00- DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0255/2021 - R$ 4.012,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: Cordas, cabos de fibras e barbantes  PROCESSO: 7117/2019  AFM Nº: 0221/2021 - R$ 254,15 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0176/2021 - R$ 566,95 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  OBJETO: Mat. Limpeza / insumo  PROCESSO: 9454/2019  AFM Nº: 0253/2021 - R$ 8.090,50 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0203/2021 - R$ 29.449,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 6445/2019  AFM Nº: 0354/2021 - R$ 2.170,85 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0266/2021 - R$ 472,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0234/2021 - R$ 1.051,75 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0250/2021 - R$ 612,90 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0177/2021 - R$ 7.857,40 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0200/2021 - R$ 3.359,60 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: A. DA SILVA LIMA COMERCIO DE EQUIPAMENTOS EM GERAL  CNPJ: 20.050.544/0001-75  PROCESSO: 322/2020  AFM Nº: 0356/2021 - R$ 853,95 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0204/2021 - R$ 20.982,25 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0254/2021 - R$ 2.618,78 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: Baterias não recarregáveis  PROCESSO: 4837/2019  AFM Nº: 0294/2021 - R$ 5.150,60 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0263/2021 - R$ 2.116,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0293/2021 - R$ 2.014,80 - DATA DA ASSINATURA: 15/01/2021  AFM Nº: 0208/2021 - R$ 2.539,20 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0219/2021 - R$ 4.237,40 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: Mat. Limpeza / insumo  PROCESSO: 9319/2019  AFM Nº: 0201/2021 - R$ 3.000,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0251/2021 - R$ 2.000,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501/2331/2493 Elemento de Despesas: 33.90.30   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "15": "| N º 7.910 15 TORNAR SEM EFEITO   Tornar sem efeito a publicação no DOM n.º 7.909, do dia 29 de janeiro de 2021, pg. 15, por motivo de   o mesmo ter sido publicado indevidamente.  Termo de Compromisso nº 025/2021, celebrado entre a Secretaria Municipal da Saúde e a CORDEIRO   CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA.  ASSINAM: Leonardo Silva Prates  Secretário Municipal da Saúde   Elaine Pinto Carapiá Rios  Cordeiro carapiá comércio de produtos hospitalares  Salvador, 29 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 451/2019  PUBLICAÇÃO: D.O.M. nº 7.529 de 17 de dezembro de 2019, pág.17. PROCESSO Nº 11001/2019.  ONDE SE LÊ:   02 TESTE IMUNOCROMATOGRÁFICO PARA A DETECÇÃO QUALITATIVA DE  ANTICORPOS IGG E IGM, ESPECÍFICOS PARA O ZIKA VÍRUS MARCA/  FABRICANTE: ECO- DIAGNÓSTICA  UND 8,50  LEIA-SE:   02 TESTE IMUNOCROMATOGRÁFICO PARA A DETECÇÃO QUALITATIVA DE  ANTICORPOS IGG E IGM, ESPECÍFICOS PARA O ZIKA VÍRUS MARCA/  FABRICANTE: ECO- DIAGNÓSTICA  UND 86,50  Salvador, 29 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 495/2020  PUBLICAÇÃO: D.O.M. nº 7.771 de 28 de agosto de 2020, pág.10. PROCESSO Nº 22447/2019.  ONDE SE LÊ:  CNPJ: 59.309.302/0001-99  LEIA-SE:  CNPJ: 21.632.425/0001-93  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2021.  CONTRATO nº 029/2020.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: PEDREIRA FRANCO E ADVOGADOS ASSOCIADOS.  CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente instrumento tem por   finalidade prorrogar a vigência do contrato originário nº 029/2020, por mais 12 (doze) meses, a   contar de sua data de vencimento, conforme o art. 71 da Lei 13.303/2016, ficando mantido o valor   total R$249.900,00 (duzentos e quarenta e nove mil e novecentos reais), ficando o valor mensal   de R$17.150,00 (dezessete mil cento e cinquenta reais), correspondente à execução dos serviços   previstos no contrato supramencionado, nos termos da proposta financeira apresentada.   CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100- Tesouro; Projeto/Atividade:   250121 - Manutenção dos Serviços Técnicos e Administrativo da Saltur; Elemento de Despesa:   3.3.90.35 - Serviços de Consultoria.   CLÁUSULA TERCEIRA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 29 de janeiro de 2021.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  PEDREIRA FRANCO E ADVOGADOS ASSOCIADOS.  Salvador, 29 de janeiro de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 01/2021  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: MARCOS RIBEIRO E CIA LTDA  CNPJ: 46.686.119/0001-60  PROCESSO Nº: 52201/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de 01 (uma) balança suspensa para até 15 toneladas  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$ 12.420,00 (doze mil quatrocentos e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 245300- Elemento de Despesa 44.90.52, Fonte 0.1.00  DATA DA ASSINATURA: 28/01/2021  PARECER Nº: 237/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Virgílio Teixeira Daltro e Jaldo Gomes Vieira  Pela Contratada: Marcos Ribeiro e CIA LTDA   - Marcos Ribeiro  VIRGÍLIO TEIXEIRA DALTRO  Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO Nº 009/2020  Processo Administrativo nº 59556/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CS CONSTRUÇÕES E EMPREENDIMENTOS LTDA-CNPJ/MF nº 33.833.880/0001-36  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços, referida nas cláusulas quinta e sexta do Contrato nº 009/2020, cujo objeto é a execução   das obras de Melhorias Habitacionais, Programa MORAR MELHOR - Cidade Melhor, referente ao LOTE   01 Prefeituras Bairros: I e VI, no Município de Salvador/BA, ajustados na nova planilha, que é parte   integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor global do contrato, fixado na clausula sétima, permanece inalterado, cujo valor soma   R$12.012.278,98 (doze milhões, doze mil, duzentos e setenta e oito reais e noventa e oito centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 28/01/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e RENATO BARRETO MARTINEZ-CS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "16": "| N º 7.91016  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CONVOCAÇÃO SUB JUDICE PARA AVALIAÇÃO PSICOLÓGICA - Nº 01/2021  CONCURSO PÚBLICO - SMS - EDITAL 01/2011  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice os candidatos relacionados no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2011, publicado do Diário Oficial do Município do Salvador em 17/06/2011 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade   de resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está   inserido. Também, serão considerados APTOS candidatos que alcançarem classificação dentro da   média populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: intuição   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA AVALIAÇÃO PSICOLÓGICA  LOCAL: CONDOMÍNIO EDIFÍCIO ESPLANADA TOWER - AVENIDA TANCREDO NEVES, 939, SALA 905 -   CAMINHO DAS ARVORES, SALVADOR - BA  DATA: 18/02/2021 - INÍCIO: 08:00 às 12:00 - TURMA A  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO -  ENFERMEIRO - ADMINISTRAÇÃO DIRETA   / - / 20H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  VALDENIR ALMEIDA DA SILVA 972.30X.XXX-XX 132 8000024-   10.2019.8.05.0001  IVNA DUTRA CAVALCANTE  ALELUIA  938.96X.XXX-XX 212 8003169-   74.2019.8.05.0001  MICHELE SANTANA COELHO  PEDREIRA  021.74X.XXX-XX 152 8000032-   84.2019.8.05.0001  SIMONE SANTOS FERREIRA 888.15X.XXX-XX 140 8001395-   77.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLO CLÍNICO - SMS / PSF / 40H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  EDUARDO PINTO DE QUEIROZ 012.61X.XXX-XX 207 8003878-   46.2018.805.0001  EDIANE FERREIRA LUSTOSA  PEDREIRA  806.10X.XXX-XX 211 8002190-  83.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLO CLÍNICO - SMS / SAUEF / 30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ALEXANDRA ALVES SOARES  MOTA  010.75X.XXX-XX 58 8000027-  96.2018.8.05.0001  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CLÍNICO - SMS / SAUEF / 30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  BARBARA BUENO SILVEIRA  SOARES  002.11X.XXX-XX 91 8008239-   09.2018.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CIRURGIÃO GERAL - SMS -   SAUEMF - 30H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  THAÍS FAGUNDES BARRETO 804.53X.XXX-XX 32 8001367-   12.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - PSICÓLOGO - SMS / CAPS / 20H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  TIAGO JORDAO DE FREITAS  PINHEIRO GOMES  804.34X.XXX-XX 804 80006799-  75.2018.8.05.0001  DATA: 18/02/2021 - INÍCIO: 14:00 às 18:00 - TURMA B  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ANDREIA ANDRADE DOS  SANTOS  889.80X.XXX-XX 529 8008438-  02.2016.8.05.0001  LYLIA MATOS BARRETO 017.48X.XXX-XX 443 8004701-  54.2017.8.05.0001  FRANCINE PEREIRA PAIXAO  FARIAS  004.05X.XXX-XX 394 8006219-  79.2017.8.05.0001  LARISSA VIANA GUIMARÃES 032.12X.XXX-XX 363 8000044-  35.2018.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM ADMINISTRAÇÃO DIRETA   - 30H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ODETE AGUERO BORGES 558.20X.XXX-XX 102 8010373-   09.2018.8.05.0001  ADRIANA DA SILVA 111.42X.XXX-XX 32 8000045-  20.2018.8.05.0001  IVANETE JOSÉ DOS SANTOS 514.45X.XXX-XX 416 8006891-   87.2017.8.05.0001  LIDIA BRAZ BACELAR 567.30X.XXX-XX 417 8007856-  65.2017.8.05.0001  LUCILIA REIS FERREIRA 955.38X.XXX-XX 418 8000048-   72.2018.8.05.0001  CARGO: SANITÁRISTA - SANITÁRISTA - SMS / - / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  CAROLINE PAGNAN DE  CARVALHO  976.91X.XXX-XX 15 8005087-  84.2017.8.05.0001  DATA: 25/02/2021 - INÍCIO: 08:00 às 12:00 - TURMA A  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / - 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ARIVALDO ALVES DA SILVA 410.05X.XXX-XX 602 8006825-  10.2017.8.05.0001  SILVA SANTOS DIAS 783.06X.XXX-XX 544 8006507-  27.2017.8.05.0001  MARICELIA SILVA ARAUJO 522.78X.XXX-XX 594 8000336-  54.2017.8.05.0001        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "17": "| N º 7.910 17 CARGO: TÉCNICO EM SERVIÇO DE SAÚDE - TÉCNICO EM LABORATÓRIO - SMS / - / 30H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  LICIA DA PAIXAO ARAUJO 195.87X.XXX-XX 132 8004867-   86.2017.8.05.0001  WELLINGTON AQUINO  OLIVEIRA  805.24X.XXX-XX 80 8000618-   58.2018.8.05.0001  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - MÉDICO PEDIATRA - SMS / SAUEMF / 30H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  JURANDIR RAMOS FREITAS 111.04X.XXX-XX 68 8005047-  05.2017.8.05.0001  JOSÉ FRANCISCO NASCIMENTO 390.74X.XXX-XX 76 0511873-  63.2016.8.05.0001  CARGO: AUXILIAR EM SERVIÇOS DE SAÚDE - AUXILIAR EM SAÚDE BUCAL - SMS / - / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ALINE SANTOS DE OLIVEIRA 010.45X.XXX-XX 282 8000035-   73.2018.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM ENFERMAGEM -  ADMINISTRAÇÃO DIRETA   / - / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ANGELA MARIA TEIXEIRA 169.22X.XXX-XX 95 8002871-  19.2018.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM SAÚDE BUCAL - SMS / - / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ADENILZA PERLA PEREIRA 805.07X.XXX-XX 34 0510521-  70.2016.8.05.0001  DATA: 25/02/2021 - INÍCIO: 14:00 às 18:00 - TURMA B  (Chegar com 30 min de antecedência, para evitar atraso de início)  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM EMFERMAGEM - SMS / CAPS / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  BELANICE ALVES ANTAS 615.22X.XXX-XX 191 8006913-   14.2018.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSILDA DANTAS SANTOS  VITORIA DE JESUS  0623990348 577 8006288-  14.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / CAPS / 20H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  VANESSA COSTA LEITE ALMEIDA 0889693390 79 8000538-  31.2017.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / SAUEMF / 30H  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  MARTHA AYSE ARAUJO BRITO 0862100330 282 8026851-  61.2019.8.05.0001  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ODONTÓLOGO CLÍNICO - SMS/ PSF/ 40H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  PAULO RICARDO SILVA CERQUEIRA 012.69X.XXX-XX 257 8000224-  17.2019.8.05.0001  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SAUEMF / 30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  TATIANA LIMA SILVA 835.73X.XXX-XX 214 8000047-  87.2018.8.05.0001  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CLÍNICO - SMS / SAUEMF / 30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  JERONIMO PELETEIRO  TOURINHO  874.92X.XXX-XX 67 8001575-  93.2017.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM LABORTATÓRIO / - / 30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ALINE NOVAES FEITOSA 939.96X.XXX-XX 112 8002396-   97.2017.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM RADIOLOGIA / - / 30H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  FELINI FERNANDES  MANGABEIRA  005.41X.XXX-XX 34 0547274-  60.2015.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM ENFERMAGEM - ADMINISTRAÇÃO DIRETA   / - / 40H     NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ALDACY CRISTINA DOS SANTOS  SANTOS  707.75X.XXX-XX 33 8000001-  64.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário   EDITAL DE CONVOCAÇÃO  PARA REAVALIAÇÃO PSICOLÓGICA Nº 02/2021  CONCURSO PÚBLICO - SMS - EDITAL Nº 01/2011  A SECRETARIA MUNICIPAL DE GESTÃO, CONVOCA os candidatos relacionados no Anexo Único deste  Edital para Reavaliação Psicológica, conforme Edital de Abertura de Inscrições - SEMGE nº 01/2011,  publicado do Diário Oficial do Município do Salvador em 17/06/2011 e retificações posteriores,  conforme o que segue:  1. A Reavaliação Psicológica ocorrerá no local, na data, turma e horário constante no Anexo Único;  2. O Candidato deverá chegar ao local da Reavaliação com antecedência mínima de 30 (trinta) minutos  do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de reavaliação o candidato que apresentar documento original que  legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos  Comandos Militares, pelas Secretarias de Segurança Pública, pelos Institutos de Identificação e pelos  Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional  (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do  Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham  como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto  aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns  constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção  concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada  tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,  capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade  ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas  em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem  considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os  riscos de omissões, trocas ou erros.  Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade de  resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está inserido.  Também, serão considerados APTOS candidatos que alcançarem classificação dentro da média  populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: introversão  x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e  relacionamento interpessoal.  ANEXO ÚNICO  CONVOCADO PARA REAVALIAÇÃO PSICOLÓGICA - RETESTE  LOCAL: LIMIARH CONSULTORIA LTDA, RUA FREDERICO SIMÕES, Nº 153, EDIFÍCIO EMPRESARIAL   ORLANDO GOMES, SALA 808, CAMINHO DAS ÁRVORES, SALVADOR-BA, CEP 41.820-774  DATA: 18/02/2021 -  INÍCIO: 13:00hs  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ASSISTENTE SOCIAL - SMS / CAPS / 20H  NOME CPF CLASSIFICAÇÃO RECURSO  ANA TELMA ALVES DA SILVA 404.89X.XXX-XX 46 478/2018  DATA: 18/02/2021 -  INÍCIO: 15:00hs  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM RADIOLOGIA - SMS / - / 30H  NOME CPF CLASSIFICAÇÃO RECURSO  ALEXANDRE DANTAS MICHELON 740.85X.XXX-XX 41 323/2019  Gabinete do Secretário Municipal de Gestão, em 28 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "18": "| N º 7.91018  EDITAL DE CONVOCAÇÃO SUB JUDICE PARA REAVALIAÇÃO PSICOLÓGICA - Nº 01/2021  CONCURSO PÚBLICO - SMS - EDITAL 01/2011  O SECRETARIO MUNICIPAL DE GESTÃO, CONVOCA sub judice os candidatos relacionados no Anexo   Único deste Edital para prestar Avaliação Psicológica, conforme Edital de Abertura de Inscrições -   SEMGE 01/2011, publicado do Diário Oficial do Município do Salvador em 17/06/2011 e retificações   posteriores, conforme o que segue:  1. A Avaliação Psicológica ocorrerá no local, nas datas, turmas e horários constantes no Anexo Único.  2. O Candidato deverá chegar ao local da Avaliação com antecedência mínima de 30 (trinta) minutos   do horário previsto para início e ter disponibilidade de permanecer no local por até cinco horas.   3. Somente será admitido à sala de avaliação o candidato que apresentar documento original que   legalmente o identifique. Serão considerados documentos de identidade: carteiras expedidas pelos   Comandos Militares, pelas Secretarias de Segurança Pública, pelos Inst0itutos de Identificação e   pelos Corpos de Bombeiros; carteiras expedidas pelos órgãos fiscalizadores de exercício profissional   (Ordens, Conselhos); passaporte brasileiro; Certificado de reservista; carteiras funcionais do   Ministério Público; carteiras funcionais expedidas por Órgão público que, por Lei Federal, valham   como identidade; carteira de trabalho, carteira nacional de habilitação (somente modelo com foto   aprovado pelo artigo 159 da Lei nº 9.503, de 23 de setembro de 1997).  4. Critérios da Avaliação Psicológica - Para a seleção dos candidatos serão avaliados alguns   constructos: atenção concentrada, atenção dividida, raciocínio lógico e personalidade. A atenção   concentrada do candidato, refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral. Outro ponto a ser avaliado é a atenção dividida,   capacidade de perceber os diversos fatores a sua volta podendo executar mais de uma atividade   ao mesmo instante, percebendo os diversos estímulos ao redor. Candidatos almejando vagas   em que lidem diretamente com a vida e a saúde devem ter um desempenho mínimo para serem   considerados APTOS. Níveis de atenção focal ou difusa abaixo da média populacional aumentam os   riscos de omissões, trocas ou erros.   Ainda, na avaliação, será aplicado um teste de raciocínio lógico visando mensurar a capacidade de   resolução de problemas e a capacidade de gerar novas estratégias no ambiente em que está inserido.   Também, serão considerados APTOS candidatos que alcançarem classificação dentro da média   populacional. Por fim, serão aplicados dois testes de personalidade o quais avaliam: introversão   x extroversão; intuição x sensação; pensamento x sentimento; agressividade; impulsividade e   relacionamento interpessoal.  ANEXO ÚNICO  LISTAGEM DE CONVOCADOS PARA REAVALIAÇÃO PSICOLÓGICA  LOCAL: LIMIARH CONSULTORIA LTDA, RUA FREDERICO SIMÕES, Nº 153, EDIFÍCIO EMPRESARIAL   ORLANDO GOMES, SALA 808, CAMINHO DAS ÁRVORES, SALVADOR-BA, CEP 41.820-774  DATA: 18/02/2021 INÍCIO: 08:00hs  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ASSISTENTE SOCIAL - SMS /   ADMINISTRAÇÃO DIRETA/ 20H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  JUCIARA SILVA DOS SANTOS 831.81X.XXX-XX 53   0027390-  08.2015.8.05.0000  DATA: 18/02/2021 INÍCIO: 10:00hs   CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - FARMACEUTICO BIOQUIMICO - SMS / - /   30H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ROSANA MARCIA SANTOS SILVA 648.97X.XXX-XX 69 8027079-  70.2018.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 28 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 01/2021 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista o Aviso de   Convocação n° 01/2021, por não terem comparecidos dentro do prazo estipulado no ato convocatório   para assinatura de contrato, e/ou descumprimento das regras, conforme item 12.16 do Edital.  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ADRIANA DA  PURIFICAÇÃO  TEIXEIRA  TE40SMS202069150 931.22X.XXX-XX 17,107024 24  LUCIANO MIRANDA  DE OLIVEIRA  TE40SMS202066434 887.85X.XXX-XX 15,365656 29  JUSSARA BARBOSA  DOURADO  TE40SMS202070775 858.75X.XXX-XX 14,960432 30  CARMEN FERREIRA  BENTO  TE40SMS202071726 856.12X.XXX-XX 14,905672 31  FRANCINEIDE SILVA  DOS SANTOS  TE40SMS202072133 802.68X.XXX-XX 13,66262 38  CLÁUDIO CARVALHO  OLIVEIRA  TE40SMS202069294 822.20X.XXX-XX 13,372392 40  LUCIA REGINA SILVA  DE JESUS  TE40SMS202072542 784.84X.XXX-XX 13,339536 41  SIDALVA LOUREANA  DOS SANTOS  TE40SMS202075391 031.97X.XXX-XX 13,11502 42  MARCELO MOREIRA  DOS SANTOS  TE40SMS202073530 032.36X.XXX-XX 12,435996 45  ANTÔNIA FRANCISCA  BARBOSA DIAS  TE40SMS202071373 677.10X.XXX-XX 12,381236 46  MARIA DAS GRACAS  SANTOS DOS  SANTOS  TE40SMS202066586 318.54X.XXX-XX 12,134816 47  EDINICE MARIA  DOS SANTOS  NASCIMENTO  TE40SMS202070691 642.02X.XXX-XX 11,850064 50  ALEXANDRA ALVES  BACELAR DE JESUS  TE40SMS202075083 856.62X.XXX-XX 11,620072 52  MARILUCHE DE  QUEIROZ SANTOS  TE40SMS202071079 014.48X.XXX-XX 11,450316 53  DORIS ALVES DE  JESUS SILVA  TE40SMS202070099 789.73X.XXX-XX 11,401032 55  CRISTIANE MARIA  CHAVES MARQUES  TE40SMS202074990 950.48X.XXX-XX 11,346272 56  CELESTE FONSECA  DA PURIFICAÇÃO  TE40SMS202071165 783.10X.XXX-XX 11,296988 57  ALINE DE JESUS  LOPES  TE40SMS202074376 040.38X.XXX-XX 11,25318 58  LEANE TEIXEIRA  AMORIM DO  NASCIMENTO  TE40SMS202068459 040.25X.XXX-XX 11,160088 59  ROMUALDO DO  NASCIMENTO  OLIVEIRA  TE40SMS202074245 923.57X.XXX-XX 10,941048 60  LORENA CRISTINA  NASCIMENTOS DOS  SANTOS  TE40SMS202073109 048.35X.XXX-XX 10,355116 65  JACIANA RIBEIRO DA  SILVA  TE40SMS202066345 780.46X.XXX-XX 10,07584 67  CARINE MAIARA DA  SILVA RIBEIRO  TE40SMS202069335 794.32X.XXX-XX 10,070364 68  SARA BATISTA SILVA TE40SMS202069182 008.91X.XXX-XX 9,435148 69  PRISCILA DA SILVA  SOUZA  TE40SMS202065873 009.72X.XXX-XX 9,101112 71  GILMARIA SANTOS  SOUSA  TE40SMS202071745 033.39X.XXX-XX 9,073732 72  JEYSIANA ASSIS DA  SILVA  TE40SMS202070521 044.20X.XXX-XX 9,046352 73  JOCENEIDE DE  ARAUJO FERREIRA  TE40SMS202072606 792.02X.XXX-XX 8,931356 74  SELMA SANTOS  LACERDA  TE40SMS202072121 443.48X.XXX-XX 8,92588 75  JUCIARA MARIA DA  CONCEICAO  TE40SMS202072280 003.63X.XXX-XX 8,805408 76        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "19": "| N º 7.910 19 NOME INSCRIÇÃO CPF PONTOS CLAS  DANIELLE SANTOS  DE ARAUJO  TE40SMS202073047 818.78X.XXX-XX 8,673984 78  MARIA LÚCIA  DAMASCENO  CHAGAS  TE40SMS202075563 596.97X.XXX-XX 8,214 82  ROSE SANTOS  RIBEIRO  TE40SMS202070845 828.45X.XXX-XX 7,85806 83  RENATA CRISTINA  AMORIM COSTA  TE40SMS202070622 013.11X.XXX-XX 7,47474 86  IDELOS MACEDO DOS  SANTOS  TE40SMS202068116 014.68X.XXX-XX 7,294032 87  ANA CLAUDIA DA  SILVA MAIA  TE40SMS202069062 804.73X.XXX-XX 6,938092 89  JASSE DOS SANTOS  RAMOS  TE40SMS202073218 032.94X.XXX-XX 6,812144 91  ANA MARIA SANTOS  ARAUJO  TE40SMS202073453 381.77X.XXX-XX 6,401444 92  CLAUDIANO DA SILVA  SANTOS  TE40SMS202075444 007.73X.XXX-XX 6,390492 93  MARIA LUIZA  PEREIRA BATISTA  TE40SMS202073987 651.31X.XXX-XX 6,165976 94  IONARA OLIVEIRA DE  SANTANA  TE40SMS202073113 031.10X.XXX-XX 5,908604 95  DEBORA SANTOS DA  SILVA  TE40SMS202074975 018.95X.XXX-XX 5,7498 97  DJEANE DA SILVA  SANTOS  TE40SMS202071660 831.56X.XXX-XX 5,705992 98  ANDREIA SILVA  PEREIRA  TE40SMS202073012 615.23X.XXX-XX 5,66766 99  MILTON CAMPOS DE  SOUZA  TE40SMS202074997 012.58X.XXX-XX 5,322672 101  EMANUELLE MATOS  GOMES  TE40SMS202072538 041.39X.XXX-XX 5,169344 103  ULIANA LIMA DE  LOYOLA MELO  TE40SMS202067492 062.60X.XXX-XX 5,005064 104  SHEILA REIS SILVA  SANTOS  TE40SMS202070004 806.41X.XXX-XX 4,698408 105  ISAC TEIXEIRA  CARVALHO DA SILVA  TE40SMS202072112 808.18X.XXX-XX 4,369848 110  ANDREIA DA  CONCEIÇÃO DOS  SANTOS  TE40SMS202068009 014.77X.XXX-XX 4,336992 111  ANA CARLA SANTOS  DE MOURA  TE40SMS202066019 014.82X.XXX-XX 4,309612 113  MARIA PAULA DE  OLIVEIRA SILVA  QUEIROZ  TE40SMS202075740 029.73X.XXX-XX 4,16176 116  CASSIO DOS SANTOS  NASCIMENTO  TE40SMS202073815 010.06X.XXX-XX 3,9701 117  SUELEN SOUZA  SANTOS  TE40SMS202068971 025.27X.XXX-XX 3,953672 118  IONÁ PEREIRA DA  SILVA  TE40SMS202075438 948.00X.XXX-XX 3,8332 120  ESTEFANI SANTOS  SACRAMENTO  TE40SMS202069459 053.46X.XXX-XX 3,822248 121  TAIANE JESUS DOS  SANTOS  TE40SMS202070560 032.67X.XXX-XX 3,6963 124  NADJANE SANTOS  DA PURIFICAÇAO  TE40SMS202069018 821.90X.XXX-XX 3,679872 125  SILVANA SAMPAIO  SANTANA  TE40SMS202065893 039.28X.XXX-XX 3,647016 126  VALERIA DO ROSARIO  BISPO  TE40SMS202075357 062.98X.XXX-XX 3,592256 128  JOSICLEIDE REIS  BARBOSA  TE40SMS202069213 030.48X.XXX-XX 3,236316 129  ALAN HENRIQUE DE  PAULA DE PAULO  TE40SMS202073759 061.26X.XXX-XX 2,90228 132  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  ANA CAROLINE DA  SILVA  TE40SMS202071251 134.24X.XXX-XX 2,343728 37  LEOGARDE CAMARA  DA SILVA  TE40SMS202072105 989.03X.XXX-XX 2,130164 38  EDNEUZA SANTOS  LEITE OLIVEIRA  TE40SMS202074876 917.50X.XXX-XX 2,058976 39  ELENITA SOUZA DE  ASSIS MAGALHAES  TE40SMS202068299 543.43X.XXX-XX 1,900172 40  JUSSARA SANTOS  PAIM  TE40SMS202072599 020.12X.XXX-XX 1,281384 42  PATRICIA ALVES DE  LIMA  TE40SMS202072407 788.50X.XXX-XX 0 43  LORENA XAVIER  NUNES VIEIRA  TE40SMS202066879 039.29X.XXX-XX 0 46  SONIA SILVA H. DA  SILVA  TE40SMS202072277 443.00X.XXX-XX 0 50  VERACY PALMEIRA  DOS SANTOS  TE40SMS202070815 406.54X.XXX-XX 0 51  ALDACI SALES PORTO TE40SMS202074405 457.99X.XXX-XX 0 52  JAILSON SANTOS  NASCIMENTO  TE40SMS202073553 397.63X.XXX-XX 0 53  ADAILTON MATEUS  DOS SANTOS  TE40SMS202068704 442.24X.XXX-XX 0 54  ANA CRISTINA SILVA TE40SMS202069834 468.58X.XXX-XX 0 55  LENICE FERNANDES  SANTOS PRESTES  TE40SMS202074226 442.03X.XXX-XX 0 56  JEFFERSON OLIVEIRA  DOS SANTOS  TE40SMS202073261 427.59X.XXX-XX 0 57  ANA MARY MACIEL  DOS SANTOS  TE40SMS202067600 727.63X.XXX-XX 0 58  JOSEMAR SANTANA  BRASIL  TE40SMS202070623 567.55X.XXX-XX 0 59  IVANA ANDRADE  FERREIRA  TE40SMS202070732 615.50X.XXX-XX 0 60  SOLANGE PIZA DOS  SANTOS SILVA  TE40SMS202071918 478.77X.XXX-XX 0 61  MARLICE DE SOUSA  TELES  TE40SMS202067289 565.44X.XXX-XX 0 63  ELISABETE SANTANA  DE SOUZA  TE40SMS202069416 862.64X.XXX-XX 0 64  PATRICIA HELENA  SOARES LIMA  TE40SMS202066117 565.34X.XXX-XX 0 65  MAGNOLIA SANTOS  DE JESUS  TE40SMS202075721 894.61X.XXX-XX 0 66  CIRLENE DOS  SANTOS SILVA  TE40SMS202070309 920.43X.XXX-XX 0 67  MARIA DA PAIXÃO DE  JESUS SANTOS  TE40SMS202070124 678.22X.XXX-XX 0 68  ROSENILDES ALVES  DOS SANTOS  NASCIMENTO  TE40SMS202073097 937.72X.XXX-XX 0 69  ZENAIDE DOS  SANTOS FERREIRA  TE40SMS202071784 726.02X.XXX-XX 0 71  CECITA CARVALHO  MACEDO  TE40SMS202067928 940.44X.XXX-XX 0 72  ROSINEIDE PORTELA  OLIVEIRA  TE40SMS202073501 666.48X.XXX-XX 0 73  DANUSIA BATISTA DE  JESUS  TE40SMS202075071 873.39X.XXX-XX 0 75  GIDILENE CERQUEIRA  DOS SANTOS  TE40SMS202073395 778.28X.XXX-XX 0 76  DIOLANDA ALUINO  DOS REIS  TE40SMS202069200 027.96X.XXX-XX 0 77        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021 ", "20": "| N º 7.91020  NOME INSCRIÇÃO CPF PONTOS CLAS  DOMINGAS MARIA DA  SILVA SANTOS  TE40SMS202074291 010.20X.XXX-XX 0 79  JERUSA DE JESUS  DAMASCENA  TE40SMS202074539 923.17X.XXX-XX 0 80  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  TERCIA BAZILIO  BARROS LIMA  EN40SMS202072660 363.02X.XXX-XX 14,829008 18  NADJAMATOS  FREITAS DA SILVA  EN40SMS202073471 020.47X.XXX-XX 14,390928 19  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  JANAINA PEREIRA DE  OLIVEIRA MELO  EN40SMS202075521 024.94X.XXX-XX 7,923772 9  CLAUDIANICE  ORMINDO DA  CONCEIÇÃO  EN40SMS202072208 805.25X.XXX-XX 7,074992 10  MILENE DOS SANTOS  NASCIMENTO DE  SOUZA  EN40SMS202069846 048.59X.XXX-XX 7,042136 11  LEILA FRANCISCA  OLIVEIRA DE JESUS  EN40SMS202071407 015.38X.XXX-XX 6,259068 12  FUNÇÃO: SANITARISTA - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ALEXANDRA  CRISTINA PAIVA   VIANA SANISMS202073963 548.28X.XXX-XX 5,552664 15  Gabinete do Secretário Municipal de Gestão, em 29 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 020/2021: Contratação de empresa especializada na prestação   de serviço de assistência técnica de manutenção preventiva e corretiva, com reposição de peças,   acessórios, pintura e atualização de software, nos equipamentos: câmara conservadora de vacina,   da marca ELBER, pertencentes à Secretaria Municipal da Saúde do Salvador. As propostas deverão   ser apresentadas até o dia 04 de fevereiro de 2021.  O processo administrativo nº 64697/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 021/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura em equipamentos   de laboratório (LOTE 02), com reposição de acessórios e/ou peças, das unidades da rede própria da   Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 04 de fevereiro   de 2021.  O processo administrativo nº 64589/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 022/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura em equipamentos   de laboratório (LOTE 03), com reposição de acessórios e/ou peças, das unidades da rede própria da   Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 04 de fevereiro   de 2021.  O processo administrativo nº 64619/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 023/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura em equipamentos   de laboratório (LOTE 04), com reposição de acessórios e/ou peças, das unidades da rede própria da   Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 04 de fevereiro   de 2021.  O processo administrativo nº 64634/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 024/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura em equipamentos   de laboratório (LOTE 05), com reposição de acessórios e/ou peças, das unidades da rede própria da   Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 04 de fevereiro   de 2021.  O processo administrativo nº 64644/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 025/2021: Contratação de instituição prestadora (Organização   Social) de serviços de saúde, para atuar em regime de gerenciamento complementar com o poder   público municipal na Unidade de Pronto Atendimento - UPA 24h San Martin. As propostas deverão   ser apresentadas até o dia 05 de fevereiro de 2021.  O processo administrativo nº 47052/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 30 DE JANEIRO DE 2021 A 01 DE FEVEREIRO DE 2021  ", "21": "| N º 7.910 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÃO DE PREÇO conforme abaixo:  COTAÇÃO DE PREÇO Nº 026/2021, contratação de empresa especializada na prestação de serviços   de Assistência técnica de manutenção preventiva e corretiva incluindo pintura e instalação em   autoclaves. As propostas deverão ser apresentadas até o dia 04 de fevereiro de 2021 - Processo   nº 64741/2021.  COTAÇÃO DE PREÇO Nº 027/2021, contratação de empresa especializada em prestação de serviços   de manutenção preventiva e corretiva em aparelhos de micro-ondas e ventiladores. As propostas   deverão ser apresentadas até o dia 04 de fevereiro de 2021 - Processo nº 64798/2021.  COTAÇÃO DE PREÇO Nº 028/2021, contratação de empresa especializada em prestação de serviços   de manutenção corretiva em equipamentos Radiológicos, com reposição de peças/ou acessórios, das   Unidades da Rede Própria da Secretaria Municipal de Saúde - Lote 1.   As propostas deverão ser apresentadas até o dia 04 de fevereiro de 2021 - Processo nº   647806/2021.  COTAÇÃO DE PREÇO Nº 029/2021, contratação de empresa especializada em prestação de serviços   de manutenção corretiva em equipamentos Radiológicos, com reposição de peças/ou acessórios, das   Unidades da Rede Própria da Secretaria Municipal de Saúde - Lote 2.   As propostas deverão ser apresentadas até o dia 04 de fevereiro de 2021 - Processo nº   647809/2021  Os processos administrativos acima citados referentes aos objetos das presentes cotações   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 29 de janeiro de 2021  PALOMA MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 003/2021, Contratação de empresa especializada para   PRESTAÇÃO DOS SERVIÇOS DE BORRACHARIA necessários para o perfeito funcionamento dos   veículos oficiais (ambulâncias, micro - ônibus, e motocicletas) pertencentes à frota do Serviço de   Atendimento Móvel de Urgência de Salvador - SAMU 192/ Secretaria Municipal de Saúde, conforme   especificações constantes no presente Termo. As propostas deverão ser apresentadas até o dia 04   de fevereiro de 2021.  O processo administrativo nº 23054/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 012/2021: contratação de entidade qualificada como   Organização Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das   ações e serviços de saúde no Centro de Urgência Maria Conceição Santiago Imbassahy (16º) e   a Unidade Gripário, conforme Projeto Básico. As propostas deverão ser apresentadas até 48h a   partir da publicação.  O processo administrativo nº 32160/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogada a COTAÇÃO DE PREÇO Nº 0185/2021- Aquisição de Pneus e câmaras de ar   para ambulâncias e motocicletas, utilizados no Serviço de Atendimento Móvel de Urgência - SAMU   192, de Salvador- Bahia.   As propostas deverão ser apresentadas até o dia 04 de fevereiro de 2021.  O processo administrativo nº 20000/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 29 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   T.C. 316863/2017          AUTUADO: 2MS Play Comércio Serviços Ltda EPP   DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o onde se lê “Play Comércio e Serviços Ltda   EPP”, leia-se “2MS Play Comércio e Serviços Ltda EPP”.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  NO. 2710031744/2021          NOTIFICADO: Comissão de Implantação do Sistema do Controle do   Espaço Aéreo - CISCEA   DESCRIÇÃO DO FATO: Deverá anexar aos autos do processo documento comprovando que a   titularidade da obra descrita no feito, executada sem o devido alvará, e de titularidade da empresa   7Lan Comércio e Serviços Ltda e não da Aeronáutica, bem como que promove ter o CISCEA   personalidade jurídica para firmar contratos em lugar do Ministério da Aeronáutica.  GABINETE DO SECRETÁRIO, 29 de Janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-01T11:07:57-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}