{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  16 DE JUNHO DE 2020   ", "1": "| N º 7.688  S U M Á R I O  EXECUTIVO 2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  2  CONSELHO GESTOR DAS ORGANIZAÇÕES SOCIAIS - COGEOS  2  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  2  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  2  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  2  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  4  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  4  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  LICITAÇÕES  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  12  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  12  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "2": "| N º 7.6882  EXECUTIVO  DECRETOS SIMPLES  DECRETO de 15 de junho de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear SERGIO MEDRADO BANDEIRA, para exercer o cargo em comissão de Assessor do Secretário,  Grau 55, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, DANILO JOSÉ DE  CARVALHO FARIAS.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de junho de 2020.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, do Imposto sobre a  Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa de Coleta, Remoção e  Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 15498/2020     Interessado: ESTADO DA BAHIA (SECRETARIA DA EDUCAÇÃO)  (Inscrição imobiliária nº 657.387-8)  Salvador, 15 de junho de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,  DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 16928/2020 Interessado: LBF PATRIMONIAL LTDA   (Inscrição imobiliária nº 733.663-2)  Salvador, 15 de junho de 2020.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESOLUÇÃO Nº 08 DE 12 DE JUNHO DE 2020  Recomenda que os Órgãos e Entidades da  Administração Pública Municipal solicitem aos  fornecedores de bens e serviços declaração de  que seus procedimentos atendem às exigências  estabelecidas pela Lei Federal nº 13.709, de 14  agosto de 2018 (Lei Geral de Proteção de Dados  - LGPD).  O COMITÊ MUNICIPAL DE TECNOLOGIA E INOVAÇÃO - CMTI, por meio de seu Presidente, com fulcro  no Decreto Municipal nº 30.130 de 31 de agosto de 2018 e no seu Regimento, publicado através da  Resolução Nº 01 de 28 de março de 2019,  CONSIDERANDO a publicação da Lei Geral de Proteção de Dados;   CONSIDERANDO que os fornecedores de bens e serviços podem, pela natureza dos seus respectivos  negócios, gerar dados e obter informações decorrentes dos contratos administrativos;  CONSIDERANDO que a Administração Pública Municipal tem envidado esforço conjunto para mapear  o uso e coleta dos dados a fim de assegurar o cumprimento das disposições contidas na Lei Geral  de Proteção de Dados, sendo premissa para a manutenção e celebração de contratos o pleno  atendimento à legislação vigente pelas partes;  RESOLVE:  Art. 1º Recomendar que os Órgãos e Entidades da Administração Pública Municipal solicitem aos  fornecedores de bens e/ou serviços declaração de que seus procedimentos atendem às exigências  decorrentes da Lei Geral de Proteção de Dados (Lei Federal nº 13.709/2018), naquilo que for aplicável.  Parágrafo único. A recomendação de que trata o presente artigo alcança contratos vigentes e novas  contratações.  Art.2º Esta Resolução entra em vigor na data da sua publicação.  LUIS HENRIQUE DE MAGALHÃES GABAN  Presidente  Conselho Gestor das Organizações Sociais - COGEOS   RESOLUÇÃO / COGEOS N° 15 /2020  RESOLVE:  Art. 1º - Aprova o Pedido de Qualificação do Instituto de Apoio as Políticas Públicas - IAPP como  Organização Social para atuar na área da Saúde, em conformidade com o Processo nº 8676/2020;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 15 de junho de 2020.  THIAGO MARTINS DANTAS  Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 145/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei nº 8.722/2014,   RESOLVE:  Dispensar a pedido, SIDNEY FORTES SUMMERS, matrícula 3113628, da Função de Confiança de Chefe  de Secretaria Escolar, da Unidade de Ensino  0120 - MUNICIPAL OLGA FIGUEIREDO DE AZEVEDO.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de junho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EXTRATO DE ATA ASSEMBLEIA GERAL EXTRAORDINÁRIA Nº 215ª   Aos dez dias do mês de junho do ano de dois mil e vinte, reuniram- se em Assembleia Extraordinária   de número 215ª às 09h, os membros do Conselho Municipal dos Direitos da Criança e do Adolescente:   1. Renildo Barbosa/IBCM; 2. Gildásio Francisco de Jesus/ ACOPAMEC; 4. José Gilmar/ Associação do   Bosco; 6. Márcia Oliveira/União Santa Cruz; 5. Paulo Israel Ferreira Carvalho e Mônica Kalile/GabP;   6. Rebecca Cruz/SEMPRE; 7. Ana Maria Batista/SEMOB; 7. Ana Paula Teles/SMED; 8. Eliene de Assis   Campos/SMS; 9. Simone Miranda/SPMJ; 10. Ivanete Peixoto/SEFAZ e convidados, conforme lista de   presença, sob a presidência do Senhor Renildo Barbosa/IBCM, na plataforma do Zoom, Renildo/IBCM   inicia a assembleia dando boas vindas aos presentes, agradece a presença de todos, em especial   agradece o UNICEF, representada nesta assembleia na pessoa de Helena, pelas mobilizações e   doações de cestas básicas e produtos de higiene, para o enfrentamento da calamidade provocada   pela pandemia. Alfredo Dórea/IBCMD ratifica os agradecimentos em nome das entidades que   desenvolvem atividades sócio educativas e acolhimento de crianças de adolescentes do Salvador,   bem como, informa que o Fórum de Entidades realizará um seminário para tratar da temática de   crianças e adolescentes no tempo de pandemia, assim sendo, convida Helena/UNICEF para compor   o projeto. Ressalta que, o Fórum de Entidades está lançará uma campanha de solidariedade entre   as crianças do mundo, que consistirá na divulgação de desenhos, feitos por crianças da Bahia,   e enviados para crianças de todo o mundo, desta forma, sinaliza que o suporte do UNICEF é   fundamental. Helena/UNICEF parabeniza a iniciativa e confirma o apoio do UNICEF na perspectiva   de promover a interação, salienta que nesse contexto de pandemia as crianças sofrem impactos   secundários, no entanto, são altamente nocivos, desta forma, é responsabilidade da sociedade   como um todo, corroborar na redução dos danos provocados. Agradece novamente o convite para   participar da assembleia e ressalta a importância da inciativa do CMDCA do Salvador, conjuntamente   com o Fórum de Entidades, no contexto da pandemia, de mobilização das organizações da sociedade   civil para atuar de forma orgânica e horizontal pelas crianças. Ressalta a importância de registrar   nos relatórios, o quantitativo de famílias que estão sendo alcançadas com as ações. Adverte ainda,   que com todos os esforços, ainda existe um público que não foi alcançado, a exemplo de crianças   em situação de rua, sendo este o próximo público alvo. Renildo/IBCM solicita que as entidades   encaminhem para o e-mail do CMDCA o relatório referente ao quantitativo de famílias e crianças   beneficiadas pelas ações, e localidades. Informa que, até sexta-feira (12.06.2020) serão doados cerca   de 10 (dez) mil kits de higiene. Renildo/IBCM inicia a 1ª pauta com a submissão da Ata nº 214ª,   enviada por e-mail, antecipadamente aos conselheiros de direito, que aprovam por unanimidade.   Alfredo Doréa/IBCM propõe 30 segundos de silêncio in memória, respeito a família e amigos do líder   comunitário Arnaldo, que atuou em Nova Constituinte. 2º pauta visa tratar sobre a Recomendação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "3": "| N º 7.688 3  002/2020 da 13ª Promotoria de Justiça Infância e Juventude/MPBA (13º PJIJ) em face da Resolução   que delibera repasse de recursos para o enfrentamento à pandemia. Renildo/IBCM revisa que os   conselheiros de direito, enquanto CMDCA, aprovou na Assembleia Extraordinária 214, a Resolução   022/2020, que delibera a utilização de recursos que estão no FMDCA. Renildo/IBCM informa que a   resolução se fundamenta em recursos que não estão destinados para ações já previstas, sendo   considerados não fundamentais. Desta forma, o CMDCA deliberou a utilização dos recursos para   lançamento de edital de enfrentamento à pandemia, com repasses de 5 (cinco) mil reais e 10 (dez) mil   reais para as entidades. Renildo/IBCM informa que o valor presente na resolução 022/2020 será   retificado, uma vez que, ao obter informações com a equipe do FMDCA, na pessoa de Rita, ainda   existe um saldo a ser inserido. Na oportunidade, Renildo/IBCM informa que o CMDCA encaminhou   para SPMJ, secretaria a qual o conselho está vinculado, ofício e e-mail para que a referida secretaria   possa realizar o lançamento do edital. Renildo/IBCM informa que é necessário definir quem irá   compor a comissão de avaliação, ressaltando que a mesma deverá ser paritária. Na oportunidade,   Renildo/IBCM informa que o Ministério Público da Bahia, através da 13º PJIJ, encaminhou ao CMDCA   a Recomendação 002/2020, a qual gerou algumas dúvidas, que serão esclarecidas neste ponto de   pauta, e discutida entre Conselheiros de Direito e Entidades. Alfredo/IBCM questiona a Renildo/IBCM   se houve alguma manifestação da SPMJ referente a deliberação. Renildo/IBCM informa que   oficialmente, não houve retorno via ofício. Paulo/GABP inicia os esclarecimentos mencionando a   Resolução 022/2020 na qual delibera que verbas sejam repassadas para entidades, com a finalidade   de fortalecer o enfrentamento à pandemia, por meio da aquisição de cestas básicas e produtos de   higiene. Paulo/SPMJ destaca que, a referida discussão não estava inserida na pauta da Assembleia   Extraordinária 214º, no entanto, diante da realidade do momento, foi aprovado, justamente por   entender as necessidades vivenciadas pelas famílias. Paulo/GABP informa que posteriormente, em   20 (vinte) de maio de 2020 foi encaminhada à SPMJ a minuta do edital para ser analisado. Destaca   que, sinalizou a Renildo/IBCM, erro material presente no artigo 2º da Resolução 022/2020, na qual   descreve que o CMDCA realizaria a publicação do edital. Paulo/GABP informa que a sinalização foi   realizada, a fim de que não gerasse diligência junto à Procuradoria do Município. Paulo/GABP sinaliza   que no mesmo tempo, a secretária da pasta foi positivada com Covid-19 tendo que ser afastada, bem   como toda a equipe, inclusive o próprio, por ter contato diário. Desta forma, Paulo/GABP informa que   as atividades da SPMJ foram suspensas, retornando apenas em 05 (cinco) de junho de 2020, quando   prontamente foi realizada análise, tanto do edital, quanto da Resolução 022/2020, que será   encaminhado para Procuradoria. Entretanto, Paulo/GABP informa que ao ter ciência da   Recomendação Ministerial, solicitou alguns esclarecimentos. Tendo em vista que a recomendação   relata que devem ser obedecidos requisitos e diligências para o prosseguimento do edital, uma vez   do o FMDCA tem destinação própria, e não bastaria somente destinar o recurso, sem que houvesse   um estudo prévio e diligências cumpridas junto ao Executivo, que é o Plano de Contingência e a   escassez da Fonte 00 para suprimento das necessidades inerentes à pandemia. Paulo/GABP informa   que levou o questionamento ao grupo de Conselheiros de Direito, o que motivou a realização da   assembleia, para verificar o atendimento da Recomendação, antes do prosseguimento da Resolução   022/2020. Paulo/GABP sinaliza que, a preocupação é seguir os requisitos dos itens 2; 3 e 4; e 6 da   Recomendação, provocou a realização da assembleia, para adotar medidas adequadas estabelecidas   pelo MROSC e buscar informações se as recomendações estão sendo atendidas. Renildo/IBCM   informa que o Plano de Contingência e os Decretos Municipais não direcionaram recursos para   utilização em ações de enfrentamento à pandemia que a Resolução 022/2020 prevê, sinaliza que a   SPMJ não propôs ação relacionadas as questões. Renildo/IBCM sinaliza que buscou informações   junto a Promotora de Justiça, Karine Espinheira, e informa que a Recomendação não é direcionada   apenas para Salvador, mas sim para todas as cidades, Renildo/IBCM destaca que a introdução da   Recomendação Ministerial 02/2020 visa evitar a interferência de terceiros ou da pressão do   executivo para que se utilizar recursos do FIA, mesmo tendo recursos da Fonte 00.  Renildo/IBCM   informa que os referidos, recursos previstos na resolução do CMDCA, não interfere em ações já   planejadas, visto que o Diagnóstico Vozes da Cidade aprovado em Conferência e saldos referente à   doações de impostos de renda e aplicações, podem ser previstos e deliberados pelo CMDCA no   futuro, ressalta a importância de ações diretas no período da pandemia, com as entidades que atuam   nas comunidades, evitando incorrer omissões, por parte do CMDCA e SPMJ. Diante do exposto   Alfredo Dórea/IBCM propões que seja realizada uma reunião conjunta entre representantes do   Ministério Público, CMDCA e SPMJ para que sejam esclarecidos os pontos de conflito. Paulo/GABP   esclarece que não se posiciona contra o edital e contra o repasse de recursos para o enfrentamento   à pandemia. No entanto esclarece que, a dúvida consiste em esclarecer se, os encaminhamentos   referentes ao edital estão em acordo com a recomendação ministerial. Ressalta que enquanto   conselheiro de direito, não se opõe a realização dos repasses, bem como a SPMJ concorda com a   deliberação, no entanto preocupasse com o cumprimento dos requisitos legais. Feitos os   esclarecimentos necessários e discussões, fica deliberado que Renildo/IBCM e Paulo/GABP se   reunirão em 10 (dez) de junho de 2020 às 15h para discutir e dá os encaminhamentos administrativos   e necessários referentes ao assunto. 3º pauta trata sobre o esclarecimento da Recomendação   Ministerial 02/2020, esclarecimento este feito por Renildo/IBMC na 1º pauta e sinaliza que o conteúdo   da Recomendação fora encaminhada aos Conselheiros de Direitos e solicita que os mesmos   analisem. 4º pauta: Renildo/IBMC questiona a Paulo/GABP e Simone/SPMJ quais ações estão sendo   adotadas pela secretaria para o enfrentamento da pandemia, Paulo/GABP informa que em razão da   suspensão das atividades, previsto pelo protocolo, para assegura os colaboradores ao risco de   contágio pelo Covid-19, visto que a responsável da pasta foi positivada, o mesmo buscará informação   das diretoriais o quanto antes, e logo a tarde informará. Renildo/IBCM informa que diante do regime   de trabalho da equipe do CMDCA em teletrabalho, no entanto a câmara técnicas estão reunindo-se via   plataforma, bem como, ações de enfrentamento à pandemia está sendo realizada pelo CMDCA em   parceria com o Fórum de Entidade. Renildo/IBCM informa que, o CMDCA está viabilizando os registros   provisórios de instituições via e-mail, tendo validade de 90 (noventa) dias. No entanto, comunica que,   como prerrogativa do presidente, delibera que os registros provisórios terão validade de 180 (cento   e oitenta) dias. Paulo/GABP questiona de que forma as instituições estão sendo selecionadas para   serem beneficiadas pelas doações da UNICEF. Renildo/IBCM informa que as entidades cadastradas   no CMDCA foram comunicadas através do e-mail e Fórum de Entidades. 5º pauta: contemplado na 2º   pauta. 6º pauta - Conselho Tutelar: A conselheira tutelar Adilma inicia a pauta informando que o   Conselho Tutelar, por meio da Comissão de Articulação, estará realizando um evento em   comemoração aos 30 anos do Estatuto da Criança e do Adolescente, o evento terá objetivo de tratar   das temáticas relacionadas aos direitos da criança e do adolescente. Leu Brasil/Conselheiro Tutelar   enquanto membro da Comissão de Administração do Conselho Tutelar (CT), questiona à SPMJ   através do conselheiro de direito Paulo/GABP, a respeito da decisão em direcionar os carros do   conselho tutelar para a secretaria. Leu Brasil/CT destaca que os conselheiros tutelares estão   atuando em demanda de sobre aviso, e diante de tal medida, quando há demanda, é necessário   solicitar carro à SPMP, situação que o mesmo entende que fere a autonomia do Conselho Tutelar. Em   tempo, Leu Brasil/CT informa que a falta de estrutura compromete a atuação, ressalta que até o   presente momento, os Conselhos Tutelares de Salvador não foram beneficiados pelos kits   equipagens. Araceli/CT informa que o contexto dos carros, ocorre também que, alguns conselhos   tutelares estão sem carro, visto que muitos motoristas estão afastados por compor o grupo de risco.   Situação complicada, pois as demandas ampliaram e houve redução de profissionais por conta da   licença médica. Antônia/CT sinaliza a importância que as demandas sejam atendidas de forma breve,   visto que a demora em atender compromete a atuação. Em tempo sinaliza a importância de   substituição dos motoristas afastados. Paulo/GABP esclarece que os carros não estão à disposição   da SPMJ, ressalta que inicialmente, cada conselho estava com um carro à disposição, no entanto,   houve situações de motoristas afastados por ser do grupo de risco, desta forma, os motoristas não   teriam condições de atender a todos os conselhos, desta forma, administrativamente os carros estão   centralizados, e havendo demanda, o Conselheiro Tutelar pode solicitar o carro. Paulo/SPMJ informa   que os carros da SPMJ foram direcionados à SMS, no entanto, os carros do conselho tutelar,   permanecem à disposição deste, não havendo prejuízo. Em tempo, esclarece que, quanto a   contratação de substituto, o contrato REDA não garante, bem como, sinaliza que em momento algum,   a SPMJ através da Assessoria de Conselho solicitou relatório de demanda para liberação de carros.   7º pauta: Matheus/Hora da Criança informa que o FOCAS está organizando, em parceria com a UFBA,   CMDCA e outro órgão que tenha interesse em participar, o seminário em comemoração ao 1º ano do   FOCAS e 30 anos do Estatuto da Criança e Adolescente, nos dias 09 e 10 de julho de 2020, sinaliza   também que em 11 e 12 de julho de 2020 ocorrerá mais um Drive Thru. Os Conselheiros de Direito   presentes aprovam a participação do CMDCA no evento. 8º pauta trata sobre a deliberação de   projetos para Edital Itaú, Renildo/IBCM informa que o Itaú prorrogou o prazo de envio, pelo CMDCA,   as inscrições dos projetos, até 17 de julho de 2020. Desta forma, a Intercâmara cogita reabrir o prazo   de recebimento de projetos no site do CMDCA até 15 de junho de 2020, cabendo a Intercâmara   analisar e enviar até 07 de julho de 2020. 9º pauta: O que ocorrer; Paulo/GABP informa que a respeito   dos kits equipagens para os conselhos tutelares, oriundo de emendas parlamentares, sendo   contabilizados: 01 (um) kit equipagem destinado pelo Dep. Paulo Azi; 04 (quatro) kits equipagens   destinados pelo Dep. Márcio Marinho; 02 (dois) kits equipagens pela Dep. Daiane Pimentel; 03 (três)   kits pelo Dep. Igor Kanário; 02 (dois) kits equipagens pela Dep. Lídice da Mata, contabilizando 12   (doze) kits equipagens. Paulo/GABP informa que está sendo feito contato para viabilizar a entrega, no   entanto, o contexto da pandemia está havendo atraso. Simone/FMDCA informa que, sobre a análise   das propostas de alteração dos planos de trabalho projetos, em função da pandemia, tem 04   avaliadoras sendo cada uma responsável por 04 a 03 projetos, que estão verificando as diligências e   encaminhando às entidades, uma delas são: Dom Bosco, Hora da Criança, Projeto Axé e Família   Telêmaco. Simone/FMDCA informa que até 12 de junho de 2020 as instituições obterão informações   precisas a respeito dos projetos relacionados à adequação. Renildo/IBCM reforça a importância de as   entidades observarem os e-mails para atenderem às diligências. Bem como, sinaliza que será   encaminhada proposta de edital de eleição do novo colegiado do CMDCA. Finalizada pauta às   12h10min.  Salvador, 10 de junho de 2020.  Sala das sessões.  RENILDO BARBOSA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "4": "| N º 7.6884  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE   SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no dia 03/06/2020, por unanimidade, decide:  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602526 12709/19 CRUZEIRO DO SUL  EDUCACIONAL S.A.  62.984.091/0001-02 VALDINELIA   MOREIRA  Salvador, 15 de JUNHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.675, fl.06 de 04/06/2020, na tabela  de AUTOS JULGADOS PROCEDENTES COM DEFESA do dia 03/06/2020, onde se lê: AUTOS JULGADOS  PROCEDENTES COM DEFESA, leia-se: AUTOS JULGADOS NULOS, CONFORME RELAÇÃO DOS AUTOS  REFERENTES ABAIXO:  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão  ordinária realizada na sede da SEDUR no dia 03/06/2020, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  604544 38794/19 LUIS EDUARDO OLIVEIRA FRAGA NÃO CONSTA CAROLINE  PRIMITIVO  607038 42554/19 ZOILA MELGAREJO MARTINS  EIRELI ME  10.979.990/0001- 05  CAROLINE  PRIMITIVO  606874 3506/20 RICARDO MARCELINO DOS  SANTOS  05.793.046/0006- 33  CAROLINE  PRIMITIVO  604546 40839/19 VALDIVINO ARRAES DE SOUZA NÃO CONSTA CAROLINE  PRIMITIVO  604533 25659/19 GILMAR DA PAIXAO BERTOSO NÃO CONSTA CAROLINE  PRIMITIVO  314404 52502/16 ARNALDO DE FIGUEIREDO  MACHADO  205.275.005-34 CAROLINE  PRIMITIVO  Salvador, 15 DE JUNHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 10/06/2020   -     5ª JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 8/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ALBERTO MATTOS  SOLEDADE SANTOS            PR14958/2020 R005222339 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANA MARIA SANTOS  MESSIAS DE FIGUEIREDO    PR15445/2018 R004607505 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CARLOS JONATHAN  SANTOS DE SOUSA  PR17506/2020 R005196480 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CLAUDIA CRISTINA  SANTOS BASTOS            PR16616/2020 R005232892 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANIELE DOS SANTOS  LIMA                   PR15489/2020 R005230820 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANILO BOMFIM DOS  SANTOS                  PR14897/2020 R005204246 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DEJAILSON PAIXAO  FERREIRA                 PR14804/2020 T914802276 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DJALMA ROSENTINO  MELLO                    PR15274/2020 T898201497 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDSON ERMOGENES DOS  SANTOS   PR15352/2020 T908201563 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDUARDO NUNES  DANTAS                      PR310/2018 R004522036 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EMERSON RODRIGO  LOPES SANTOS              PR17559/2020 T895902653 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ERICA PEDREIRA DOS  SANTOS  PR15075/2020 R005215665 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69163/2018 R004731925 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69169/2018 R004741845 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO LUIZ GOES SANTOS                  PR1431/2018 T019804843 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  IRENILDES SANTOS DA  SILVA                      PR15925/2020 T933100148 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JACKSON PINHEIRO DOS  SANTOS               PR15872/2020 T912203843 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JANAINA MIRANDA DOS  SANTOS                PR15328/2020 R005209882 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOAO RIBEIRO DE  CARVALHO NETO             PR15531/2018 R004569377 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JONES CONCEICAO BRITO                   PR16265/2020 T234000908 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JORGE ADILSON GONDIM  PEREIRA                   PR14961/2020 R005123690 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE ERIVALDO DOS  SANTOS                       PR14622/2018 R004652024 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE GONCALVES DA  SILVA                   PR1061/2018 T066302662 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE PAULO MELO DA  MATA                   PR15572/2020 T908000474 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JULIANA SOARES  SAMPAIO DA SILVA   PR18103/2020 T436200148 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  KENNY CYBELLE DE LIMA  GUDES E SILVA  PR16432/2020 T925200542 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LEONARDO ALMEIDA  RIOS                     PR17335/2020 R005228077 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUCIANO DE SOUZA  PINTO                    PR13445/2018 R004649892 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCOS CALMON DE  SIQUEIRA LEITE           PR17091/2020 T906301288 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARIA DAS GRACAS R  SILVA DE ANDRADE            PR15051/2018 R004632685 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MUNICIPIO DE SAO  FELIPE                        PR14490/2020 R005193506 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEYD MARIA SOUZA DO  VALLE                 PR10840/2018 T905100126 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  OESTE ORG ESTRADAS  TOPOGRAFIA E ENG LTDA  PR9559/2018 R004535035 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  OESTE ORG ESTRADAS  TOPOGRAFIA E ENG LTDA  PR9559/2018 R004535035 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PEDRO LUIZ QUEIROZ  PINHEIRO DE OLIVEIRA   PR16101/2020 R005194568 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PRAIA GRANDE  TRANSPORTES LTDA                  PR157/2018 R004360382 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  REBECA CHASTINET  PITANGUEIRA RANGEL            PR15012/2020 R005185903 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROBERTO PEREIRA DA  LUZ                    PR15659/2020 T936000195 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RODRIGO DANTAS  AZEVEDO                    PR15271/2020 T397201260 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROMILDA DE SOUZA  MATOS PIGEARD            PR18634/2018 R004610348 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROQUELINA SILVA DE  OLIVEIRA                    PR14808/2020 T071708154 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROSILENE SILVA  OLIVEIRA                   PR333/2018 R004553059 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO RENATO HAGE DE  CARVALHO            PR3315/2018 T013101957 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO TADEU LIMA  FORTUNATO PEREIRA       PR17271/2020 T914801968 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SONIA BEATRIZ LEAL  SILVA ROSSI                 PR15707/2018 R004610225 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  THIAGO CARVALHO  BORGES                    PR22489/2018 R004653612 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER EMERG  MEDICAL LTDA  PR16848/2020 R005191430 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER EMERG  MEDICAL LTDA  PR16848/2020 R005191430 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  WASTE SERVICES BRASIL  LTDA                     PR75820/2019 R005073202 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ALEXSANDRA CRISTIANE  DOS S DA SILVA  PR11370/2018 R004351949 NÃO   CONHECER ISABELA PIRES   CARAHY  ANAILTON SANTOS  FARIAS                    PR15559/2020 R005029431 NÃO   CONHECER ISABELA PIRES   CARAHY  ANTONIO CONSTANTINO  DOS SANTOS FILHO      PR17210/2018 R004612115 NÃO   CONHECER ISABELA PIRES   CARAHY  CATIANE SOUSA ALVES PR18053/2020 T071706725 NÃO   CONHECER ISABELA PIRES   CARAHY          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "5": "| N º 7.688 5  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  CRISTIARA FLAVIA  RAMOS FONSECA LEAL       PR1001/2018 R004293516 NÃO   CONHECER ISABELA PIRES   CARAHY  EDMUNDO MARTINS                         PR19783/2018 R004493179 NÃO   CONHECER ISABELA PIRES   CARAHY  EDUARDO LUIZ PEREIRA                         PR16010/2020 T904901724 NÃO   CONHECER ISABELA PIRES   CARAHY  ELADIO BARRETO SOUZA                    PR3679/2018 T012902400 NÃO   CONHECER ISABELA PIRES   CARAHY  EMERSON PINHO  MOREIRA DE SOUZA            PR18370/2020 T908201792 NÃO   CONHECER ISABELA PIRES   CARAHY  ITABAJARA VELOSO  MORENO                   PR16233/2020 R004824740 NÃO   CONHECER ISABELA PIRES   CARAHY  JOEFRENIA OLIVEIRA  DA SILVA               PR19338/2018 R004602668 NÃO   CONHECER ISABELA PIRES   CARAHY  JONAS DANIEL DOS  SANTOS                   PR16077/2020 T068800778 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16278/2020 R004843573 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16281/2020 R004957213 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16294/2020 R004867366 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16319/2020 R004897418 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16342/2020 R004931307 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16368/2020 R004846217 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE SOUZA                        PR16263/2020 R005155465 NÃO   CONHECER ISABELA PIRES   CARAHY  JOSENILDO GASPAR  BARRETO                  PR154/2018 R004043345 NÃO   CONHECER ISABELA PIRES   CARAHY  JULIO  JOSE  DA COSTA   FILHO                   PR20173/2018 R004330771 NÃO   CONHECER ISABELA PIRES   CARAHY  LARISSA OLIVEIRA DA  SILVA                 PR17594/2020 R005238527 NÃO   CONHECER ISABELA PIRES   CARAHY  LEANDRO SOARES DE  MAGALHAES                    PR14038/2018 R004102125 NÃO   CONHECER  FLORILENA  LISBOA   FERNANDES   MARIA JOSE DE OLIVEIRA  SANTANA  PR12303/2018 R004450543 NÃO   CONHECER  FLORILENA  LISBOA   FERNANDES   MARIA JOSE DE OLIVEIRA  SANTANA  PR12316/2018 T041301772 NÃO   CONHECER  FLORILENA  LISBOA   FERNANDES   MARIA JOSE DE OLIVEIRA  SANTANA  PR12345/2018 R004337858 NÃO   CONHECER ANTONIO CRUZ   DE MELO  MICHELE SILVA DE JESUS                       PR15969/2020 R005149506 NÃO   CONHECER ANTONIO CRUZ   DE MELO  NEIDE LENE DOS SANTOS  NEVES  PR2924/2018 R004125952 NÃO   CONHECER ISABELA PIRES   CARAHY  PALOMA DOS REIS VIANA  COSTA                    PR19053/2018 R004550595 NÃO   CONHECER ISABELA PIRES   CARAHY  PATRIMONIAL LESSA  LTDA  PR17469/2020 T895300086 NÃO   CONHECER ISABELA PIRES   CARAHY  PATRIMONIAL LESSA  LTDA  PR17469/2020 T895300086 NÃO   CONHECER ISABELA PIRES   CARAHY  PRAIA GRANDE  TRANSPORTES LTDA                  PR113/2018 R004471266 NÃO   CONHECER ISABELA PIRES   CARAHY  ROBERT ROCHA DE  JESUS                     PR16039/2020 R005036325 NÃO   CONHECER ISABELA PIRES   CARAHY  ROBERTO JESUS DA  SILVA                    PR22042/2018 R004178372 NÃO   CONHECER ISABELA PIRES   CARAHY  ROBERTO LEMOS  E CORREIA & ADV  ASSOCIADOS       PR18319/2020 T904504359 NÃO   CONHECER ISABELA PIRES   CARAHY  ROGERIO GONDIM CARIBE  DE ARAUJO PINHO          PR16116/2018 R004460847 NÃO   CONHECER ISABELA PIRES   CARAHY  VALDEVINO DO ESPIRITO  SANTO MOTA          PR15411/2020 R005197965 NÃO   CONHECER ISABELA PIRES   CARAHY  ZORILDA DE MATOS CRUZ PR22005/2018 R004013261 NÃO   CONHECER ISABELA PIRES   CARAHY  CARLOS ALBERTO DOS  SANTOS RODRIGUES            PR11238/2020 R004312079 DAR   PROVIMENTO ISABELA PIRES   CARAHY  CREUSA BITTENCOURT  BARBOSA MATIAS         PR9590/2018 T903800314 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DENIS SAMPAIO  FERNANDES DA SILVA          PR9578/2018 R004516329 DAR   PROVIMENTO ISABELA PIRES   CARAHY  ERICA PEDREIRA DOS  SANTOS  PR15074/2020 R005208184 DAR   PROVIMENTO ISABELA PIRES   CARAHY  EVANDRO MELO DE  SANTANA                   PR9525/2018 R004614707 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69165/2018 R004741968 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  FAUSTO EMANUEL CRUZ                     PR15349/2020 R005192086 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FAUSTO EMANUEL CRUZ                     PR15370/2020 R005203940 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JEAN CARLOS SILVA DA  BOA MORTE            PR15451/2020 T949000413 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSUE MONTEIRO  BARBOSA                    PR9482/2018 R004154933 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSUE MONTEIRO  BARBOSA                    PR9499/2018 R004182275 DAR   PROVIMENTO ISABELA PIRES   CARAHY  PEDRO ALCANTARA DOS  SANTOS                PR9671/2018 T018805418 DAR   PROVIMENTO ISABELA PIRES   CARAHY  REGINALDO GOMES LUZ  JUNIOR                PR9404/2018 R004523415 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SALVIO BESERRA  ALMEIDA                    PR9302/2018 T897903820 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO EMILIO SCHLANG  ALVES               PR9927/2018 R004321810 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO MOTA DA SILVA                         PR14251/2020 R005219851 DAR   PROVIMENTO ISABELA PIRES   CARAHY  WASTE SERVICES BRASIL  LTDA                     PR75834/2019 R005083596 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Sexta-feira, 12 de Junho de 2020  ISABELA PIRES CARAHY Presidente 5ª JARI  Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 168/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições, tendo em vista o que consta   no processo nº. 164837/2017.  RESOLVE:  Conceder aposentadoria a servidora IVANA LIEGE CÂNCIO BITTENCOURT, matrícula nº 3019839,  titular do cargo de provimento efetivo de Analista de Planejamento Infraestrutura e Obras Públicas,  na área de qualificação de Analista em Infraestrutura e Obras Públicas, com fundamento no Artigo  3º, Incisos I,II e III da Emenda Constitucional 47/2005, cabendo a Diretoria de Previdência / DEPREV,  a fixação de sua renda mensal na inatividade, na forma da Lei Complementar nº. 05, de 06 de julho  de 1992.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de junho 2020.  FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.  PROCESSO SERVIDOR (A) CARGO/FUNÇAO VIGÊNCIA  2763/2020 MARCOS NASCIMENTO DOS REIS SUPERVISOR DE ÁREA  DE TRÁFEGO GRAU 53  08/05/2020   1088/2020 DAGMAR GENIPAPEIRO SANTIAGO ENCARREGADO GRAU 61 04/02/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de junho de 2020.  FABRIZZIO M. MARTINEZ Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 112/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/07/2020, a servidora EDILAINE DOS SANTOS SILVA, matrícula  n.º 3152187, Coordenador II, para responder, cumulativamente, pelo Cargo em Comissão de Gerente  IV, grau 57, da Coordenadoria de Defesa do Consumidor - CODECON, desta SEMOP, em substituição  temporária por motivo de férias da titular AURA CRISTIANA HENRIQUE DE ALMEIDA, matrícula n.º  3152193, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 15 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "6": "| N º 7.6886  PORTARIA Nº 117/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 3157/2020, instaurar Processo Administrativo   Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo   e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 15 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº11/2020 - PROC: 10310/2019 - SEMGE, cujo objeto é elaboração de  registro de preço de equipamentos de refrigeração (FREEZER VERTICAL).    LICITANTE LOTE VALOR (R$)  DELTA ELETROMOVEIS EIRELI 01 R$ 450.000,00  02 R$ 50.000,00  DATA DA HOMOLOGAÇÃO: 08/06/2020  Salvador, 15 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 028/2020 - PROC: 10287/2019 - SEMGE, cujo objeto é elaboração  de registro de preço de vestuário para fins especiais (FARDAMENTO) - SEMAN.   LICITANTE LOTES VALOR (R$)  PROVEST FARDAMENTOS LTDA  01 R$ 29.900,00  02 R$ 39.547,80  03 R$ 30.794,20  DATA DA HOMOLOGAÇÃO: 20/05/2020  Salvador, 15 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 058/2020 - PROC: 659/2020 - SEMGE. OBJETO: Contratação de empresa especializada em operação de logística integrada, para prestação  de serviços de recebimento, armazenagem, movimentação, gestão de estoques, processamento de  pedidos, separação, conferência, embalagem, expedição, distribuição e entrega dos produtos e  bens de posse e propriedade das Secretarias de Saúde, de Educação, de Gestão e de Promoção  Social e Combate à Pobreza.  LICITANTE LOTE VALOR (R$)  DIGITAL 9 GRÁFICA LTDA - EPP ÚNICO R$ 299.989,20  DATA DA HOMOLOGAÇÃO:  20/05/2020  Salvador, 15 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente em exercício  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº078/2020 - PROC: 166/2020 - SEMGE.  OBJETO: Elaboração de registro de preços para material penso (termômetro).  LICITAÇÃO FRACASSADA   DATA DA HOMOLOGAÇÃO: 15/06//2020  Salvador,15 de junho de 2020.  AMAURI GUIMARÃES PIRES  Presidente COMPEL   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº097/2020 - PROC: 119/2020 - SEMGE, cujo objeto é elaboração de  registro de preços de utensílios de limpeza (container).   LICITANTE LOTE VALOR (R$)  DDS COMÉRCIO DE LIXEIRAS E PLASCAS LTDA EPP 01 R$747.557,16  02 R$83.189,40  DATA DA HOMOLOGAÇÃO: 15/06/2020  Salvador, 15 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº113/2020 - PROC: 200/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de equipamentos de limpeza (aspirador de pó).   LICITANTE LOTE VALOR (R$)  JP EQUIPAMENTOS EIRELI 01 R$91.209,10  INFANTARIA COMERCIAL EIRELI ME 02 R$9.874,83  DATA DA HOMOLOGAÇÃO: 15/06/2020  Salvador, 15 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº121/2020 - PROC: 266/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de material penso (luva em vinil) .   LICITANTE LOTE VALOR (R$)  BBC COMERCIAL DISTRIBUIDRA E SERVIÇOS LTDA EPP 01 R$2.798.045,60  02 R$279.974,80  DATA DA HOMOLOGAÇÃO: 15/06/2020  Salvador, 15 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 111/2020 - PROC: 199/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de material de informática (MEMÓRIA TIPO PEN DRIVE), com recebimento   das propostas a partir das 8h do dia 06/07/2020; abertura no dia 07/07/2020 às 09:00h e início da   disputa no dia 07/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "7": "| N º 7.688 7  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 135/2020 - PROC: 210/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de peças e acessórios para equipamentos de informática (PATCH CORD), com  recebimento das propostas a partir das 8h do dia 01/07/2020; abertura no dia 02/07/2020 às 09:00h  e início da disputa no dia 02/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 136/2020 - PROC: 238/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de recipientes e materiais para condicionamento e embalagem - (SACO  PLÁSTICO TRANSPARENTE E CAIXA TÉRMICA) - SMS, com recebimento das propostas a partir das  8h do dia 02/07/2020; abertura no dia 03/07/2020 às 09:00h e início da disputa no dia 03/07/2020  às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 137/2020 - PROC: 252/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço de ferramentas manuais de corte, não acionadas por força motriz  - (FACÃO, LAMINA, ARCO, SERROTE E OUTROS), com recebimento das propostas a partir das 8h  do dia 06/07/2020; abertura no dia 07/07/2020 às 09:00h e início da disputa no dia 07/07/2020 às  10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº138/2020 - PROC: 288/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de equipamentos para segurança e salvamento - (PROTETOR FACIAL   TERMOPLÁSTICO), com recebimento das propostas a partir das 8h do dia 22/06/2020; abertura no   dia 23/06/2020 às 09:00h e início da disputa no dia 23/06/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 139/2020 - PROC: 251/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de ferramentas manuais de corte, não acionadas por força motriz - (corda,   ponteiro, talhadeira, canivete e outros), com recebimento das propostas a partir das 8h do dia   01/07/2020; abertura no dia 02/07/2020 às 09:00h e início da disputa no dia 02/07/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 140/2020 - PROC: 162/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de equipamentos para manutenção de veículos (LAVADORA DE ALTA PRESSÃO  PARA HIGIENIZAÇÃO DE AREAS EXTERNAS), com recebimento das propostas a partir das 8h do dia  02/07/2020; abertura no dia 03/07/2020 às 09:00h e início da disputa no dia 03/07/2020 às 10:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de junho de 2020.  LUCINANO BRAYNER DE CERQUEIRA Presidente, em exercício   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 18/2020  PROCESSO Nº 31/2020 - COGEL  EMPRESA: UENDELL SANTOS CRESPO NOGUEIRA, CNPJ Nº 11.658.304/0001-67.  OBJETO: Aquisição de HD.  VALOR GLOBAL: R$ 499,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa: 33.90.30,   Fonte de Recurso .000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 15.06.2020.  Salvador, 15 de junho de 2020  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 22/2020  PROCESSO Nº 46/2020 - COGEL  EMPRESA: CASA DAS LOUÇAS COMERCIO DE UTILIDADES DOMESTICAS EIRELI, CNPJ Nº   07.611.289/0001-24.  OBJETO: Aquisição de álcool desinfetante aerosol 70º.  VALOR GLOBAL: R$ 1.560,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa: 33.90.30,   Fonte de Recurso .000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 08.06.2020.  Salvador, 15 de junho de 2020  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  DISPENSA DE LICITAÇÃO Nº. 24/2020  PROCESSO Nº 48/2020 - COGEL  EMPRESA: VR COMERCIO E SERVIÇOS LTDA, CNPJ Nº 33.857.293/0001-87. OBJETO: Máscara facial com protetor.  VALOR GLOBAL: R$ 1.500,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250102; Elemento de Despesa: 33.90.30,   Fonte de Recurso .0.1.00.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016. HOMOLOGAÇÃO: 08.06.2020.  Salvador, 15 de junho de 2020  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 145/2020  Processo 5.002/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "8": "| N º 7.6888  processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 08,/06/2020.  Salvador, 12 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS nº 175/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TUBOS PARA COLETA DE SANGUE.  Processo nº 1.110/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/06/2020 até às 08:00 horas do dia   30/06/2020-SMS  Abertura das Propostas: 30/06/2020 às 08:30 horas  Sessão de Disputa dos Preços:  30/06/2020 às 09:00 horas  Pregão Eletrônico - SMS nº 174/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SUPLEMENTO NUTRICIONAL  Processo nº 7.031/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/06/2020 até às 09:00 horas do dia   30/06/2020-SMS  Abertura das Propostas: 30/06/2020 às 10:00 horas  Sessão de Disputa dos Preços:  30/06/2020 às 11:00 horas  Pregão Eletrônico - SMS nº 173/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE DIETA NUTRICIONAL.  Processo nº 6.274/2020  Recebimento das Propostas a partir das 08:00 horas do dia 03/07/2020 até às 08:00 horas do dia   06/07/2020-SMS  Abertura das Propostas: 06/07/2020 às 08:30 horas  Sessão de Disputa dos Preços:  06/07/2020 às 09:00 horas  Pregão Eletrônico - SMS nº 185/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo nº 24.417/2020  Recebimento das Propostas a partir das 08:00 horas do dia 03/07/2020 até às 09:00 horas do dia   06/07/2020-SMS  Abertura das Propostas:06/07/2020 às 10:00 horas  Sessão de Disputa dos Preços: 06/07/2020 às 11:00 horas  Pregão Eletrônico - SMS nº 182/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo nº 4.740/2020  Recebimento das Propostas a partir das 08:00 horas do dia 06/07/2020 até às 09:00 horas do dia   07/07/2020-SMS  Abertura das Propostas:07/07/2020 às 09:00 horas  Sessão de Disputa dos Preços:  07/07/2020 às 10:00 horas  Pregão Eletrônico - SMS nº 183/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo nº 6.038/2020  Recebimento das Propostas a partir das 08:00 horas do dia 07/07/2020 até às 08:00 horas do dia   08/07/2020-SMS  Abertura das Propostas:08/07/2020 às 08:30 horas  Sessão de Disputa dos Preços:  08/07/2020 às 09:00 horas  Pregão Eletrônico - SMS nº 184/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo nº 5.565/2020  Recebimento das Propostas a partir das 08:00 horas do dia 07/07/2020 até às 09:00 horas do dia   08/07/2020-SMS  Abertura das Propostas:08/07/2020 às 10:00 horas  Sessão de Disputa dos Preços:  08/07/2020 às 11:00 horas  Salvador, 12 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.660 de 21 de maio de 2020, pág. 8.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 075/2020 Processo nº 23.926/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  01 33.250,00  02 2.000,00  06 6.090,00  07 41.550,00  09 18.300,00  MEDISIL COMERCIAL FARMACEUTICA HOSPITALAR DE HIGIENE E  TRANSPORTE LTDA,  03 337.500,00  LABORATORIO TEUTO BRASILEIRO S/A 04 486.000,00  CECHETTI & CADINI COMERCIO E DISTRIBUIDORA DE  MEDICAMENTOS LTDA  08 48.870,00  TOTAL 973.560,00  O lote 05 foi fracassado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 14/05/2020.  LEIA-SE:   Pregão Eletrônico - SMS nº 075/2020 Processo nº 23.926/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  01 33.020,00  02 2.000,00  06 6.090,00  07 41.550,00  MEDISIL COMERCIAL FARMACEUTICA HOSPITALAR DE HIGIENE E  TRANSPORTE LTDA,  03 337.500,00  LABORATORIO TEUTO BRASILEIRO S/A 04 486.000,00  CECHETTI & CADINI COMERCIO E DISTRIBUIDORA DE  MEDICAMENTOS LTDA  08 48.870,00  TOTAL 955.030,00  Os lotes 05 e 09 foram fracassados. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 09/06/2020.  Salvador, 15 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº 001/2020  Brasil  Instituição: Banco Interamericano de Desenvolvimento - BID  País: Brasil  Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR  Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP  Resumo: Aquisição de Mesa Interativa Touch Screen  Contrato de Empréstimo Nº 3682/OC-BR  Pregão Eletrônico No: 001/2020 (PROC 1166/2019)  Prazo Final: 30/06/2020  A Prefeitura Municipal de Salvador Bahia convida os licitantes elegíveis a apresentar propostas   no www.licitacoes-e.com.br para aquisição de Mesa Interativa Touch Screen para infraestrutura   e instrumentação do Centro de Atendimento ao Turista (CAT) Elevador Lacerda, conforme   especificações contidas no instrumento convocatório. O prazo para a execução do fornecimento é   de: 30 (trinta) dias. O orçamento referencial para essa licitação é: R$ 37.992,40 (trinta e sete mil   novecentos e noventa e dois reais e quarenta centavos).  A licitação será efetuada conforme os procedimentos de Pregão Eletrônico (PE) estabelecidos na   Lei Municipal nº 6.148/2002, Lei nº 10.520/2002, Lei Complementar nº 123/2006, alterada pela Lei           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "9": "| N º 7.688 9  Complementar nº 147/2014, e demais legislações correlatas, aplicando-se, subsidiariamente, no que   couber, a Lei nº 8.666/93, conforme faculta o Contrato de Empréstimo nº 3682/OC-BR, e está aberta a   todos os licitantes elegíveis, conforme definido nas Políticas para a Aquisição de Bens e Contratação   de Obras Financiadas pelo Banco Interamericano de Desenvolvimento, GN 2349-9.  Os Licitantes elegíveis que estejam interessados poderão obter informação adicional e inspecionar   os documentos de licitação na Comissão Especial de Licitação do Prodetur Salvador, no endereço   indicado no final deste aviso, de segunda a sexta-feira, das 08:00h as 12:00h e de 13:00h as 17:00h   (hora local). Os Licitantes interessados poderão baixar um conjunto completo dos Documentos de   Licitação em Português, no sito http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes ou   obtidos no endereço indicado no final do aviso.  Todas as propostas deverão ser apresentadas no site www.licitacoes-e.com.br até às 15:00 horas do   dia 30/06/2020.  As propostas serão abertas às 15:15 horas do dia 30/06/2020.  Endereço:  Rua da Argentina, 341 - Comércio CEP 40.301.110 - Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 15 de junho de 2020.  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DE RECURSOS ADMINISTRATIVOS CONCORRÊNCIA Nº 004/2020  A Comissão Permanente de Licitação da SUCOP, atendendo a decisão do Superintendente da SUCOP   - Superintendência de Obras Públicas do Salvador, com base na Lei nº 8.666/93 na sua atual redação   e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos interessados   os julgamentos dos Recursos Administrativos, referente a CONCORRÊNCIA Nº 004/2020 - Processo   nº 326/2020 - Tipo: técnica e preço, cujo objeto consiste na contratação  de empresa especializada   para prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações   de projetos e ao apoio técnico às obras - referentes ao “Corredor Parque da Cidade-Pituba”, obra   Integrante do Sistema BRT, Salvador/BA, de acordo com as exigências, especificações e demais   condições expressas no Edital.  Recorrente: CONSÓRCIO PITUBA NOVA ENGEVIX/RK  Recorrida: CONCREMAT ENGENHARIA E TECNOLOGIA S/A  Decisão Administrativa e Hierárquica: Conhecer do Recurso Administrativo para, no mérito, JULGAR   IMPROCEDENTE, mantendo a decisão inicial, considerando a Nota Técnica/NT de 100 pontos da   licitante CONCREMAT ENGENHARIA E TECNOLOGIA S/A, tudo conforme consta no processo nº   326/2020.   O julgamento encontra-se disponível para Download no Portal da SUCOP (Licitações).  Fica designada a data de 17/06/2020, às 09:00, no mesmo local (sala da COPEL), sessão pública   para abertura dos envelopes nº 02-Proposta de Preços e 03-Habilitação.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 15 de junho de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N.º 035/2018  PROCESSO N.º 2481/2020. CONTRATO N.º 035/2018. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II  da Lei 8.666/93, o prazo da prestação de serviços continuados (presenciais e não-presenciais) de  manutenção corretiva e preventiva e suporte técnico em produtos desenvolvidos e relacionados à  plataforma MakerAll. AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92. CONTRATADA: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI. CNPJ/MF sob n.º 09.543.618/0001-72. VALOR GLOBAL: R$ 1.731.195,00 (um milhão, setecentos e trinta e um mil, cento e noventa e cinco  reais). DATA DE ASSINATURA: 10 de junho de 2020. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GABP 250415 33.90.40 0.1.00  SEMGE 250425 33.90.40 0.1.00  Salvador, 15 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 064/2020  PROCESSO: 190/2020  OBJETO: Registro de Preços de Cesta Básica  TERMO DE COMPROMISSO SEMGE N. º 213/2020  CONTRATADO: AIACK DOS SANTOS LOPES - ME  CNPJ: 22.052.064/0001-79  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMED  SEMPRE  DATA DA ASSINATURA: 22 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  AIACK DOS SANTOS LOPES  AIACK DOS SANTOS LOPES - ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019914 CESTA BASICA ALIMENTOS 12 PRODUTOS  P/ ATENDIMENTO COVID-19  UN 77,37  Salvador, 15 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 451/2020  PROCESSO: 2481/2020.  CONTRATO: 035/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 049/2018.  CONTRATADA: SUDOESTE INFORMATICA E CONSULTORIA EIRELI.  DATA DE ASSINATURA:10 de junho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "10": "| N º 7.68810  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)  GABP 250415 33.90.40 0.1.00 601.025,00  SEMGE 250425 33.90.40 0.1.00 360.750,00  Salvador, 15 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 458/2020  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 01 de junho de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GABVP 250129 3.3.90.39 0.1.00 2.711,04  Salvador, 15 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020003058  Nº PROCESSO: 5670/2018.2  CONTRATADA: COREMEL COMERCIO DE ALIMENTOS E SERVIÇOS LTDA  CNPJ: 03.903.825/0001-04  OBJETO: 276 KG CHEIRO VERDE COENTRO E CEBOLINHA.  VALOR: R$ 1.932,00 (Hum mil novecentos e trinta e dois reais).  DATA DE ASSINATURA DA AFM: 20/02/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 2.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003034  Nº PROCESSO: 5633/18  CONTRATADA: COREMEL COMERCIO DE ALIMENTOS E SERVIÇOS LTDA  CNPJ: 03.903.825/0001-04  OBJETO: 1800 KG BANANA PRATA IN NATURA, 3450 KG MELANCIA IN NATURA.  VALOR: R$ 7.800,00 (Sete mil e oitocentos reais).  DATA DE ASSINATURA DA AFM: 20/02/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 2.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003058  Nº PROCESSO: 5670/2018.2  CONTRATADA: COREMEL COMERCIO DE ALIMENTOS E SERVIÇOS LTDA  CNPJ: 03.903.825/0001-04  OBJETO: 7320 KG CEBOLA BRANCA IN NATURA, 9250 KG CENOURA IN NATURA, 9500 KG TOMATE   IN NATURA, 236 KG COUVE IN NATURA.  VALOR: R$ 74.825,50 (Setenta e quatro mil oitocentos e vinte e cinco reais e cinquenta centavos).  DATA DE ASSINATURA DA AFM: 20/02/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 2.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92  AFM: 2020003057  Nº PROCESSO: 5670/18  CONTRATADA: VERDE IMPERIAL COMERCIO E DISTRIBUIÇÃO DE ALIMENTOS LTDA.  CNPJ: 08.960.468/0001-30  OBJETO: 37950 KG ABOBORA JACARE IN NATURA, 39330 KG BATATA DOCE IN NATURA, 26220 KG   BATATA INGLESA IN NATURA, 17250 KG BETERRABA IN NATURA, 5100 KG CEBOLA BRANCA IN   NATURA, 28700 KG CENOURA IN NATURA, 24150 KG CHUCHU IN NATURA, 25000 KG TOMATE IN   NATURA, 17250 KG PIMENTAO IN NATURA, 24150 KG QUIABO IN NATURA, 17250 KG REPOLHO IN   NATURA, 39330 AIPIM IN NATURA, 13800 KG ALHO IN NATURA, 730 KG COUVE IN NATURA.  VALOR: R$ 732.270,00 (Setecentos e trinta e dois mil duzentos e setenta reais).  DATA DE ASSINATURA DA AFM: 20/02/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 10 de Junho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020003807  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 100 UN OLEO SOJA REFINADO.  VALOR: R$ 349,00 (Trezentos e quarenta e nove reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2619 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) - PNAEC - CRECHE. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003808  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 1380 UN OLEO SOJA REFINADO.  VALOR: R$ 4.816,20 (Quatro mil oitocentos e dezesseis reais e vinte centavos).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003809  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 200 UN OLEO SOJA REFINADO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "11": "| N º 7.688 11  VALOR: R$ 698,00 (Seiscentos e noventa e oito reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2620 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Pré-Escola) - PNAEP - PRÉ-ESCOLAR. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003810  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 300 UN OLEO SOJA REFINADO.  VALOR: R$ 1047,00 (Hum mil e quarenta e sete reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAE-EJA - JOVENS E ADULTOS. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003811  Nº PROCESSO: 6473/2018  CONTRATADA: COMERCIAL PINTO DE CERQUEIRA LTDA  CNPJ: 10.854.145/0001-03  OBJETO: 20 UN OLEO SOJA REFINADO.  VALOR: R$ 69,80 (Sessenta e nove reais e oitenta centavos).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEQ - QUILOMBOLA. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003812  Nº PROCESSO: 6144/2018  CONTRATADA: MULTICOM COMERCIO MULTIPLO DE ALIMENTOS LTDA  CNPJ: 05.656.062/0001-70  OBJETO: 500 KG FEIJAO CARIOQUINHA TIPO 1.  VALOR: R$ 1.850,00 (Hum mil oitocentos e cinquenta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2619 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) - PNAEC - CRECHE. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003813  Nº PROCESSO: 6144/2018  CONTRATADA: MULTICOM COMERCIO MULTIPLO DE ALIMENTOS LTDA  CNPJ: 05.656.062/0001-70  OBJETO: 6900 KG FEIJAO CARIOQUINHA TIPO 1.  VALOR: R$ 25.530,00 (Vinte e cinco mil quinhentos e trinta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003814  Nº PROCESSO: 6144/2018  CONTRATADA: MULTICOM COMERCIO MULTIPLO DE ALIMENTOS LTDA  CNPJ: 05.656.062/0001-70  OBJETO: 1000 KG FEIJAO CARIOQUINHA TIPO 1.  VALOR: R$ 3.700,00 (Três mil e setecentos reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2620 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Pré-Escola) - PNAEP - PRÉ-ESCOLAR. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003815  Nº PROCESSO: 6144/2018  CONTRATADA: MULTICOM COMERCIO MULTIPLO DE ALIMENTOS LTDA  CNPJ: 05.656.062/0001-70  OBJETO: 1500 KG FEIJAO CARIOQUINHA TIPO 1.  VALOR: R$ 5.550,00 (Cinco mil quinhentos e cinquenta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAE-EJA - JOVENS E ADULTOS. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003818  Nº PROCESSO: 6144/2018  CONTRATADA: MULTICOM COMERCIO MULTIPLO DE ALIMENTOS LTDA  CNPJ: 05.656.062/0001-70  OBJETO: 100 KG FEIJAO CARIOQUINHA TIPO 1.  VALOR: R$ 370,00 (Trezentos e setenta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEQ - QUILOMBOLA. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003821  Nº PROCESSO: 6144/2018  CONTRATADA: CEREAIS CELIA LTDA  CNPJ: 03.014.374/0001-54  OBJETO: 300 KG ARROZ PARBOILIZADO TIPO 1.  VALOR: R$ 690,00 (Seiscentos e noventa reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2619 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) - PNAEC - CRECHE. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003835  Nº PROCESSO: 6144/2018  CONTRATADA: CEREAIS CELIA LTDA  CNPJ: 03.014.374/0001-54  OBJETO: 4140 KG ARROZ PARBOILIZADO TIPO 1.  VALOR: R$ 9.522,00 (Nove mil quinhentos e vinte e dois reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003838  Nº PROCESSO: 6144/2018  CONTRATADA: CEREAIS CELIA LTDA  CNPJ: 03.014.374/0001-54  OBJETO: 600 KG ARROZ PARBOILIZADO TIPO 1.  VALOR: R$ 1.380,00 (Hum mil trezentos e oitenta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.365.0001.2620 - Desenvolvimento da Alimentação   Escolar - Educação Infantil (Pré-Escola) - PNAEP - PRÉ-ESCOLAR. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003845  Nº PROCESSO: 6144/2018  CONTRATADA: CEREAIS CELIA LTDA  CNPJ: 03.014.374/0001-54  OBJETO: 900 KG ARROZ PARBOILIZADO TIPO 1.  VALOR: R$ 2.070,00 (Dois mil e setenta reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAE-EJA - JOVENS E ADULTOS. - Natureza de Despesa. 3.3.90.30   - Material de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de   Alimentação Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93  , Lei Municipal nº 4.484/92.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "12": "| N º 7.68812  AFM: 2020003850  Nº PROCESSO: 6144/2018  CONTRATADA: CEREAIS CELIA LTDA  CNPJ: 03.014.374/0001-54  OBJETO: 60 KG ARROZ PARBOILIZADO TIPO 1.  VALOR: R$ 138,00 (Cento e trinta e oito reais).  DATA DE ASSINATURA DA AFM: 06/03/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEQ - QUILOMBOLA. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020003033  Nº PROCESSO: 5633/2018  CONTRATADA: COREMEL - COMERCIO DE ALIMENTOS E SERVIÇOS LTDA.  CNPJ: 03.903.825/0001-04  OBJETO: 46500 KG BANANA PRATA IN NATURA, 44850 KG BANANA TERRA IN NATURA, 44850 KG   LARANJA IN NATURA, 13800 KG LIMAO TAHITI IN NATURA, 69000 KG MAÇÃ VERMELHA NACIONAL   IN NATURA, 51750 KG TANGERINA IN NATURA, 33120 KG MARACUJA IN NATURA, 33120 KG MAMAO   FORMOSA IN NATURA, 65550 KG MELAO IN NATURA, 51750 KG  MANGA TOMMY IN NATURA.  VALOR: R$ 1.133.391,00 (Hum milhão cento e trinta e três mil trezentos e noventa e um reais).  DATA DE ASSINATURA DA AFM: 20/02/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação   Escolar - Ensino Fundamental - PNAEF - FUNDAMENTAL. - Natureza de Despesa. 3.3.90.30 - Material   de Consumo. Fonte: 0.2.26 - Transferências de Recursos do FNDE Programa Nacional de Alimentação   Escolar - PNAE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007132  Nº PROCESSO: 4836/2019  CONTRATADA: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  CNPJ: 08.973.252/0001-09  OBJETO: 40 UN CAPA P/ CHUVA EM PVC AMARELA IMPERMEAVEL MANGA COMPRIDA E CAPUZ   TAMANHO ÚNICO.  VALOR: R$ 415,60 (Quatrocentos e quinze reais e sessenta centavos).  DATA DE ASSINATURA DA AFM: 03/06/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 10 de Junho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  RESUMO DO CONTRATO 094/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: TV Aratu S/A  CNPJ: 15.199.136/0001-40  PROCESSO Nº: 3118/2020  VIGÊNCIA: 04 (quatro) meses, contados a partir da assinatura do contrato, sendo prorrogáveis, por   sucessivos períodos enquanto perdurar a necessidade de enfrentamento dos efeitos da situação de   emergência de saúde pública da COVID 19.  VALOR: 229.982,20 (duzentos e vinte e nove mil, novecentos e oitenta e dois reais e vinte centavos)  OBJETO: Prestação de serviço de produção, gravação, edição e transmissão simultânea de conteúdos   escolares e educacionais (vídeo aulas), através de sinais de televisão transmitidos em 02 multicanais   digitais próprios em operação no Estado da Bahia (Município de Salvador) para alunos matriculados   na Rede Municipal de Educação durante o período de afastamento social necessário ao enfrentamento   de emergência de saúde pública de importância internacional decorrente da propagação do Corona   Vírus (COVID-19).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.122.0002.263003; Natureza da Despesa: 3.3.90.39,   Fonte: 001  DATA DE ASSINATURA: 15/06/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  NEI DA ROCHA BANDEIRA JÚNIOR TV Aratu S/A  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: RS BRASIL COMERCIAL EIRELI  C.N.P.J.: 01.005.844/0001-98  Processo: 001745/2019  Objeto: Material de consumo - Etiqueta autoadesiva para impressora Zebra 420D 80x30mm.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2020007358 - R$508,50 - Data da assinatura: 15/06/2020.  Salvador, 15 de junho de 2020  JOSÉ PACHECO MAIA FILHO Secretário de Comunicação  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: EXECUTIVA COMÉRCIO DE MÁQUINAS E EQUIPAMENTOS PARA ESCRITÓRIO - LTDA  CNPJ Nº: 14.729.826/0001-09  TERMO ADITIVO Nº: 008  Nº DO CONTRATO: 027/2016  PROCESSO Nº: 12.201/2020  OBJETO DO TERMO ADITIVO: PRORROGAÇÃO da vigência do Contrato nº 027/2016 por mais 12 (doze)   meses, modificando a Cláusula Quarta - Do prazo de vigência.  VALOR MENSAL ESTIMADO: R$ 5.800,00 (cinco mil e oitocentos reais)  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTARIA 60002-SEDUR - Secretaria Municipal de   Desenvolvimento e Urbanismo; FONTE DE RECURSO: 0.1.00 - Fonte Tesouro de Entidade da   Administração Direta - SEDUR; Projeto/Atividade: 2501-32- Outros Serviços de Terceiros - Pessoa   Jurídica SEDUR e Elemento: 3.3.90.39.  AMPARO LEGAL: Artigo 57, inciso II da Lei Federal nº 8.666/93.  DATA DO ATO: 22/05/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SECRETÁRIO  JOSÉ ALBERTO BEDESCHI  EXECUTIVA COMÉRCIO DE MÁQUINAS E EQUIPAMENTOS PARA   ESCRITÓRIO LTDA  Salvador, 15 de Junho de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  Fundação Mário Leal Ferreira - FMLF   RESUMO DE TERMO ADITIVO AO CONTRATO N° 016/2018  PROCESSO Nº: 299/2020  CONTRATANTE: FUNDAÇÃO MÁRIO LEAL FERREIRA  CONTRATADA: OESTE ORGANIZAÇÃO, ESTRADAS, TOPOGRAFIA E ENGENHARIA LTDA.  OBJETO: reduzir em 30% (trinta por cento) do saldo do valor do Contrato nº 16/2018, que perfaz   a importância de R$98.912,60 (noventa e oito mil, novecentos e doze reais e sessenta centavos),   conforme prevê o Decreto nº 32.347/2020, que dispõe sobre medidas de REDUÇÃO DE DESPESAS,   tendo em vista a PANDEMIA - COVID19.  AMPARO LEGAL: Decreto nº 32.347/2020.  DATA DE ASSINATURA: 03/06/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 15/06/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE JUNHO DE 2020 ", "13": "| N º 7.688 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO 1º TERMO ADITIVO CONTRATUAL CONTRATO Nº 02/2019  PROCESSO Nº: 213/2020 - SEMOB  OBJETO: Prorrogação por mais 12 (doze) meses, a contar de 17 de março de 2020.  EMPRESA CONTRATADA: COMTECH INFORMATICA LTDA  CNPJ: 00.895.317/0001-89  VALOR GLOBAL DO CONTRATO: R$ 174.822,96 (cento e setenta e quatro mil oitocentos e vinte e dois   reais e noventa e seis centavos)  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  DATA DA ASSINATURA:  12 de junho de 2020.   ASSINAM: Fábio Rios Mota (SEMOB) e Eduardo Campos Azevedo (COMTECH INFORMATICA LTDA)  Salvador,12 de junho de 2020.  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do DOM nº 7.655 pag. 11, de 16 a 18/05/2020 relativo ao Extrato de Contrato nº   037/2020  Onde se lê:  Dotação Orçamentária: Projeto/Atividade nº 263005 - Enfrentamento à Pandemia do Covid-19;   Elemento Despesa nº 33.90.39; Fonte nº 2.1.00.  Leia-se:   Dotação Orçamentária: Projeto/Atividade nº 263005 - Enfrentamento à Pandemia do Covid-19;   Elemento Despesa nº 44.90.51; Fonte nº 2.1.00.  Salvador, 15 de Junho de 2020.  VITOR RAMOS COSTA DÓREA  Presidente COSEL/SEMOP  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   3º TERMO ADITIVO AO CONTRATO DE Nº 07/2019  3º Termo Aditivo ao CONTRATO Nº 07/2019, celebrado entre Secretaria de Infraestrutura e Obras   Públicas - SEINFRA e o CONSÓRCIO FFA/PLANOS, nos termos do processo administrativo nº   404/2020  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário BRUNO SOARES REIS, e o   CONSÓRCIO FFA ARQUITETURA E URBANISMO LTDA / PLANOS ENGENHARIA LTDA, com sede na   Avenida Antônio Carlos Magalhães, nº 2.573, Ed. Royal Trade, Sala 501, neste ato representada   pelos respectivos proprietários FLORIANO FREAZA AMOEDO e LEANDRO PINHEIRO ANDRADE,   de conformidade com o Processo Administrativo nº 404/2020, considerando a necessidade   de conclusão dos projetos executivos das Etapas 3 e 4 e em razão de atrasos ocorridos durante   o decorrer dos serviços, como indicado em Ofício do Consórcio datado de 14 de abril de 2020 e   Parecer exarado pela Gerência de Infraestrutura em 16 de abril de 2020, em consonância com a   Cláusula 2.5.3 das Condições Gerais do Contrato que trata da prorrogação do prazo do contrato e   das motivações indicadas no Parecer exarado pela Gerência de Aquisições em 22 de abril de 2020,   celebram o presente o presente Termo Aditivo Modificativo, que se regerá pelas cláusulas a seguir:  CLÁUSULA PRIMEIRA  1.1. O presente termo tem por objeto prorrogar 232 (duzentos e trinta e dois) dias corridos ao prazo   de execução do contrato, contados a partir da data 19 de janeiro de 2020, ficando estabelecido o   termo final 07 de setembro de 2020.  1.2. Tem por objeto prorrogar o prazo de vigência do contrato em 202 (duzentos e dois) dias, a contar   da data de 19 de abril de 2020, cujo termo final passará a ser 07 de novembro de 2020.  CLÁUSULA SEGUNDA  2.1. Permanecem em vigor as demais disposições contratuais firmadas entre as partes.  E, por estarem justos e acordados, firmam o presente instrumento em 03 (três) vias de igual teor e   forma, na presença das testemunhas abaixo, a fim de que produza os seus jurídicos e legais efeitos.  Assinam: Bruno Soares Reis - SEINFRA, Floriano Freaza Amoedo - FFA Arquitetura e Urbanismo   LTDA e Leandro Pinheiro Andrade - Planos Engenharia LTDA.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 03 de junho   de 2020.  BRUNO SOARES REIS  Secretário, em exercício.  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO  A COOPERATIVA DE TRABALHO DOS RECICLADORES DA UNIDADE DE OGUNJA COOPERBARI CONVOCA   A TODOS ASSOCIADOS E DIRETORES PARA PARTICIPAR DA ASSEMBLEIA GERAL EXTRAORDINÁRIA   QUE SERA REALIZADA NO DIA 30/06/2020 AS 08:00 SENDO A SEGUNDA chamada AS 09:00 E A   TERCEIRA E ULTIMA CHAMADA AS 10:00 NA SUA SEDE NA RUA KATUCHA   BAIRRO ENGELHO VELHO   DE BROTAS   Nº32 CEP 40.245.770 INSCRITA NO CNPJ 07.958.912/0001-10 COM SEGUINTE ORDEM   DO DIA:  NOVA DIRETORIA   CONSELHO FISCAL  E O QUE OCORRER  SALVADOR 15 DE JUNHO DE 2020  ELIAS BEZERRA DA SILVA  Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-16T11:35:35-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}