{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  29 DE ABRIL DE 2020  ", "1": "| N º 7.639  S U M Á R I O  EXECUTIVO  2  LEIS  2  DECRETOS FINANCEIROS  13  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  GUARDA CIVIL MUNICIPAL - GCM  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  LICITAÇÕES  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  19  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  19  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  19  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  CONTRATOS  20  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  20  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  22  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23  EMPRESA SALVADOR TURISMO - SALTUR  23  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  23  GUARDA CIVIL MUNICIPAL - GCM  23  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  23  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  24  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  24  EDITAIS  24  SECRETARIA MUNICIPAL DA SAÚDE - SMS  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "2": "| N º 7.6392  EXECUTIVO   LEIS   LEI Nº 9.525/2020  Institui o Código Municipal de Vigilância em Saúde  do Município de Salvador.     O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  TÍTULO I  CAPÍTULO I  DAS DISPOSIÇÕES GERAIS  Art. 1º Fica instituído o Código Municipal de Vigilância em Saúde de Salvador   fundamentado na Constituição Federal, na Constituição do Estado da Bahia, no Regulamento Sanitário   Internacional, nas Leis Orgânicas da Saúde - Leis Federais nº 8.080, de 19 de setembro de 1990, e nº   8.142, de 28 de dezembro de 1990; no Código de Defesa do Consumidor - Lei Federal nº 8.078, de 11   de setembro de 1990; nas Resoluções de Diretoria Colegiada nº 216, de 15 de Setembro de 2004, nº   52, de 22 de outubro de 2009 e nº 63, de 25 de novembro de 2011, da Agência Nacional de Vigilância   Sanitária; no Código de Saúde do Estado da Bahia - Lei nº 3982, de 29 de dezembro de 1981; na Lei   Orgânica do Município de Salvador; no Decreto nº 23.814, de 11 de março de 2013, que cria e regula o   Sistema Municipal de Proteção e Defesa Civil; e na Portaria GM/MS nº 1.138, de 23 de maio de 2014.   Art. 2º Esta Lei regula, no Município de Salvador, em caráter supletivo à legislação   federal e estadual pertinente e nos assuntos de interesse local, os direitos e obrigações que se   relacionam com a saúde e o bem-estar, individual e coletivo.   Art. 3º A saúde é um direito fundamental de todo ser humano, sendo dever do   Município, que integra com a União e o Estado o Sistema Único de Saúde - SUS, concomitantemente   com a coletividade e o indivíduo, adotar as medidas necessárias ao seu pleno exercício.  Parágrafo único. É dever da coletividade e dos indivíduos cooperar com os órgãos   e entidades competentes na adoção de medidas que visem à promoção, proteção e recuperação da   saúde dos seus membros.  Art. 4º A Secretaria Municipal da Saúde, isoladamente ou em articulação com os   demais órgãos e entidades federais, estaduais e municipais, atuará de forma a zelar pela saúde e   bem-estar da coletividade.   Parágrafo único. Na ocorrência de calamidades públicas, a Secretaria Municipal   da Saúde promoverá a utilização de todos os recursos e meios disponíveis para a prevenção de   agravos e controle de epidemias.   Art. 5º Para o cumprimento do que dispõe esta Lei, a Secretaria Municipal da   Saúde formulará e executará planos, programas e atividades, que levem em consideração as   diretrizes das políticas de saúde definidas no âmbito municipal ou nos demais níveis de governo.     Parágrafo único. Para o planejamento e organização dos serviços, serão   estabelecidos mecanismos de atuação intersetorial e interinstitucional com órgãos governamentais   ou não, objetivando-se proporcionar melhor aproveitamento de recursos e efetividade das ações e   serviços.     Art. 6º A Secretaria Municipal da Saúde deve participar das ações de interesse da   saúde, no âmbito do Município, atendendo às peculiaridades locais, isoladamente ou em articulação   com os demais órgãos federais e estaduais.     Art. 7º O Sistema de Vigilância em Saúde, no âmbito municipal, previsto nesta   Lei, deve-se articular aos órgãos da administração municipal, instituições governamentais ou não,   destinados à proteção da Saúde.   § 1º Integram o Sistema Municipal de Vigilância em Saúde os órgãos da Secretaria   Municipal da Saúde, assim definidos:  I- nível central, a Secretaria Municipal da Saúde;  II- nível distrital, sedes dos Distritos Sanitários e as Unidades de Saúde   pertencentes à Rede de Serviços.  § 2º Constitui atribuição do Sistema Municipal de Vigilância em Saúde, das   suas equipes multiprofissionais e dos seus servidores, o exercício de autoridade sanitária no   desenvolvimento de ações e serviços que visam promover e proteger a saúde humana, controlar as   doenças e agravos à saúde, preservar o meio ambiente, inclusive o do trabalho, e defender a vida.  Art. 8º Constitui obrigação de todo cidadão informar e notificar à Autoridade   Sanitária do Município a ocorrência de riscos, danos, doenças ou agravos à saúde, de notificação   compulsória ou não.   Parágrafo único. A Autoridade Sanitária Municipal, ao tomar conhecimento de   informação ou notificação feita pelo cidadão, procederá à ação fiscalizatória pertinente e adotará as   medidas legais cabíveis para a prevenção de riscos, danos, doenças e agravos à saúde.  Art. 9º A Autoridade Sanitária Municipal poderá ingressar em todos os locais   sujeitos à fiscalização, públicos ou privados, municipais, estaduais ou federais, quando no exercício   de suas atribuições, observados os limites legais, podendo utilizar-se de todos os meios necessários   à avaliação sanitária, incluídos os recursos audiovisuais.     Art. 10. A Vigilância em Saúde constitui-se de ações relacionadas aos fatores   condicionantes e determinantes para a saúde individual e coletiva, em consonância com as políticas   e diretrizes governamentais, visando à promoção e à proteção da saúde, controle, prevenção e   eliminação de riscos, danos, doenças e agravos.  Art. 11. As ações da Vigilância em Saúde compreendem:  I- a utilização das informações em saúde com a produção de análises que   subsidiem o planejamento, o estabelecimento de prioridades e estratégias, o monitoramento e a   avaliação das ações de saúde coletiva;  II- a detecção oportuna e adoção de medidas adequadas para a resposta aos   eventos e às emergências de saúde pública;  III- a vigilância das doenças transmissíveis;  IV- a vigilância das doenças crônicas não transmissíveis e dos agravos;  V- a vigilância de populações expostas a riscos ambientais em saúde;  VI- a vigilância da saúde do trabalhador;  VII- a vigilância das zoonoses, das arboviroses e dos animais peçonhentos de   interesse à saúde pública;  VIII- a vigilância sanitária dos riscos decorrentes da produção, da comercialização,   da utilização de produtos, dos serviços e das tecnologias de interesse a saúde;  IX- a difusão e comunicação de informações de interesse à saúde;  X- ações de educação em saúde; e   XI- outras ações de vigilância que, de maneira rotineira e sistemática, podem ser   desenvolvidas em serviços de saúde, públicos e privados, nos vários níveis de atenção, laboratórios,   nos ambientes de estudo, trabalho e lazer e na própria comunidade.   Art. 12. No âmbito da Vigilância em Saúde, são Autoridades Sanitárias para os   efeitos desta Lei:  I- o Secretário Municipal da Saúde;   II- os gestores das ações de vigilância em saúde da Secretaria Municipal da   Saúde;   III- os profissionais que atuam na Vigilância em Saúde, em suas áreas de   competência.  Art. 13. Compete à Autoridade Sanitária planejar, normatizar, informar, investigar,   inspecionar, fiscalizar, monitorar, avaliar as ações de vigilância em saúde, inclusive desenvolver   ações de educação, prevenção e promoção da saúde, no âmbito profissional de cada área de atuação.  § 1º Os profissionais que atuam na Vigilância em Saúde, quando investidos   do poder de polícia administrativa, são competentes para fazer cumprir as leis e regulamentos   sanitários, expedir notificações e intimações, lavrar autos de infração e apreensão, lavrar termos   de interdição, de coleta e de inutilização e outras medidas necessárias ao pleno exercício de suas   competências.  § 2º Ressalvados os fiscais sanitários, investidos no poder de polícia por força da   Lei, as demais autoridades sanitárias, para serem investidas no poder de polícia administrativa, na   forma do §1º deste artigo, deverão ser designadas através de ato do Secretário Municipal da Saúde,   publicado no Diário Oficial do Município.  Art. 14. A Secretaria Municipal da Saúde e a Procuradoria-Geral do Município   devem garantir às autoridades sanitárias, formalmente designadas para o exercício de suas   competências, a indispensável segurança e proteção jurídica, respectivamente.   Art. 15. A Autoridade Sanitária tem livre acesso, na forma da Lei, a todas   as habitações, particulares ou coletivas, prédios ou estabelecimentos comerciais, industriais e   prestadores de serviço de qualquer natureza, terrenos cultivados ou não, lugares e logradouros,   públicos e privados, e neles fará observar as leis e regulamentos que se destinam à promoção,   proteção e recuperação da saúde.     § 1º A Secretaria Municipal da Saúde exerce ações de vigilância em saúde de   fatores de riscos, doenças e agravos à saúde, nascimentos e óbitos, que devido a sua magnitude,   transcendência e vulnerabilidade sejam consideradas prioritárias pelos órgãos sanitários, para   impedir a ocorrência e disseminação de doenças e agravos, e para reduzir os problemas de saúde   pública.  § 2º A Vigilância em Saúde pode, sempre que julgar oportuno, visando à proteção   da saúde pública e do meio ambiente, exigir e realizar investigação, inquérito e levantamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "3": "| N º 7.639 3  epidemiológico de indivíduos, grupos populacionais e ambientes determinados.   Art. 16. A Secretaria Municipal da Saúde exerce ações de Farmacovigilância e   de Tecnovigilância, através de notificações de reações adversas, incidentes, eventos adversos,   queixas técnicas, relacionadas ao uso de medicamentos, imunobiológicos, produtos e de serviços   sob vigilância sanitária procedentes dos estabelecimentos ou do público usuário.  § 1º Para efeito desta Lei, entende-se como  I -Farmacovigilância, a atividade de detecção, avaliação, estudo e registro de   quaisquer problemas relacionados ao uso de medicamentos, com vistas à prevenção das reações   adversas;  II -Tecnovigilância, a vigilância de eventos adversos e queixas técnicas a que estão   sujeitos os produtos para a saúde pós-comercialização, com o objetivo de recomendar a adoção de   medidas que garantam a segurança sanitária no manuseio e uso desses produtos.    § 2º Os estabelecimentos que exercem atividades relativas à produção,   distribuição, comércio, prescrição e uso de medicamentos e imunobiológicos estão obrigados a   comunicar às autoridades sanitárias problemas relacionados a estes, com o objetivo de prevenir e   minimizar os danos à saúde dos usuários.  Art. 17. No desempenho das atividades de Vigilância Sanitária é função do   Subsistema Municipal de Vigilância Sanitária da Secretaria Municipal da Saúde:     I - realizar o planejamento, a avaliação e a gestão das ações de Vigilância   Sanitária;  II - coordenar, supervisionar, executar e apoiar as ações de Vigilância Sanitária,   inclusive nas áreas de abrangência dos Distritos Sanitários;  III - obter, consolidar e analisar as informações de interesse à saúde relativas   às condições sanitárias dos produtos, serviços e ambientes de trabalho relacionados à sua área   de atuação, para subsidiar a organização, o planejamento, as ações e serviços de saúde no âmbito   municipal;  IV - elaborar normas, códigos e orientações, observadas as normas próprias da   União e dos Estados no que concerne às ações de Vigilância em Saúde.  CAPÍTULO II  DA VIGILÂNCIA DE DOENÇAS E AGRAVOS À SAÚDE  Seção I  Art. 18. Considera-se, para fins de notificação, as doenças constantes nas listas de   notificação compulsória do Ministério da Saúde, da Secretaria da Saúde do Estado da Bahia e da   Secretaria da Saúde do Município de Salvador.  Parágrafo único. Conforme interesse epidemiológico, o Secretário Municipal de   Saúde pode definir outras doenças ou agravos como de notificação compulsória dentro da sua área   de abrangência territorial através de Portaria publicada no Diário Oficial do Município.  Art. 19. É obrigatória a notificação ao órgão de saúde local, por médicos e   demais profissionais de saúde, responsáveis por estabelecimentos prisionais, de ensino, creches,   laboratórios, cartórios, institutos médicos legais, locais de trabalho ou habitações coletivas em que   se encontre o doente, por todo cidadão que comprove ou presuma a ocorrência de doença e agravos   à saúde de notificação compulsória.  § 1º A notificação de quaisquer doenças e agravos referidos neste artigo deve ser   feita à simples suspeita e o mais precocemente possível, pessoalmente, por telefone ou por qualquer   outro meio disponível à autoridade sanitária.  § 2º É de responsabilidade de todo cidadão prestar as informações solicitadas   pela Autoridade Sanitária, no exercício de suas competências definidas nesta Lei e na legislação   pertinente, e que contribuam para prevenir riscos e agravos à saúde individual e coletiva.  Art. 20. A notificação compulsória de casos de doenças e agravos tem caráter   sigiloso, obrigando-se a Autoridade Sanitária Municipal que a tenha recebido a responder   administrativa, ética e judicialmente por qualquer quebra de sigilo.  Parágrafo único. A identificação do paciente, vítima de doenças ou agravos   à saúde referidos neste artigo, fora do âmbito médico-sanitário, somente pode efetivar-se, em   caráter excepcional, em caso de grande risco à comunidade, a juízo da Autoridade Sanitária, em   ato motivado, com autorização prévia por escrito do paciente, do seu responsável ou representante   legal, quando possível.  Art. 21. Recebida a notificação, a Autoridade Sanitária deve proceder à   investigação epidemiológica e adotar as medidas necessárias ao controle da doença ou agravo à   saúde, recomendando e/ou realizando vacinação de rotina ou bloqueio, quimioprofilaxia, isolamento   domiciliar ou hospitalar, controle de vetores e seus reservatórios, ou outras medidas pertinentes.  § 1º Com a finalidade de elucidação/conclusão da investigação epidemiológica, a   Autoridade Sanitária pode coletar e/ou ter acesso à amostra de material para exames diagnósticos   e/ou complementares.  § 2º A Autoridade Sanitária, para evitar a propagação de doenças e agravos,   pode, inclusive, determinar o fechamento total ou parcial de estabelecimentos, centros de reunião   ou diversão, escolas, creches e quaisquer locais abertos ao público, durante o tempo que julgar   necessário, observada a legislação vigente.  Art. 22. A Autoridade Sanitária, no uso de suas atribuições, deve ter acesso aos   prontuários, registros médicos-odontológicos e resultados de exames de apoio diagnóstico nas   unidades públicas ou privadas para subsidiar a investigação epidemiológica de doenças, agravos   e óbitos.  § 1º Os estabelecimentos de assistência à saúde humana e animal, de comércio,   serviços e indústrias, quando solicitados, devem fornecer informações à Vigilância em Saúde.   § 2º É vedado ao estabelecimento assistencial de saúde impedir o acesso às   informações necessárias à investigação epidemiológica nos prontuários e registros de saúde.  Art. 23. A notificação de doenças e agravos de relevância de atuação da Vigilância   em Saúde deve ser imediatamente comunicada pelos estabelecimentos de saúde, profissionais   de saúde e cidadãos através dos diversos meios de comunicação disponibilizados pela Secretaria   Municipal da Saúde.  Seção II  Das Vacinações e das Medidas de Controle das Doenças Imunopreviníveis  Art. 24. Cabe à Secretaria Municipal da Saúde, respeitadas as normas e   recomendações pertinentes, executar, no Município de Salvador, as ações de imunização definidas   no Programa Nacional de Imunizações - PNI.  Parágrafo único. Toda pessoa vacinada, seus pais ou responsáveis, bem   como tutores de animais, tem o direito de exigir, no ato da vacinação, o correspondente atestado   comprobatório - Cartão de Vacinação de imunobiológicos administrados, constando data, lote,   validade e assinatura do vacinador, seguindo as recomendações legais ou regulamentares.   Art. 25. A Secretaria Municipal de Saúde promoverá estratégias de comunicação   e vacinação, com o objetivo de informar à população sobre a importância da imunização, os riscos de   exposição às doenças imunopreveníveis, bem como de suas consequências.  Art. 26. Cabe ao serviço de vacinação, público ou privado, a manutenção e o   monitoramento da rede de frio (processo de recebimento, armazenamento, distribuição, logística   de transporte e boas práticas em imunização) com seus respectivos registros, conforme determina   o PNI.  Parágrafo único. Qualquer sinistro envolvendo imunobiológicos deverá ser   imediatamente notificado aos órgãos competentes para emissão de um parecer técnico de utilização   ou de descarte.  Art. 27. Cabe ao responsável técnico pelo serviço de vacinação a supervisão e o   acompanhamento dos processos de trabalho desenvolvidos na sala de vacinação, a segurança na   logística de transporte e no processo de educação continuada da equipe.  Art. 28. Os imunobiológicos que atendem aos Calendários Básicos de Vacinação   e aos indivíduos em condições especiais são fornecidos pelo Sistema Único de Saúde - SUS, sendo   vedada a sua comercialização.  § 1º Em atendimento aos princípios de universalidade e equidade do SUS,   indivíduos internados em instituições hospitalares, públicas ou privadas, têm direito de receber os   imunobiológicos fornecidos pelo SUS sem ônus.  § 2º É vedado aos estabelecimentos privados cobrar pelos imunobiológicos   fornecidos pelo SUS.  Art. 29. Cabe ao empregador, no que se refere à vacinação ocupacional, assegurar   o cumprimento da legislação vigente, monitorando a situação vacinal dos seus empregados e   viabilizando o encaminhamento dos mesmos às salas de vacinação das unidades de saúde, para que   sejam imunizados com os imunobiológicos preconizados pelos Calendários Básicos de Vacinação   instituídos pelo PNI.  § 1º Nas situações de indicação de imunobiológicos indisponíveis ou inelegíveis   pelo SUS, os empregadores deverão se responsabilizar pelos custos ou na intermediação do   processo junto à rede privada de vacinação ou nos laboratórios fabricantes.  § 2º Em situações excepcionais em que o cenário epidemiológico requeira, a   Secretaria Municipal da Saúde poderá, na sua conveniência, realizar ações de vacinação extramuros   em instituições, visando contribuir para as metas de vacinação.  § 3º É vedado o fornecimento de imunobiológicos para realização de atividades   extramuros sem a autorização e o monitoramento do procedimento de vacinação pela Secretaria   Municipal da Saúde.  Art. 30. Todo estabelecimento de saúde, público ou privado, que aplique   imunobiológicos, obrigatórios ou não, deve estar licenciado e manter seu Alvará de Saúde atualizado  junto ao órgão sanitário competente.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "4": "| N º 7.6394  § 1º Os estabelecimentos mencionados no caput devem:  I -informar mensalmente à Secretaria Municipal da Saúde o registro nominal  do vacinado, segundo o tipo de imunobiológico aplicado;  II -notificar à Secretaria Municipal da Saúde a ocorrência de eventos adversos  pós-vacinação e erros de imunização, em conformidade com as normas legais e regulamentares.     § 2º Os estabelecimentos respondem pela qualidade e segurança das imunizações   realizadas sob sua responsabilidade e pelos possíveis eventos adversos delas decorrentes.  § 3º O serviço de vacinação privado, para a comercialização de imunobiológicos e   administração em outros ambientes, deve estar habilitado pela autoridade sanitária competente.  § 4º O serviço de vacinação deve implantar e aplicar o Plano de Gerenciamento de   Resíduos, conforme legislação vigente.  CAPÍTULO III  DOS SISTEMAS DE INFORMAÇÃO EM SAÚDE  Seção I  Art. 31. Compete à Vigilância em Saúde do Município, quanto aos Sistemas de   Informação em Saúde:  I - alimentação, gerenciamento, monitoramento e avaliação dos sistemas em   articulação com as esferas estadual e federal;  II - implementação de ações para a melhoria da qualidade dos dados dos   Sistemas de Informação em Saúde;  III - atualização dos bancos de dados e dos Sistemas de Informações em Saúde   sob sua responsabilidade;  IV - disponibilização regular dos dados quantitativos à população em geral.  Parágrafo único. Os estabelecimentos e/ou profissionais de saúde são responsáveis   pela segurança, proteção, veracidade e qualidades das fontes de dados dos sistemas de informação   em saúde.  CAPÍTULO IV  DA VIGILÂNCIA SANITÁRIA  Seção I  Disposições Gerais  Art. 32. A Vigilância Sanitária - VISA, no que for estabelecido pela legislação   federal, estadual e municipal pertinente, atua sobre:  o controle das condições de higiene dos locais que direta ou indiretamente   exerçam ou prestem serviços de interesse para a saúde;  II- o gerenciamento dos resíduos, em especial os resíduos dos serviços de saúde;  III- os processos e ambientes de trabalho, da habitação e do lazer dos locais de   interesse à saúde;  IV- os problemas e situações higiênico-sanitárias decorrentes da produção,   extração, beneficiamento, fracionamento, manipulação, armazenamento, dispensação,   acondicionamento, esterilização, uso, comercialização, importação, exportação, distribuição e   transporte de bens de consumo;  V- os serviços que utilizem, apliquem ou empreguem radiação;  VI- os serviços que utilizem, apliquem ou empreguem sangue e hemoderivados;  VII- os serviços de interesse à saúde prestados em Terminais Rodoviários e em   Portos e Aeroportos;   VIII- qualquer atividade de comércio formal, informal, eventual e/ou ambulante,   relacionada ao inciso IV, exercida por cidadão, em caráter temporário ou permanente, em logradouros   privados e públicos, sem instalações ou localização fixa, em cooperação com o órgão competente;  IX- os veículos de suporte a atividades de saúde e de interesse à saúde.  Art. 33. As ações da VISA são exercidas pela Autoridade Sanitária, em órgãos e   unidades que compõem o Sistema Municipal de Saúde, em articulação com os outros componentes   da Vigilância em Saúde, do Sistema de Vigilância Sanitária federal, Subsistema de Vigilância   Sanitária estadual e demais Instituições federais, estaduais e não governamentais, em conformidade   com esta Lei, sem prejuízo do que determina a legislação federal, estadual e municipal pertinente.  Seção II  Da Vigilância Sanitária Dos Estabelecimentos  Art. 34. Consideram-se ações exercidas pela VISA aquelas de qualquer natureza   exercidas sobre produtos e serviços em estabelecimentos de direito público ou privado, em   ambientes, incluindo os de trabalho, onde se realizam ações relacionadas à saúde e que estejam   submetidas à regulação sanitária no âmbito federal, estadual e municipal.  Art. 35. Os estabelecimentos sujeitos às ações de VISA devem funcionar com Alvará   de Saúde ou Autorização Especial, devendo solicitá-los conforme previsto nesta Lei.  Art. 36. Os estabelecimentos de que trata esta Lei são classificados em categorias   diferenciadas por atividade, grau de risco e complexidade dos serviços, produtos oferecidos e outras   características de interesse.  Art. 37. A Autoridade Sanitária Municipal, no exercício da ação inerente à Vigilância   Sanitária, deve verificar todas as condições preconizadas nas normas sanitárias.  § 1º A Autoridade Sanitária Municipal, quando couber, deve exigir o cumprimento   das normas de Boas Práticas de Fabricação e de Prestação de Serviços, estabelecidas em normas   pertinentes, e exigências relativas à responsabilidade técnica.  § 2º V E T A D O  Art. 38. A Autoridade Sanitária Municipal pode exigir a planta baixa do   estabelecimento, considerando as áreas e fluxo operacional.  Art. 39. É exigida responsabilidade técnica mediante documento expedido pelo   respectivo conselho de classe para todas as atividades cuja previsão legal está explicitada em norma   específica.  Parágrafo único. O Responsável Técnico - RT deve apresentar a Anotação   de Responsabilidade Técnica - ART para a função a que for designado e assinar o Termo de   Responsabilidade Técnica, perante a Vigilância Sanitária Municipal.  Art. 40. As Normas Regulamentadoras - NR do conjunto de requisitos e   procedimentos relativos à segurança e medicina do trabalho devem ser observadas quando das   ações relacionadas aos ambientes de trabalho, exercidas em instituições privadas, públicas e órgãos   do governo.  Art. 41. Nas ações relacionadas aos ambientes, verifica-se o recomendado pelas   políticas de gestão de resíduos sólidos, atendendo às normas nos âmbitos federal, estadual e   municipal.  Seção III     Da Vigilância Sanitária dos Estabelecimentos que Prestam Serviço de Saúde  Art. 42. Os estabelecimentos que prestam serviços de saúde têm finalidade de   promover, proteger e prevenir o indivíduo e a coletividade dos danos causados por doenças e agravos   à saúde, bem como reabilitar e recuperar a capacidade física, psíquica e social.  Art. 43. São considerados serviços de assistência complementar à saúde aqueles   que, de alguma forma, interfiram na saúde do consumidor ou da população, entre eles:  I -enfermagem, nutrição, fisioterapia e fisiatria, audiometria, fonoaudiologia;  II -clínicas de repouso, “spas”, clínicas de emagrecimento;  III -psicologia, terapia ocupacional;  IV -atividades de práticas integrativas e complementares em saúde humana:   estúdio de tatuagem, acupuntura, cinesiologia aplicada, homeopatia, terapia floral, fitoterapia,   iridologia, massoterapia, magnetoterapia, musicoterapia, cromoterapia, reiki, antroposofia;  V -outros serviços de assistência complementar à saúde que venham a ser   definidos pela legislação.  Art. 44. A instalação e funcionamento dos serviços de saúde, incluindo os serviços   móveis terrestre, aquático e aéreo, devem obedecer ao disposto nesta Lei e na legislação federal,   estadual, municipal e normas técnicas especiais vigentes, quanto:  a)ao projeto arquitetônico, elétrico e hidráulico;  b)à organização físico-funcional, relacionando atividades, atribuições,   fluxos e recursos humanos;  c)às áreas mínimas e instalações prediais;  d)ao sistema de esgotamento sanitário e descarte de resíduos;  e)ao abastecimento de água e seu respectivo controle físico-químico e   microbiológico;  f)à segurança;  g)aos equipamentos e utensílios;  h)à manutenção preventiva e corretiva e higienização dos equipamentos.  Art. 45. Os estabelecimentos que prestam serviços de saúde e de assistência   complementar à saúde devem funcionar obrigatoriamente sob responsabilidade técnica, na forma   da Lei.  Parágrafo único. Ao responsável técnico compete assegurar as condições   adequadas ao funcionamento dos serviços de saúde e o controle na utilização de produtos,   substâncias, equipamentos, utensílios e rotinas.  Art. 46. Os serviços de saúde e os serviços de assistência complementar à saúde   devem obedecer a normas de biossegurança de acordo com a legislação vigente e o conhecimento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "5": "| N º 7.639 5  técnico científico estabelecido.  Art. 47. Os estabelecimentos de saúde que prestam serviços de odontologia   devem adotar medidas para reduzir os riscos de contaminação dos pacientes, profissionais e meio   ambiente, utilizando barreiras técnicas diretas e indiretas.  Parágrafo único. Consideram-se barreiras técnicas:  I -Direta: uso de dispositivos descartáveis nos equipamentos odontológicos   e periféricos e em todas as superfícies onde ocorram contatos durante o procedimento odontológico,   substituídos após cada atendimento;  II -Indireta: procedimentos de esterilização de instrumentais e desinfecção   de periféricos e superfícies.  Art. 48. Nos estabelecimentos de saúde que prestam serviços de odontologia,   a esterilização dos instrumentais e insumos deve ser realizada por meios físicos devidamente   aprovados pelo órgão sanitário competente, observando-se a necessidade de monitoramento de   todo o processo.  Parágrafo único. Não é permitido o uso de estufas para esterilização de insumos e   instrumentais em serviços de odontologia.  Art. 49. Os veículos de saúde destinados exclusivamente ao transporte e remoção de   pacientes, quando não estiverem em uso, devem estar em locais protegidos do calor e que garantam   a segurança dos insumos, materiais, medicamentos e equipamentos.  Seção IV  Da Vigilância Sanitária das Atividades que Envolvem Produtos,  Substâncias e Materiais  Art. 50. Estão submetidas a esta Lei, sem prejuízo do que determinam as legislações   federal e estadual competentes, as atividades voltadas para a fabricação, comercialização,   importação, exportação, manipulação, beneficiamento, acondicionamento, armazenamento,   guarda, conservação, transporte, depósito, utilização, aplicação, distribuição ou venda de produtos,   substâncias e materiais de interesse da saúde, submetidos à ação da Vigilância Sanitária.  Art. 51. As atividades sujeitas à ação da Vigilância Sanitária Municipal encontram-se   elencadas nas resoluções da Comissão Intergestores Bipartite - CIB e/ou Comissão Intergestores   Tripartite - CIT, ou outras que a venham substituí-las.  Parágrafo único. As atividades de que trata o art. 50 desta Lei deverão obedecer às   normas regulamentadoras federais, estaduais e municipais específicas para o seu funcionamento,   sem prejuízo das recomendações do fabricante.  Art. 52. Consideram-se substâncias, produtos e materiais de interesse da saúde,   aqueles que, direta ou indiretamente, tenham finalidade sanitária, ou estejam ligados à promoção,   defesa, proteção, cura e reabilitação da saúde individual ou coletiva.  Art. 53. É vedado distribuir, extrair, produzir, fabricar, transformar, preparar,   manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, expedir,   transportar, comprar, vender, ceder, expor ao consumo, dispensar, usar ou aplicar em produtos   alimentícios, medicamentos, drogas, agrotóxicos, insumos farmacêuticos, substâncias para uso   diagnóstico, terapêutico, recreativo, produtos de limpeza, de higiene, desinfecção e esterilização,   utensílios e aparelhos que interessem a saúde pública ou individual, sem registro, licença ou   autorização do órgão sanitário competente ou contrariando o que dispõe esta Lei e a legislação   pertinente.  Art. 54. É motivo de interdição, apreensão ou inutilização de produtos de consumo   humano e de interesse da saúde as alterações decorrentes de causas, circunstâncias ou eventos   naturais e imprevisíveis, que determinem a sua deterioração e/ou contaminação.  Art. 55. A Vigilância Sanitária Municipal, sem prejuízo da ação desenvolvida pelo   Ministério da Saúde e pelos órgãos estaduais competentes, verificará o cumprimento da legislação e   normas técnicas vigentes sobre rótulos, etiquetas, bulas e demais impressos e meios de difusão de   informações, das substâncias e produtos de interesse da saúde.  Art. 56. As substâncias, produtos e materiais de interesse da saúde somente   poderão ser comercializados ou dispensados se atendidas às determinações legais referentes à   produção, manipulação, embalagem e rotulagem de que trata esta Lei e a legislação federal, estadual   e municipal pertinente.  Art. 57. As atividades de interesse da saúde devem atender a requisitos mínimos   para funcionamento, previstos em legislação própria, sem prejuízo daqueles exigidos para os   estabelecimentos de que trata esta Lei.  Art. 58. Os estabelecimentos de interesse à saúde deverão submeter seus   empregados a treinamentos específicos sobre normas, segurança do trabalho e manuseio de   produtos com risco à saúde e ao ambiente, conforme as normas vigentes.  Art. 59. A comercialização, dispensação e utilização de agrotóxicos, produtos   fertilizantes e produtos de uso veterinário devem ser feitas de acordo com a legislação e normas   técnicas pertinentes, evitando-se os riscos de doenças e agravos pela manipulação dessas   substâncias ou pelo consumo de produtos com resíduos dessas substâncias.  Art. 60. Os veículos para transporte de substâncias, produtos e materiais de   interesse da saúde, incluindo os radioativos, estão sujeitos à fiscalização pela Vigilância Sanitária   Municipal.  § 1º Os veículos de que trata este artigo devem manter rigorosa higiene e limpeza e   assegurar a integridade do material transportado.  § 2º O transporte de cargas perigosas e radioativas deve ser feito em conformidade   com a legislação pertinente, de forma a garantir segurança do material e dos operadores.  Seção V  Da Vigilância Sanitária das Habitações, dos Estabelecimentos e das Áreas e Locais de Cultura,   Lazer, Diversões e Congêneres  Art. 61. Os proprietários e responsáveis por áreas e estabelecimentos culturais,   de diversão e lazer previstos nesta Lei, e outros congêneres, devem observar os preceitos higiênico-  sanitários, bem como a qualidade e segurança da construção e dos equipamentos.  Parágrafo único. A Autoridade Sanitária Municipal, no exercício da ação de   vigilância em saúde, deve observar os estabelecimentos e áreas referidas nesta seção, com relação   à qualidade da água para consumo humano, ao destino dos dejetos e resíduos sólidos e às condições   das instalações sanitárias, de forma a prevenir riscos à saúde humana.  Art. 62. As piscinas de uso público, coletivo e terapêutico devem atender aos   padrões de higiene e segurança previstos em normas pertinentes, considerando o controle físico-  químico e bacteriológico da água e estabelecer normas de proteção e segurança aos usuários.  § 1º Devem ser afixadas, em local visível, as orientações a respeito do uso adequado   das áreas das piscinas e demais instalações.  § 2º É obrigatória a permanência de preposto habilitado para promover a segurança   dos usuários nas piscinas de hotéis, nos clubes sociais e esportivos e nas academias de esportes   e ginástica.  § 3º Todas as piscinas devem manter dispositivos que impeçam o turbilhamento, o   enlace ou a sucção de partes do corpo.  Art. 63. Os estabelecimentos e locais com instalação de eventos públicos e privados   devem afixar avisos de proibição do consumo de tabaco, conforme legislação vigente.  Art. 64. As salas de espetáculo, cinemas e auditórios devem ser construídos com   materiais incombustíveis, dotados de dispositivos que permitam renovação constante do ar e   instalações sanitárias destinadas ao público.  Parágrafo único. Os estabelecimentos que exibam filmes em terceira dimensão (3D)   são obrigados a apresentar Procedimento Operacional Padrão (POP) de higienização dos óculos e   acessórios reutilizáveis.  Art. 65. Circos, parques de diversões e estabelecimentos congêneres, para seu   funcionamento, devem requerer Autorização Especial junto à Vigilância Sanitária Municipal.  Parágrafo único. A vistoria deve ser realizada no local, verificando as condições   higiênico-sanitárias e instalações sanitárias provisórias independentes para cada sexo.  Seção VI  Da Vigilância Sanitária dos Demais Estabelecimentos  Art. 66. Os estabelecimentos tratados nesta seção atenderão às condições previstas   nesta Lei, e/ou em outra específica no âmbito federal, estadual ou municipal, independente de suas   peculiaridades, e têm as seguintes denominações gerais:  I -cabeleireiros, manicure, pedicure, podologia, barbearia, saunas, esteticismo,   cosmética e congêneres;  II -hospedagem;  III -ensino e pesquisa;  IV -creches e congêneres;  V -academias de dança, ginástica, educação física, artes marciais;  VI -instituições de escotismo;  VII -cemitérios, necrotérios, funerárias, velórios, tanatopraxia e afins;  VIII -limpa-fossas, controladora de pragas, higienizadora de reservatórios de   água, sanitários químicos;  IX -casas de passagem e acolhimento;  X -produção e comércio de produtos óticos;  XI -instituições de Longa Permanência Para Idosos (ILPI);  XII -estabelecimentos de tatuagem, piercing e congêneres;  XIII -lavanderia comercial, industrial e hospitalar (isolada);  XIV -serviços veterinários;  XV -casas de apoio para crianças e adolescentes, portadores de enfermidades   crônicas e para dependentes químicos;  XVI -laboratório de prótese (dentária, auditiva, ortopédica);        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "6": "| N º 7.6396  XVII -outros que venham a ser definidos e disciplinados.  Art. 67. Os salões de cabeleireiros, manicure, pedicure, podologia, barbearia,   saunas, esteticismo, cosmética e congêneres devem ter instalações adequadas, com lavatórios,   sanitários e demais itens de segurança e conforto para atendimento dos clientes, em conformidade   com os serviços a que se propõem.  § 1º As etapas de limpeza, desinfecção e esterilização dos utensílios, e instrumentos   destinados ao serviço e ao uso dos clientes, quando realizadas no estabelecimento, devem ser   executadas por meios físicos, em área específica contendo pia, bancada e protocolos de limpeza e   desinfecção, preconizados pelas normas de controle de infecção vigentes.  § 2º Os estabelecimentos referidos nesta seção devem promover a capacitação   permanente de seus profissionais e apresentar a respectiva comprovação.  Art. 68. Os estabelecimentos de hospedagem devem atender a requisitos de higiene   e conservação para cada serviço específico, conforme preconizado pelas normas vigentes.  Parágrafo único. As roupas utilizadas nos quartos e banheiros devem ser individuais,   sendo obrigatória a lavagem, desinfecção e reposição sistemática após o uso.  Art. 69. Os estabelecimentos de hospedagem que forneçam alimentação devem   obedecer a todas as disposições normativas relativas a estabelecimentos comerciais de gêneros   alimentícios, no que lhes forem aplicáveis.  Art. 70. Os estabelecimentos de ensino de qualquer natureza, creches e congêneres   devem obedecer às normas de higiene, limpeza e conservação e ter compartimentos sanitários   devidamente separados por sexo, inclusive na área de recreação.  Art. 71. Os estabelecimentos elencados no inciso VIII do art. 66 desta Lei, que   realizam suas respectivas atividades no Município de Salvador, deverão ser habilitados junto a   Vigilância Sanitária do Município.  Art. 72. Os serviços médico veterinários devem seguir as normas federais e   estaduais vigentes e as normas do Conselho de Medicina Veterinária.  Parágrafo único. Os serviços médico veterinários móveis estão sujeitos à fiscalização   e licenciamento pela Vigilância Sanitária Municipal e devem ser utilizados exclusivamente para este   fim.  Art. 73. As providências adotadas em cadáveres de animais com suspeita ou   diagnóstico de zoonoses atenderão aos preceitos de segurança nas formas definidas em normas   técnicas especiais vigentes.  Art. 74. Os estabelecimentos que comercializam ou fabricam lentes oftálmicas,   aparelhos ópticos e matéria de cine-foto devem atender aos requisitos dispostos nesta Lei, sem   prejuízo de outras normas federais, estaduais e municipais.  Art. 75. As óticas devem manter registro próprio das receitas aviadas, indicando   obrigatoriamente a data, o nome do paciente e seu endereço completo, o nome do médico que   prescreveu com endereço do seu consultório ou residência, à disposição da autoridade sanitária.  Art. 76. É vedado aos estabelecimentos de produtos ópticos afixarem cartazes   de propaganda e indicarem serviços médicos ou profissionais afins, distribuir cartões ou vales   consultas que deem direitos a consultas grátis, remuneradas ou com redução de preço.  Art. 77. As óticas que não possuem laboratório em suas dependências deverão   comprovar convênio ou contrato com laboratório ótico.  Art. 78. A exigência de assinatura de Termo de Responsabilidade Técnica - TRT é   limitada aos serviços óticos que comercializem ou fabriquem lentes de grau.  Seção VII  Vigilância Sanitária dos Alimentos Destinados ao Consumo Humano  Art. 79. O alimento destinado ao consumo humano, qualquer que seja sua origem,   estado ou procedência, produzido ou exposto à venda, no Município, será objeto da ação fiscalizadora   da VISA, nos termos desta Lei e da legislação federal, estadual e municipal pertinente.  Art. 80. A VISA municipal exerce ações sobre os locais, estabelecimentos e   instalações onde se fabriquem, produzam, beneficiem, manipulem, acondicionem, conservem,   depositem, armazenem, transportem, distribuam, vendam alimentos, entreguem produtos   alimentícios, matéria-prima alimentar, alimento “in natura”, alimento fantasia ou artificial, alimento   dietético, alimento irradiado e aditivos intencionais.  Parágrafo único. Os estabelecimentos a que se refere esta seção devem seguir as   diretrizes básicas para implantação, manutenção e controle de riscos, assegurando a qualidade dos   alimentos.  Art. 81. Cabe a VISA verificar edificações e instalações em geral, fonte de   abastecimento de água, gerenciamento e destino dos resíduos, fluxo do processo produtivo e   implantação das boas práticas de fabricação de alimentos, incluindo procedência da matéria-prima,   estocagem e condições de conservação, materiais e procedimentos de embalagem, rotulagem,   distribuição, transporte e comercialização.  Art. 82. É proibido armazenar, expor à venda ou dispor ao consumo humano,   alimentos alterados, deteriorados, falsificados, adulterados, fraudados, vencidos, de procedência   duvidosa, clandestinos e corrompidos, ou ainda os que estejam fora dos padrões especificados pelo   fabricante, e/ou pela legislação e normas técnicas vigentes.  Art. 83. Os alimentos entregues ao consumo estão sujeitos a análises de   monitoramento, orientação fiscal e de controle pelo laboratório de Saúde Pública ou outro   credenciado pelo órgão sanitário, conforme determinam as legislações vigentes, a fim de verificar a   sua conformidade com o respectivo padrão de identidade e de qualidade estabelecido por legislação   específica.  Parágrafo único. As análises serão executadas, ainda, de acordo com o Programa de   Monitoramento de Alimentos do Município e sempre que a VISA municipal julgar necessário, como   parte da sua ação fiscalizadora.  Art. 84. O comércio varejista de alimentos, com 03 (três) ou mais atividades   relacionadas ao art. 79 desta seção, devem apresentar, junto à VISA municipal, responsável técnico   para a supervisão das atividades de manipulação de alimentos.  Art. 85. Os produtos alimentícios, quando comercializados e/ou entregues ao   consumo humano, devem ser acondicionados em embalagens adequadas à sua conservação e   protegidos contra poeiras, insetos, animais, substâncias poluentes ou contaminação de qualquer   natureza.  Parágrafo único. Não é permitido como embalagem o emprego de jornais, revista,   papelão, papéis velhos e coloridos, sacos plásticos leitosos ou qualquer outro invólucro, que possa   transferir ao alimento substâncias contaminantes ou que alterem sua qualidade e propriedades   nutritivas.  Art. 86. Os rótulos e/ou embalagem dos produtos alimentícios devem atender às   exigências determinadas em legislação específica, trazendo a sua respectiva tradução, quando se   fizer necessário.  Art. 87. Os alimentos vencidos não podem ficar estocados, guardados ou   acondicionados no mesmo local onde permanecem alimentos próprios ao consumo humano.  Art. 88. Os alimentos devem ser armazenados, conservados e/ou depositados sob   condições que os proteja de deterioração e de acordo com a orientação do fabricante.  Art. 89. As sobras de alimentos preparados, expostos para venda em balcão de   distribuição ou estruturas similares, devem ser descartadas após o período diário de comercialização,   não sendo permitido o reaproveitamento destas sobras.  Art. 90. Os utensílios e recipientes não descartáveis dos estabelecimentos que lidam   com alimentos devem ser higienizados segundo normas técnicas específicas.  Art. 91. O comércio de alimentos exige a disponibilização de pessoal, equipamentos   ou utensílios que impeçam o manuseio concomitante do funcionário com o pagamento e a expedição   do alimento.  Art. 92. É vedada a produção de alimentos nas vias e áreas públicas, em instalações   provisórias, veículos e boxes de mercado, excetuando-se a etapa de finalização quando asseguradas   as condições de conservação, higiene e proteção do alimento, de acordo com o que estabelece esta   Lei e as normas técnicas específicas.  § 1º O preparo prévio do alimento deve ser realizado em local próprio e autorizado   pela VISA e seu transporte deverá atender às normas sanitárias vigentes.  § 2º Considera-se finalização, aquecer, fritar, assar, grelhar, montar e decorar o   alimento pré-preparado.  Art. 93. O comércio de alimentos em feiras livres, dentre outros, deve atender às   seguintes exigências:  I -manter a higiene do ambiente e seus resíduos acondicionados e destinados   conforme esta norma e outras vigentes;  II -dispor de estrutura de fácil higienização, provida de cobertura para proteção   dos gêneros alimentícios;  III -prover coletores de lixo munidos de tampa;  IV -utilizar armações, estrados, bancas ou mesas para armazenamento e   distribuição de alimentos, não podendo estes serem expostos em contato direto com o solo.  Art. 94. Os veículos de transporte de gêneros alimentícios estão sujeitos ao   licenciamento e a fiscalização pela Vigilância Sanitária Municipal, devendo ser de uso exclusivo e   atender aos seguintes requisitos:  I -possuir cabine do condutor isolada do compartimento de carga;  II -observar as boas práticas no transporte de alimentos, com respectivos   registros de monitoramento de temperatura, limpeza, desinfecção e controle de pragas realizado   por empresa que possua Alvará de Saúde, conforme periodicidade do art. 4º, II, do RDC 52, de 22 de   outubro 2009, ou norma posterior que vier a substituí-las;  III -dispor de equipamentos para conservação dos alimentos em condições de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "7": "| N º 7.639 7  temperatura, umidade e acondicionamento, requeridas por cada tipo de alimento;  IV -ser identificados em letras visíveis com as frases: “Este veículo realiza   transporte de alimentos” e no caso de produtos de origem animal e/ou perecíveis que necessitem de   conservação térmica deve ser acrescido da frase “Transporte sob temperatura controlada”.  CAPÍTULO V  DA VIGILÂNCIA EM SAÚDE DO TRABALHADOR  Seção I  Art. 95. Cabe à Secretaria Municipal da Saúde desenvolver ações de Vigilância   em Saúde do Trabalhador, com a finalidade de intervir positivamente nos fatores e situações   determinantes e condicionantes dos problemas de saúde relacionados:  I - aos processos de trabalho, seja na produção de bens e serviços,   extração, armazenamento, transporte, distribuição e manuseio de substâncias, produtos, máquinas   e equipamentos; e  II - aos ambientes de trabalho, de forma a assegurar a proteção da saúde   dos trabalhadores através da prevenção, redução ou eliminação dos agravos à saúde dos mesmos.  Art. 96. Dentre as ações desenvolvidas pela Vigilância em Saúde do Trabalhador   destacam-se a:  I - vigilância epidemiológica em saúde do trabalhador;  II - vigilância dos ambientes e processos de trabalho, em quaisquer   situações;  III - educação para a saúde; e  IV - promoção da saúde.  Seção II  Das Condições e Organização do Processo de Trabalho  Art. 97. São obrigações do empregador, urbano e rural, público e privado, sem   prejuízo de outras exigências legais:  I - manter as condições de trabalho, nelas incluídas o ambiente, o processo   e a organização do trabalho, adequadas às condições psicofisiológicas dos trabalhadores próprios e   dos que estejam a serviço no seu estabelecimento (terceirizados), ou fora dele;  II - instituir programa de controle de riscos e agravos à saúde dos   trabalhadores, adequado às condições e meio de trabalho existentes;  III - garantir e facilitar o acesso das autoridades sanitárias aos ambientes   de trabalho, quando estas estiverem no exercício de suas atribuições, a qualquer dia e hora, pelo   tempo que se fizer necessário, fornecendo as informações e os dados solicitados, inclusive no   desenvolvimento de estudos e pesquisas;   IV - prestar as informações relativas aos processos de trabalho, produtos,   atividades, condições de trabalho e saúde, por ocasião de licenciamentos sanitários e ambientais, e/  ou sempre que solicitadas pelas autoridades sanitárias;  V - realizar estudos e pesquisas que visem esclarecer, eliminar e controlar   situações de risco de trabalho, quando solicitados pela Autoridade Sanitária;  VI - permitir o acesso de trabalhadores e seus representantes, legalmente   constituídos, no acompanhamento da vigilância aos ambientes e processos de trabalho;  VII - permitir o acompanhamento da inspeção por parte do trabalhador,   objeto de investigação de nexo-causal entre doença e trabalho;  VIII - permitir o acesso de instituições e organismos com interface de   atuação no campo da Saúde do Trabalhador nas inspeções, a fim de contribuir com a ação de   vigilância, sempre que necessário.  IX - fornecer adequadamente, de maneira clara e por escrito, aos   trabalhadores próprios e aos que estejam lhe prestando serviços no estabelecimento, ou fora dele:   a)as informações sobre os diferentes produtos e tecnologias utilizados no   processo produtivo, com especificação correta das características,   composição e risco que representem à saúde e ao meio ambiente, bem   como as medidas preventivas cabíveis;  b)as orientações sobre os procedimentos técnicos e de segurança a serem   observados para a execução de tarefas e atividades, e informações   sobre os riscos que representem à saúde e ao meio ambiente, bem   como as medidas preventivas cabíveis.  X - monitorar a exposição aos riscos presentes no ambiente de trabalho,   rastrear e diagnosticar precocemente os agravos à saúde, através dos programas de controle de   riscos à saúde dos trabalhadores, obedecendo aos critérios técnicos atualizados e garantindo a   qualidade destes procedimentos;  XI - dar conhecimento aos trabalhadores e aos seus representantes,   legalmente constituídos, das situações de risco nos ambientes de trabalho e dos resultados de   monitoramento biológico e ambiental;  XII - tornar público e visível sinalização de áreas de risco, conforme   definição no mapeamento;  XIII - garantir e incentivar a participação dos trabalhadores no levantamento   das situações de risco e agravos à saúde nos ambientes de trabalho, nas investigações de acidentes   e no planejamento dos programas de controle, considerando os seus conhecimentos e informações;  XIV - custear, sem ônus para o empregado, todos os procedimentos   relacionados aos exames de saúde ocupacional - admissionais, periódicos, de retorno ao trabalho,   de mudança de função e demissionais;  XV - assegurar, nos casos de contratação de serviços, que a empresa   contratada elabore e implemente programa de controle de saúde dos seus trabalhadores,   mantendo-o à disposição dos órgãos de vigilância, de modo a garantir o mesmo nível de proteção em   matéria de segurança e saúde a todos os trabalhadores no estabelecimento;  XVI - paralisar as atividades produtivas, em situações de risco grave e   iminente para a saúde dos trabalhadores, e comunicar imediatamente à Autoridade Sanitária,   adotando as pertinentes medidas de controle e correção;  XVII - fornecer e garantir a utilização de Equipamentos de Proteção   Individual (EPI), adequados aos riscos e em perfeito estado de conservação e funcionamento;  XVIII - dar conhecimento à população residente na área de abrangência do   empreendimento dos riscos ambientais e dos procedimentos de emergência;  XIX - assegurar assistência médica aos reabilitados;  XX - dar conhecimento à autoridade sanitária das situações de adoecimento   coletivo, doenças relacionadas ao trabalho e os acidentes de trabalho grave.  Art. 98. O processo de trabalho engloba os aspectos tecnológicos, ergonômicos,   organizacionais, ambientais e sociais da produção de bens e serviços.  Parágrafo único. Equiparam-se aos empregadores, para efeitos desta Lei, os   responsáveis legais pelas cooperativas.  Art. 99. São obrigações dos trabalhadores urbano e rural, públicos e privados, sem   prejuízo de outras exigências legais:  I- colaborar com seu conhecimento para elaboração, implementação e   gestão dos programas de controle de riscos e da saúde dos trabalhadores, de forma a garantir a   qualidade destes procedimentos;  II- indicar ao empregador situações de risco e apresentar sugestões para   melhoria das condições de segurança e saúde do trabalhador;  III- observar e aplicar, no ambiente de trabalho, as normas e recomendações   quanto à prevenção de acidentes e doenças decorrentes do trabalho;  IV- obedecer ao cronograma de realização de exames periódicos proposto   pelo empregador.  Seção III  Dos Riscos no Processo de Trabalho  Art. 100. Cabe ao empregador a adoção de medidas de correção nos ambientes de   trabalho, observando a seguinte ordem de prioridade:  I- eliminação da fonte de risco;  II- controle do risco na fonte;  III- controle do risco no meio ambiente de trabalho;  IV- adoção de medidas de proteção individual, incluindo diminuição do   tempo de exposição, utilização de equipamentos de proteção individual (EPI) adequados aos riscos   identificados e outras.  Art. 101. Somente será admitida a exposição do trabalhador a qualquer tipo de risco   com a utilização de EPI nas seguintes situações:  I- emergenciais;   II- dentro do prazo estabelecido no cronograma de implantação de medidas   de proteção coletiva;  III- sempre que as medidas de proteção coletiva forem tecnicamente   inviáveis ou não oferecerem completa proteção contra os riscos de acidentes e doenças relacionadas   ao trabalho, garantindo a troca do equipamento, considerando os prazos de validade e funcionalidade.  Parágrafo único. É assegurado ao trabalhador interromper de imediato suas   atividades em situações de grave e iminente risco à saúde, comunicando o fato ao superior   hierárquico direto e/ou aos seus representantes, para as devidas providências, sem prejuízo do seu   vínculo empregatício.  Art. 102. É proibido o manuseio, por indivíduos que não tenham sido especificamente   habilitados ou treinados, sejam eles empregados ou usuários dos estabelecimentos, de produtos   nocivos à saúde ou dos instrumentos e equipamentos destinados à sua comercialização, tais como   tintas, vernizes, colas, derivados de petróleo e correlatos, explosivos, metais pesados e/ou quaisquer   outros que contenham em sua composição substâncias que possam prejudicar a saúde, direta ou   indiretamente, seja por contato, ingestão ou inalação.  TÍTULO II  DA VIGILÂNCIA E CONTROLE DAS ZOONOSES, ARBOVIROSES E ACIDENTES CAUSADOS POR ANIMAIS PEÇONHENTOS E VENENOSOS  DE RELEVÂNCIA PARA A SAÚDE PÚBLICA  CAPÍTULO I  DISPOSIÇÕES GERAIS  Art. 103. Cabe à Secretaria Municipal da Saúde, através da Vigilância em Zoonoses   e em articulação com os Distritos Sanitários, realizar a vigilância, prevenção, promoção, proteção   da saúde humana através do controle de zoonoses, arboviroses e acidentes causados por animais         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "8": "| N º 7.6398  peçonhentos e venenosos de interesse à saúde pública.  Parágrafo único. Considera-se animais de relevância para a saúde pública todo   aquele que se apresenta como:  a)vetor, hospedeiro, reservatório, portador, amplificador ou suspeito de zoonoses;  b)venenosos ou peçonhentos.  Art. 104. Todos os proprietários ou responsáveis por animais, a qualquer título,   deverão observar o que dispõe esta Lei e outras disposições legais e regulamentares pertinentes,   ficando responsáveis por qualquer ato danoso cometido pelo animal, ainda que este esteja sob a   guarda de um preposto, e em especial:  I- pela vacinação de animais contra as doenças especificadas na legislação   federal, estadual e municipal pertinentes;   II- pela manutenção do animal em boas condições higiênico-sanitárias e de   sanidade, bem como pela remoção de seus dejetos depositados em vias e logradouros públicos ou   em locais inapropriados.  Art. 105. Sempre que houver indícios de zoonoses, a Autoridade Sanitária Municipal   terá acesso a imóveis, para cumprimento do que dispõe esta Lei, observadas as formalidades legais   para:  I -inspecionar, fiscalizar, realizar exames, recolher e/ou eutanasiar animais   contatos ou suspeitos de zoonoses;  II -desenvolver ações de controle de vetores, de hospedeiros, reservatórios e   amplificadores de agentes transmissíveis de doenças de interesse a saúde humana;  III -controlar e/ou eliminar animais peçonhentos, venenosos e sinantrópicos.  Parágrafo único. Os proprietários ou responsáveis por animais ficam obrigados a   entregá-los a Autoridade Sanitária competente, para observação apropriada ou eutanásia, quando   assim for requerido, no cumprimento do que dispõe esta Lei.   Art. 106. A manutenção de animais em unidades imobiliárias de edifícios   condominiais está sujeita às convenções dos condomínios, ressalvado o que proíbe ou dispõe esta   Lei.  Art. 107. Só será permitida a apresentação e manutenção de animais em parques,   espetáculos, exposições ou atividades congêneres, mediante concessão de autorização especial pela   Vigilância Sanitária Municipal, conforme legislação vigente.  Art. 108. A autorização para permanência de animais em áreas, recintos e locais de   uso coletivo e nos órgãos e entidades públicas ou privadas será avaliada pela Autoridade Sanitária   e atenderá as normas vigentes.   Parágrafo único. Os estabelecimentos privados de que trata o caput deste artigo   devem ter o Alvará de Saúde válido, expedido pela Autoridade Sanitária Municipal, observadas as   disposições desta Lei e a legislação e normas técnicas vigentes.   Art. 109. O proprietário ou responsável por animais bem como os médicos   veterinários ficam obrigados a notificar à Autoridade Sanitária Municipal sempre que houver animais   com suspeita ou com diagnóstico de zoonoses.  Parágrafo único. Os animais a que se refere o caput deste artigo devem ser mantidos   em observação, isolamento e cuidados, na forma que determinar as normas técnicas vigentes.   Art. 110. Cabe à Autoridade Sanitária Municipal prestar a quem tenha sofrido   acidente com animal de qualquer espécie ou tenha tido contato com animal doente ou suspeito de   ser portador de zoonoses as informações e orientações pertinentes para prevenção de riscos, danos   e agravos à saúde.  CAPÍTULO II  DOS ANIMAIS DE ESTIMAÇÃO  Art. 111. O trânsito de cães e gatos nas praias, parques, praças e áreas de livre   acesso à população, onde não sejam proibidos, deverá seguir as normas contidas neste Código no   que diz respeito à forma de contenção, recolhimento de dejetos e imunização.  Art. 112. A ninguém é permitido criar ou manter animal:  I - das espécies canina ou felina sem a vacinação antirrábica válida e devidamente   comprovada pelo certificado próprio;  II - com suspeita ou que tenha tido contato com animal com raiva ou, ainda,   portador de outra zoonose, salvo após notificação e monitoramento da Autoridade Sanitária;  III - em quaisquer locais, incluindo imóveis particulares, caso represente risco à   saúde humana, à segurança das pessoas ou que, pela espécie, porte, número ou inadequação das   instalações e da higiene, possam se constituir em fonte de infecções ou fator de transmissão de   doenças ou que provoquem insalubridade ambiental;   IV - sem guia e coleira, mordaça ou focinheira no caso de animais mordedores   bravios, ou outra contenção adequada, quando transitarem por vias ou logradouros públicos ou áreas   de circulação de imóveis ou estabelecimentos;  V - conduzidos por seu proprietário ou responsável com idade e/ou condição   física insuficiente para controlar seus movimentos, exceto no caso de cães-guia, com adestramento   devidamente comprovado;  VI - soltos nas vias e logradouros públicos ou privados, de uso coletivo ou locais   de livre acesso, atendendo as condições previstas nesta Lei e a critério de avaliação da Autoridade   Sanitária.  CAPÍTULO III  DO RECOLHIMENTO E DESTINAÇÃO DOS ANIMAIS DE ESTIMAÇÃO RELEVANTES PARA A SAÚDE   PÚBLICA  Art. 113. Os animais encontrados nas condições previstas no Capítulo II, art.112,   deste Título, bem como os suspeitos de zoonoses, são passíveis de apreensão pela Autoridade   Sanitária Municipal, ficando, quando for o caso, seu proprietário sujeito às penalidades previstas   nesta Lei.  Art. 114. A Autoridade Sanitária pode determinar o recolhimento de animais quando   a situação epidemiológica indicar.  Parágrafo único. O animal cuja apreensão for impossível ou perigosa à saúde do   profissional ou da população, ou que apresentem sofrimento evidente e insanável, será submetido   à eutanásia “in loco”, de acordo com as normas técnicas vigentes, a critério da Autoridade Sanitária.  Art. 115. Os animais recolhidos pelo Poder Público e não submetidos à eutanásia   como medida de prevenção e controle de zoonoses poderão ser resgatados ou doados se, a critério   da Autoridade Sanitária, não apresentarem perigo à saúde humana ou a de outros animais.  § 1º O animal recolhido que permanecer sob a guarda da Secretaria Municipal da   Saúde pode ser reclamado pelo proprietário ou responsável no prazo estabelecido pelas normas   técnicas, findo o qual terá destinação adequada, de acordo com as normas vigentes.  § 2º A restituição do animal está condicionada, dentre outras sanções, ao pagamento,   pelo seu proprietário ou responsável, das despesas oriundas dos custos com manutenção,   transporte, alimentação, assistência veterinária e outras.     § 3º A doação de animais recolhidos será feita mediante termo próprio, definido   em norma técnica específica, em que o donatário assume a obrigação de cumprir as exigências   dispostas nesta lei para assegurar a saúde humana e animal.     Art. 116. O Município de Salvador, seus representantes e servidores não respondem   por indenização no caso de dano ou óbito do animal apreendido, ainda que no período de guarda, e   por eventuais danos materiais ou pessoais causados pelo animal durante o ato de recolhimento.  Art. 117. Os proprietários, responsáveis, administradores ou encarregados de obras   de construção, estabelecimentos, áreas ou imóveis de qualquer natureza, uso ou finalidade, onde   permaneçam ou tenham permanecido animais doentes ou suspeitos de doenças transmissíveis ao   homem ficam obrigados a proceder a desinfecção ou desinfestação de toda a área definida, conforme   determine para cada caso a Autoridade Sanitária Municipal no cumprimento do que dispõe esta Lei.  CAPÍTULO IV  DOS VETORES, ANIMAIS SINANTRÓPICOS, PEÇONHENTOS E  VENENOSOS DE INTERESSE A SAÚDE PÚBLICA  Art. 118. É proibido o acúmulo de lixo e outros materiais, bem como o fornecimento   de alimentos que propiciem a instalação e proliferação de fauna sinantrópica e peçonhenta.  Art. 119. Os proprietários, responsáveis, administradores ou encarregados de obras   de construção, estabelecimentos, áreas ou imóveis de qualquer natureza, uso ou finalidade deverão   adotar as medidas indicadas pela Autoridade Sanitária Municipal competente para mantê-las livres   de vetores, fauna sinantrópica e peçonhenta, objetivando o bem-estar individual e coletivo.   Parágrafo único. Os estabelecimentos que estoquem ou comercializem pneumáticos,   sucatas, recicláveis e afins são obrigados a mantê-los permanentemente isentos de coleções   líquidas, de forma a evitar a infestação de vetores.  CAPÍTULO V  DA CRIAÇÃO E MANUTENÇÃO DE OUTROS ANIMAIS  Art. 120. É proibida a criação e a manutenção de animais de produção de médio e   grande porte, assim como a instalação em área urbana de aprisco, pocilgas, estábulos, cocheiras,   granjas avícolas, apiários e estabelecimentos congêneres, ressalvados os casos previstos em lei.  Parágrafo único. Os animais de que trata este artigo que forem encontrados   transitando soltos em vias públicas estão sujeitos ao recolhimento pelo órgão de trânsito, nos termos   do Código Brasileiro de Trânsito - CBT.           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "9": "| N º 7.639 9  CAPÍTULO VI  DA VIGILÂNCIA EM SAÚDE AMBIENTAL  Seção I  Das Disposições Gerais  Art. 121. A Secretaria Municipal da Saúde, em articulação intra e interinstitucional,   exerce ações de Vigilância em Saúde Ambiental visando ao conhecimento e à detecção de mudança   nos fatores determinantes e condicionantes do ambiente que interferem na saúde humana, com a   finalidade de recomendar e adotar medidas de promoção da saúde ambiental, prevenção e controle   dos fatores de riscos relacionados às doenças e outros agravos à saúde, em especial:  I -água para consumo humano;  II -ar;  III -solo;  IV -contaminantes ambientais, substâncias químicas e radioativas;  V -desastres naturais;  VI -acidentes com produtos perigosos; e  VII -fatores físicos.  Art. 122. Os estabelecimentos de interesse à saúde devem observar as legislações   específicas às suas atividades, à legislação ambiental e se adequar às condições ambientais   relacionadas à água, ao ar e ao solo.  Seção II  Da Vigilância em Saúde Ambiental Relacionada aos Riscos  Decorrentes dos Desastres  Art. 123. Nos casos de desastres naturais e/ou tecnológicos, a Secretaria Municipal   da Saúde, através da Vigilância em Saúde Ambiental, fica responsável por coordenar e orientar as   ações que serão desenvolvidas por outras instituições com atuação no ambiente, saneamento e   saúde.  Art. 124. No que se refere a desastres tecnológicos, a Vigilância em Saúde Ambiental   do Município deve ser cientificada antecipadamente a respeito do trânsito de cargas radioativas no   território do Município, pelo responsável do serviço, com informações referentes a roteiro, horário e   descritivo do produto transportado.   Seção III  Da Vigilância da Qualidade da Água para Consumo Humano  Art. 125. Consiste no conjunto de ações adotadas continuamente pelas autoridades   de saúde pública para garantir à população o acesso à água em quantidade suficiente e em qualidade   compatível com o padrão de potabilidade, estabelecido na legislação vigente, como parte integrante   das ações de promoção da saúde e prevenção dos agravos transmitidos pela água.  Art. 126. O consumidor tem o direito ao acesso às informações sobre a qualidade da   água para consumo humano.  Art. 127. O controle da qualidade da água captada e distribuída e as práticas   operacionais adotadas no sistema ou solução alternativa coletiva de abastecimento de água,   pública ou privada, serão inspecionados pela Autoridade Sanitária Municipal da Vigilância em   Saúde Ambiental, que notificará os respectivos responsáveis para sanar a(s) irregularidade(s)   identificada(s) que possa(m) afetar a saúde pública.  Parágrafo único. Os responsáveis pelo sistema de abastecimento de água, bem   como os responsáveis por soluções de abastecimento coletivo, incluindo veículos transportadores   de água, tem de observar os preceitos higiênico-sanitários, bem como a qualidade e segurança da   construção e dos equipamentos, atendendo à legislação vigente.  Art. 128. O responsável pela solução alternativa coletiva de abastecimento de água   deve requerer, junto à Autoridade Sanitária Municipal, autorização para o fornecimento de água   tratada, mediante a apresentação dos documentos exigidos pela legislação vigente.  Art. 129. Toda empresa fornecedora de água potável através de veículo transportador   deve se cadastrar e requerer licenciamento junto à Autoridade Sanitária Municipal.  Parágrafo único. A água distribuída em veículo transportador está sujeita a   fiscalização da Autoridade Sanitária Municipal para comprovação dos padrões de potabilidade,   conforme legislação pertinente e normas técnicas em vigor.  Art. 130. Os estabelecimentos de interesse da saúde que fazem uso de reservatório   de água são os responsáveis pela higienização e desinfecção dos respectivos reservatórios, na   periodicidade determinada pelo art. 39 §1º do RDC 63/2011 e item 4.4.4. do RDC 216/2014 ou norma   posterior que vier a substituí-las.  Parágrafo único. Em caso de denúncia de surto, a Vigilância em Saúde Ambiental   deve ser acionada para fiscalizar os estabelecimentos de interesse da saúde, realizando coleta de   amostras de água para consumo humano.  Art. 131. As empresas responsáveis em realizar higienização e desinfecção de   reservatórios de água deverão ser habilitadas junto a Vigilância Sanitária do Município de Salvador,   seguindo o Procedimento Operacional Padrão, previsto na legislação vigente, a fim de garantir o   padrão de potabilidade da água para o consumo humano.  Seção IV  Da Vigilância em Saúde de Populações Expostas a Contaminantes Químicos  Art. 132. Considera-se populações expostas a contaminantes químicos de qualquer   natureza, presentes na água, no ar e no solo, aquelas que estejam situadas no entorno das áreas de   risco potencial, quais sejam:  I -depósitos de substâncias químicas;   II -postos de combustíveis;   III -cemitérios;  IV -hortas urbanas;  V -aterros sanitários;   VI -centros industriais;   VII -área contaminada por acidente com produtos perigosos; e  VIII -outras áreas contaminadas.  Parágrafo único. Em caso de denúncia, cabe à Vigilância Ambiental inspecionar,   isoladamente ou em conjunto com outros órgãos, as atividades humanas potencialmente poluidoras   do ambiente, que afetem a saúde das populações circunvizinhas do ponto de contaminação, conforme   a legislação vigente.  Art. 133. Os responsáveis por postos de combustíveis, depósitos de substâncias   químicas e aterros devem informar antecipadamente à Vigilância em Saúde Ambiental do Município   quando da sua desativação, no caso de haver população potencialmente exposta, a fim de que as   condições ambientais do local sejam acompanhadas e monitoradas.  Art. 134. Os responsáveis pelas atividades de agricultura urbana, periurbana e/ou   de hortas urbanas, com fins comerciais, devem informar antecipadamente à Vigilância em Saúde   Ambiental do Município a sua implantação, a fim de proceder ao acompanhamento e monitoramento   adequado das atividades.   Parágrafo único. As atividades de agricultura urbana, periurbana e/ou hortas   urbanas estão sujeitas à inspeção e monitoramento da Vigilância em Saúde Ambiental para emissão   de parecer técnico sobre a atividade.  TÍTULO III  DOS EVENTOS E EMERGÊNCIAS DE SAÚDE PÚBLICA  CAPÍTULO I  DAS DISPOSIÇÕES GERAIS  Art. 135. As respostas às emergências em saúde pública são coordenadas pelo   Centro de Informações Estratégicas em Vigilância em Saúde - CIEVS de Salvador seguindo as   diretrizes previstas no Regulamento Sanitário Internacional (RSI).  § 1º Considera-se Evento de Saúde Pública - ESP a situação que pode constituir   potencial ameaça à saúde pública, como a ocorrência de surto ou epidemia, doença ou agravo   de causa desconhecida, alteração no padrão clínico-epidemiológico das doenças conhecidas,   considerando o potencial de disseminação, a magnitude, a gravidade, a severidade, a transcendência   e a vulnerabilidade, bem como epizootias ou agravos decorrentes de desastres ou acidentes.  § 2º Considera-se Emergência de Saúde Pública de Importância Nacional (ESPIN) o   evento que apresente risco de propagação ou disseminação de doenças para mais de uma Unidade   Federada - Estados e Distrito Federal - com priorização das doenças de notificação imediata e outros   eventos de saúde pública, independente da natureza ou origem, depois de avaliação de risco, e que   possa necessitar de resposta nacional imediata.  § 3º Considera-se Emergência de Saúde Pública de Importância Internacional   (ESPII) o evento extraordinário que constitui risco para a saúde pública de outros países por meio da   propagação internacional de doenças e que potencialmente requerem uma resposta internacional   coordenada.  Art. 136. O CIEVS Salvador é uma instância técnico operacional voltada para a   detecção e resposta aos eventos e às emergências em saúde pública, e desenvolve ações de forma   integrada com as diversas áreas técnicas da Secretaria Municipal da Saúde de Salvador e demais   áreas às quais o evento ou a emergência em saúde pública possam estar relacionados.  Art. 137. O CIEVS Salvador compõe uma rede de centros de monitoramento e   resposta às emergências de saúde pública, vinculada às esferas de Governo Federal, Estadual e   Municipal, similares ao CIEVS nacional.  Art. 138. As competências e atividades executadas pelo CIEVS para atender seus   objetivos e finalidades devem observar as disposições de seu Regimento Interno.  Art. 139. Os estabelecimentos e áreas técnicas de saúde e/ou outras áreas técnicas   envolvidas com eventos em saúde pública devem facilitar o acesso às informações no prazo de até 12         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "10": "| N º 7.63910  (doze) horas, possibilitando o desenvolvimento das ações de investigação e resposta rápida a serem   desempenhadas pelos profissionais do CIEVS.  TÍTULO IV  DAS PROVIDÊNCIAS ADMINISTRATIVAS  CAPÍTULO I  DAS LICENÇAS EXPEDIDAS PELA SECRETARIA MUNICIPAL DA SAÚDE  Art. 140. São licenças expedidas pela Secretaria Municipal da Saúde, referentes   ao cumprimento de exigências higiênico-sanitárias e documentais estabelecidas nesta Lei e nas   demais normas pertinentes:  I - Alvará de Saúde;  II - Autorização Especial.  § 1º A Autorização Especial, prevista no inciso II do caput deste artigo, é destinada ao   comércio, ambulante ou não, e às atividades culturais de diversão e de lazer, de caráter temporário   ou eventual, em logradouros ou locais públicos.  § 2º As licenças são emitidas mediante pagamento pelo requerente do respectivo   valor, devendo este ser recolhido através de Documento de Arrecadação Municipal - DAM, como   receita do Fundo Municipal de Saúde, conforme regulamentação.  § 3º A validade do Alvará de Saúde é de 01 (um) ano, enquanto a Autorização   Especial tem prazo de validade variável, não podendo ultrapassar de 06 (seis) meses, a contar da   data de sua expedição.  § 4º A Secretaria Municipal da Saúde, observado a legislação específica, pode exigir   Alvará de Saúde para o funcionamento de outras atividades não previstas nesta Lei.  § 5º Ficam isentos do pagamento das licenças previstas neste artigo os   Microempreendedores Individuais - MEI, sem prejuízo da observância das normas previstas no caput.  Art. 141. Independem da concessão do Alvará de Saúde, para funcionamento, os   estabelecimentos integrantes da Administração Pública, ficando sujeitos, porém, às exigências   e adequações pertinentes às instalações, aos equipamentos e aparelhagem, à assistência e   responsabilidade técnica.  Art. 142. Os proprietários ou responsáveis legais pelas atividades sujeitas à   fiscalização sanitária devem solicitar o Alvará de Saúde e/ou a Autorização Especial perante a   Secretaria Municipal da Saúde, através de requerimento próprio e documentação específica.  § 1º A renovação do Alvará de Saúde e da Autorização Especial deverá ser solicitada   30 (trinta) dias antes de expirar o prazo de sua validade.  § 2º No caso de Renovação de Alvará de Saúde ou da Autorização Especial, o   proprietário ou responsável legal pelas atividades sujeitas à fiscalização sanitária manterá em seu   poder o documento de protocolo, expedido pela Secretaria Municipal da Saúde, devendo apresentá-lo   sempre que for solicitado.  § 3º O Alvará de Saúde será emitido, específica e independentemente, para:  I -cada estabelecimento, de acordo com a atividade e/ou serviço exercido, ainda   que exista mais de uma unidade na mesma localidade;  II -cada atividade e/ou serviço desenvolvido na unidade do estabelecimento, de   acordo com a legislação;  III -cada atividade e/ou serviço terceirizado existente na unidade do   estabelecimento, de acordo com a legislação.  Art. 143. Os estabelecimentos devem comunicar formalmente à Secretaria   Municipal da Saúde qualquer alteração e/ou encerramento de suas atividades.  Art. 144. O Alvará de Saúde e a Autorização Especial somente terão validade   enquanto não sejam modificados quaisquer dos elementos neles especificados.  Art. 145. O Alvará de Saúde e a Autorização Especial devem ser mantidos em bom   estado de conservação, afixados em local visível ao público e apresentado quando solicitado pela   Autoridade Sanitária.  Art. 146. A Secretaria Municipal da Saúde suspenderá os contratos e convênios   firmados com prestadores de serviços, relativamente aos seus estabelecimentos porventura   interditados pela Autoridade Sanitária Municipal.  CAPÍTULO II  DA PROPAGANDA E COMUNICAÇÃO DO RISCO  Art. 147. A Secretaria Municipal da Saúde divulgará as ações de Vigilância Sanitária   realizadas em serviços de saúde e em estabelecimentos e produtos de interesse à saúde, que   constituam risco sanitário.  Art. 148. É dever do Estado proteger a pessoa e a família da propaganda de produtos,   práticas e serviços que possam ser nocivos à saúde.  Art. 149. Considera-se infração sanitária, a divulgação de mensagens relativas à   saúde que apresentem conotações enganosas, sensacionalistas ou alarmantes.  Parágrafo único. A autoridade sanitária prestará a orientação necessária para evitar   a divulgação de mensagem ou tema relacionado com saúde que possa induzir as pessoas a erros ou   causar reações de pânico na população.  TÍTULO V  DO PROCESSO ADMINISTRATIVO SANITÁRIO  CAPÍTULO I  DAS INFRAÇÕES E PENALIDADES  Art. 150. Considera-se infração sanitária a desobediência ou inobservância das   normas legais, regulamentares e outras que, por qualquer forma, destinem-se à proteção, promoção,   preservação e recuperação da saúde.   Parágrafo único. Constituem infrações, ainda, a fraude, a falsificação e adulteração   de matéria-prima de produtos alimentícios, farmacêuticos, dietéticos, de higiene, cosméticos,   saneantes, detergentes, bem como quaisquer outros produtos, substâncias ou insumos de interesse   à saúde.  Art. 151. As infrações sanitárias serão apuradas mediante processo administrativo   próprio, nos termos do art. 165 e seguintes desta Lei.  Art. 152. Sem prejuízo das sanções civil ou penal cabíveis, as infrações serão   punidas alternativa ou cumulativamente com as penalidades de:  I- advertência;   II- multa;  III- apreensão de produtos, equipamentos, animais e plantas;  IV- inutilização de produtos;  V- suspensão temporária de venda ou de fabricação;  VI- suspensão temporária da prestação do serviço;   VII- interdição parcial ou total do estabelecimento, dos equipamentos e de   produtos;   VIII- cassação de licença: Alvará Sanitário ou Autorização Especial;  IX- prestação de serviços alternativos à comunidade, na forma do   regulamento.  § 1º Na reincidência, a infração será punida com o dobro da penalidade e, a cada   reincidência subsequente, aplicar-se-á multa correspondente à reincidência anterior, acrescida de   20% (vinte por cento) sobre o seu valor.  § 2º Entende-se por reincidência a nova infração violando a mesma norma,   cometida pelo mesmo infrator, dentro do prazo de 5 (cinco) anos, contados da data em que se tornar   definitiva, administrativamente, a penalidade relativa à infração anterior.  § 3º A reincidência específica torna o infrator passível de enquadramento na   penalidade máxima e a caracterização da infração como gravíssima.  § 4º Na aplicação da penalidade de multa, a autoridade competente levará em   consideração a capacidade econômica do infrator.  § 5º os valores referentes às taxas, multas e outros acréscimos legais,   estabelecidos em quantia fixa, deverão ser atualizados com base na variação do Índice de Preços ao   Consumidor Amplo - IPCA apurado pelo Instituto Brasileiro de Geografia e Estatística - IBGE, na forma   e periodicidade estabelecidas em regulamento.  § 6º Caberá a redução do valor condenatório em 50% (cinquenta por cento), caso   não haja interposição de recurso da decisão que julgou o auto de infração.  § 7º As multas fixadas, mediante Processo Administrativo, deverão ser pagas no   prazo de até 30 (trinta) dias, a contar da ciência da decisão do auto de infração, sob pena de incidência   de juros de 1% (um por cento) ao mês e correção monetária.  § 8º Caso não haja o pagamento da multa dentro do prazo legal e após o trânsito   em julgado da decisão condenatória, o débito será encaminhado para cobrança administrativa e/ou   judicial, através de sua inscrição em Dívida Ativa.  Art. 153. A pena de multa poderá ser convertida em prestação de serviços   alternativos à comunidade, desde que o infrator autuado manifeste interesse em fazê-lo antes da   inscrição do débito em Dívida Ativa e a critério da autoridade competente, na forma do regulamento.  Art. 154. As penalidades serão aplicadas pelas Autoridades da Secretaria Municipal   da Saúde, através dos seus agentes competentes.  Parágrafo único. Cada agente autuante é responsável pela tramitação do processo   administrativo que decorrer da irregularidade constatada através da sua autuação.  Art. 155. A pena de multa consiste no pagamento dos seguintes valores:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "11": "| N º 7.639 11  I - nas infrações leves, de R$ 500,00 (quinhentos reais) a R$10.000,00 (dez   mil reais);  II - nas infrações graves, de R$ 10.000,00 (dez mil reais) a R$ 50.000,00   (cinquenta mil reais);  III - nas infrações gravíssimas, de R$ 50.000,00 (cinquenta mil reais) a R$   500.000,00 (quinhentos mil reais).  Art. 156. Responderá pela infração sanitária a pessoa física e/ou jurídica que, por   ação ou omissão, deu-lhe causa, concorreu para sua prática ou dela se beneficiou.  § 1º Para fins deste artigo, considera-se causa a ação ou omissão sem a qual a   infração sanitária não teria ocorrido.  § 2º Exclui a imputação de infração a causa decorrente de força maior ou proveniente   de eventos naturais ou circunstâncias imprevisíveis, que vier a determinar avaria, deterioração ou   alteração de equipamentos, produtos e serviços de interesse à saúde.  Art. 157. As Infrações Sanitárias classificam-se em:  I - leves, aquelas em que o infrator seja beneficiado por circunstância   atenuante;  II - graves, aquelas em que for verificada uma circunstância agravante;  III - gravíssimas, aquelas em que seja verificada a existência de duas ou   mais circunstâncias agravantes.  Art. 158. Para a imposição das penalidades e sua graduação são consideradas:  I - circunstância atenuante:  a)o infrator não ter colaborado precisamente para a ocorrência do evento;  b)o infrator espontaneamente procurar reparar ou minorar as   consequências do ato cometido contra a Saúde Pública;  c)ter sido o infrator coagido à prática do ato;  d)ser o infrator primário.  II - circunstância agravante:   a)ser o  infrator reincidente;  b)ter o infrator cometido a infração para obter vantagem pecuniária;  c)ter o infrator coagido outrem para a execução da infração;  d)ter a infração consequências calamitosas à saúde pública;  e)se, tendo conhecimento de ato lesivo à saúde pública, o infrator deixar de   tomar as providências necessárias para evitá-lo;  f)ter o infrator agido com dolo, ainda que eventual, fraude ou má fé.  Art. 159. Havendo concurso de circunstâncias atenuantes e agravantes a aplicação   da pena deve ser considerada em razão da gravidade do risco ou do dano causado.  Art. 160. Constituem infrações sanitárias:      I - obstruir ou dificultar a ação fiscalizadora da Autoridade Competente no   exercício de suas funções;   Pena - advertência, interdição do estabelecimento e/ou multa;  II - deixar de executar, dificultar ou opor-se à execução de medidas sanitárias que   visem à prevenção e à disseminação de doenças;  Pena - advertência, interdição do estabelecimento e/ou multa;  III - deixar de notificar de acordo com as normas legais e regulamentares em   vigor, doença humana, acidente de trabalho, zoonose ou óbito de interesse à saúde pública;  Pena - advertência e/ou multa;  IV - Deixar de informar o registro nominal dos indivíduos vacinados e não notificar   os casos suspeitos de eventos adversos e erros de imunização.  Pena - advertência, interdição do estabelecimento e/ou multa;  V - construir, reformar, instalar ou fazer funcionar em qualquer parte do   Município, estabelecimentos industrial, comercial, prestador de serviço de saúde ou de interesse   para a saúde sem Alvará Sanitário ou Autorização Especial do órgão competente ou em desacordo   com as normas previstas;  Pena - advertência, interdição, cancelamento da licença e/ou multa;  VI - deixar de cumprir normas de proteção à saúde do trabalhador e do ambiente   de trabalho;  Pena - advertência, interdição, multa e/ou cancelamento da licença;  VII - inobservar as exigências das normas sobre construção, reconstrução,   reforma, loteamento, sistema de abastecimento de água individual e coletivo, esgoto domiciliar,   habitação em geral coletiva ou isolada, horta, solo urbano, escola, local de lazer coletivo e de reunião,   necrotério, velório e cemitério;  Pena - advertência, interdição, cancelamento da licença e /ou multa;  VIII - distribuir, extrair, produzir, fabricar, sintetizar, transformar, preparar,   manipular, purificar, fracionar, embalar ou reembalar, importar, exportar, armazenar, acondicionar,   transportar, expedir, comprar, vender, trocar, ou ceder produtos alimentícios, medicamentos,   imunobiológicos, substâncias ou insumos, bem como utensílios, aparelhos e equipamentos de   interesse à saúde, em desacordo com as normas vigentes;  Pena - advertência, apreensão e inutilização, interdição, cancelamento da licença   e/ou multa;  IX - fraudar, falsificar ou adulterar alimentos, insumos farmacêuticos, correlatos,   cosméticos, produtos de higiene, dietéticos, saneantes e quaisquer outros que interessem à saúde   pública;  Pena - advertência, apreensão e inutilização e/ou interdição do produto;   suspensão de venda e/ou fabricação do produto, interdição parcial ou total do estabelecimento,   cancelamento da licença; X - expor ao consumo alimento que: a) contenha agente patogênico ou substância prejudicial á saúde; b) esteja contaminado, alterado ou deteriorado; c) contenha aditivo proibido e/ou perigoso; Pena - Apreensão, inutilização, interdição, cancelamento da licença e/ou multa; XI - atribuir ao alimento, medicamento ou qualquer produto de interesse à saúde,   através de alguma forma de divulgação, qualidade nutriente, medicamentosa, terapêutica ou de  favorecimento à saúde, superior a que realmente possuir, assim como divulgar informação que  possa induzir o consumidor a erro, quanto à qualidade, natureza, espécie, origem e identidade do  produto;  Pena - apreensão, inutilização, cancelamento da licença e/ou multa; XII - entregar ao consumo, desviar, alterar ou substituir, total ou parcialmente,   alimento interditado ou apreendido; Pena - apreensão, inutilização, interdição, cancelamento de licença e/ou multa; XIII - descumprir os atos determinados pelas autoridades competentes visando   a aplicação do previsto neste Código Municipal de Vigilância em Saúde e legislações pertinentes; Pena - advertência, apreensão, inutilização e/ou interdição do produto, suspensão   de venda e/ou de fabricação do produto, interdição parcial ou total do estabelecimento, cancelamento  da licença e/ou multa;  XIV - fazer propaganda de produtos sujeitos à fiscalização da Vigilância em Saúde  contrariando esta Lei ou outras normas vigentes;  Pena - apreensão, inutilização e/ou multa; XV - contrariar, omitir-se e/ou negligenciar o cumprimento das normas   pertinentes à proteção da salubridade ambiental; Pena - advertência e/ou multa;  XVI - reaproveitar vasilhames de saneantes, seus congêneres e de outros   produtos capazes de serem nocivos à saúde para o envase de alimentos, bebidas, refrigerantes,  produtos dietéticos, medicamentos, drogas, produtos de higiene, cosméticos, perfumes e outros;  Pena - advertência, apreensão, inutilização, interdição, cancelamento da licença  e/ou multa;  XVII - deixar de preencher a declaração do óbito segundo as normas de  Classificação Internacional de Doenças quanto à causa de morte e completude documental;  Pena - advertência e/ou multa; XVIII - deixar de preencher os formulários de coleta de dados dos sistemas de   informação em saúde de acordo com as normas estabelecidas; Pena - advertência e/ou multa; XIX- criar ou manter animais em desacordo com as normas previstas nesta Lei   e regulamentos em vigor;  Pena - advertência, apreensão, interdição e/ou multa; XX - transgredir outras normas legais e regulamentares de proteção à saúde; Pena - advertência, apreensão e inutilização, interdição, cancelamento da licença   e/ou multa; XXI - reter atestado de vacinação obrigatória; Pena - advertência, interdição do estabelecimento, cassação da licença e/ou   multa; XXII - deixar de executar, dificultar ou opor-se às medidas que visem à prevenção   das doenças e agravos, à preservação e à manutenção da saúde humana e animal; Pena - advertência, interdição do estabelecimento, cassação da licença e/ou   multa; XXIII - guiar animais sem equipamentos apropriados ou por pessoa inabilitada; Pena - advertência e/ou multa; XXIV - deixar de recolher os dejetos de animais em via pública; Pena - advertência e/ou multa; XXV - manter animais com saúde comprometida e/ou em condições que possam   oferecer riscos à saúde pública; Pena - advertência, multa, interdição e/ou cancelamento da licença;  XXVI - acumular lixo e outros materiais que propiciem a instalação e a proliferação   de fauna sinantrópica e peçonhenta e/ou que comprometam a salubridade do ambiente; Pena - advertência, multa e/ou cancelamento da licença; XXVII - criar animais de produção e manter instalações de apriscos, pocilgas,   cocheiras, granjas avícolas, apiários e estabelecimentos congêneres em área urbana, bem como a  circulação destes animais em via pública;  Pena - advertência e/ou multa; XXVIII - manter animais das espécies canina e felina sem vacina antirrábica   atualizada e sem registro no órgão municipal competente; Pena - advertência e/ou multa; XXIX - manter animais suspeitos ou contato de raiva, ou ainda, portador de outra   zoonose; Pena - advertência e/ou multa.  Art. 161. A inutilização de produtos fraudulentos, falsificados, contaminados,   deteriorados e/ou adulterados, com prazo de validade expirada ou cujo uso seja proibido por lei, será   efetuada sumariamente mediante lavratura simultânea de Termo de Apreensão e Auto de Infração,   em forma regular.  § 1º Os termos e auto de infração devem ser assinados pela autoridade competente,   pelo representante legal e, na recusa deste, por 2 (duas) testemunhas.  § 2º Os autos de infração e demais formulários legais serão lavrados em 3 (três)   vias, sendo uma via entregue ao representante legal do estabelecimento.  Art. 162. Quando ocorrer dúvida quanto às condições sanitárias do produto, será   este apreendido ou interditado, coletando-se amostras para análise fiscal, sendo posteriormente   liberado ou inutilizado, conforme laudo laboratorial.  Art. 163. Não serão consideradas fraude, falsificação ou adulteração as alterações   havidas nos produtos, substâncias, insumos ou outros, em razão de causas, circunstâncias ou   eventos naturais imprevisíveis que vierem a determinar avaria ou deterioração.  Art. 164. Verificada a alteração nos casos previstos no art. 163, será notificado o   fabricante, o manipulador, o beneficiador ou acondicionador responsável, para que, no prazo de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "12": "| N º 7.63912  15 (quinze) dias, contados da data do recebimento da notificação, providencie o recolhimento dos   produtos alterados, onde estiverem expostos à venda, sob pena das penalidades previstas nesta Lei.  CAPÍTULO II  DO PROCESSO  Art. 165. As infrações sanitárias serão apuradas mediante processo administrativo   próprio, iniciado com a lavratura de auto de infração, observados o rito e os prazos estabelecidos   nesta Lei, assegurando-se ao autuado o devido processo legal, a ampla defesa e o contraditório.  Art. 166. Constatada a infração sanitária, a Autoridade Sanitária Municipal, no   exercício da ação fiscalizadora, lavrará, preferencialmente no local em que essa for verificada, o auto   de infração, que deve conter:  I- nome completo do infrator, CPF ou CNPJ, seu domicílio e/ou residência,   e-mail (se houver), bem como os demais elementos necessários à sua qualificação e identificação   civil;  II- local, data e hora da lavratura onde a infração foi verificada;  III- descrição da infração e menção do dispositivo legal ou regulamentar   transgredido;  IV- penalidade a que está sujeito o infrator e o respectivo dispositivo legal   que autoriza a sua imposição;  V- ciência, pelo autuado, de que responderá pelo fato em processo   administrativo;  VI- assinatura do autuado ou, na sua ausência ou recusa, de certidão do   autuante acerca deste fato;  VI- prazo de 15 (quinze) dias para interposição de defesa ou impugnação   ao auto de infração.  § 1º Antes do julgamento da defesa ou da impugnação a que se refere este artigo,   deverá a autoridade julgadora ouvir o servidor autuante, que terá o prazo de 10 (dez) dias para se   pronunciar a respeito.  § 2º Ao autuado é facultada vista ao processo a qualquer tempo, no órgão sanitário,   podendo requerer, às suas expensas, cópias das peças que instruem o feito.  § 3º Havendo recusa do infrator em assinar o auto, será feita, neste, a menção do   fato.  Art. 167. Os servidores ficam responsáveis pelas declarações que fizerem nos autos   de infração, sendo passíveis de punição, por falta grave, em casos de falsidade ou omissão dolosa.  Art. 168. As penalidades previstas nesta Lei serão aplicadas pelas autoridades   sanitárias competentes.   Art. 169. A ciência da lavratura de auto de infração dar-se-á das seguintes formas e   observando a ordem preferencial abaixo destacada:  I - pessoalmente;  II - por via postal, através de carta registrada com aviso de recebimento;  III - por edital, via Diário Oficial do Município se estiver em lugar incerto ou   não sabido, e em caso de frustradas as demais formas de intimação.  § 1º Se o infrator for notificado pessoalmente e recusar-se a exarar ciência, deverá   essa circunstância ser mencionada expressamente pela autoridade que efetuou a notificação.  § 2º Na impossibilidade de ser dado conhecimento diretamente ao interessado, e   frustrado o seu conhecimento por carta registrada, este deverá ser cientificado por meio de edital,   publicado uma vez na imprensa oficial, considerando-se efetiva a ciência após 01 (hum) dia útil   seguinte ao da sua publicação.  § 3° Os prazos somente começam a correr do primeiro dia útil após a ciência do   autuado.  § 4º O edital referido no inciso III deste artigo será publicado uma única vez, na   imprensa oficial ou local, considerando-se efetivada a notificação no dia útil seguinte à sua   publicação;  § 5º O prazo para cumprimento da obrigação subsistente poderá ser reduzido   ou aumentado, em casos excepcionais, por motivo de interesse público mediante despacho   fundamentado.  Art. 170. Quando, apesar da lavratura do auto de infração, subsistir ainda, para o   infrator, obrigação a cumprir, será expedido edital fixando o prazo de 30 (trinta) dias para o seu   cumprimento, sob pena de imposição de multa diária, a ser arbitrada de acordo com os valores   correspondentes à classificação da infração até o exato momento do seu cumprimento, sem prejuízo   de outras penalidades previstas na legislação.  Parágrafo único. O prazo para cumprimento da obrigação subsistente poderá ser   reduzido ou aumentado, em casos excepcionais, por motivo de interesse público mediante despacho   fundamentado.  Art. 171. O infrator poderá apresentar defesa ou impugnação do auto de infração no   prazo de 15 (quinze) dias, contados da sua intimação, sob pena de revelia.   § 1º Apresentada a defesa ou impugnação, a autoridade julgadora deverá solicitar   ao servidor autuante sua manifestação sobre a mesma, no prazo de 10 (dez) dias, antes de proferir   seu julgamento.   § 2º Não havendo apresentação de defesa ou impugnação no prazo legal, impõe-se   a declaração de revelia do autuado com julgamento imediato pela Autoridade competente, sendo   desnecessária a manifestação do autuante.  Art. 172. Apresentada a defesa ou impugnação e após manifestação do servidor   autuante, o auto de infração será julgado pelo dirigente do órgão competente.  Art. 173. A ciência das decisões proferidas e/ou de qualquer comunicação a respeito   de processo administrativo sanitário dar-se-á por uma das seguintes formas:  I- carta registrada com aviso de recebimento;  II- edital, via Diário Oficial do Município ou na imprensa local, publicado uma   única vez.  Art. 174. A apuração do ilícito, em se tratando de produto ou substância de interesse  da saúde, far-se-á mediante lavratura de Auto de Infração com a apreensão de amostras para  realização de análise fiscal e interdição, se for o caso.  § 1º A apreensão de amostras para efeito de análise, fiscal ou de controle, não  depende da interdição do produto.  § 2º A análise de controle não ensejará lavratura de Auto de Infração.  § 3º Excetuam-se do disposto no §1º deste artigo os casos em que sejam flagrantes  os indícios de alteração ou adulteração do produto, hipótese em que a interdição terá caráter  preventivo ou cautelar.  § 4º A interdição do produto e do estabelecimento, como medida cautelar, durará  o tempo necessário à realização de testes, provas, análises ou outras providências requeridas,  não podendo, em qualquer caso, exceder o prazo de 90 (noventa) dias, findo o qual o produto ou  estabelecimento será automaticamente liberado.  Art. 175. Na hipótese de interdição do produto, prevista no §4º do art. 174, a  autoridade sanitária lavrará o termo respectivo, cuja primeira via será entregue, juntamente com o  auto de infração, ao infrator ou seu representante legal, obedecidos os mesmos requisitos daquele,  quanto à aposição do ciente.  Art. 176. Se a interdição for imposta como resultado de laudo laboratorial, a  Autoridade competente fará constar do processo o despacho respectivo e lavrará o termo de  interdição, inclusive, do estabelecimento, quando for o caso.  Art. 177. Os termos de apreensão e de interdição especificarão a natureza,  quantidade, nome e/ou marca, tipo, procedência, nome e endereço da empresa e do detentor do  produto.  Art. 178. A apreensão do produto ou substância para a colheita de amostra para  análises, exige quantidade representativa do estoque existente.  Art. 179. A amostra coletada, dividida em três partes, deverá ser tornada inviolável,  para que sejam asseguradas as características de conservação e autenticidade.  § 1º Das três partes, uma será entregue ao detentor ou responsável, a fim de servir  como contraprova, e as duas outras imediatamente encaminhadas para o laboratório oficial, para  realização das análises indispensáveis.  § 2º Se a sua quantidade ou natureza não permitir a colheita de amostras, o produto  ou substância deverá ser encaminhado ao laboratório oficial, para realização da análise fiscal, na  presença do seu detentor, do representante legal da empresa ou do seu assistente técnico pericial,  indicado pela mesma.  § 3º Será lavrado laudo minucioso e conclusivo do resultado da análise fiscal, cujo  original será arquivado no laboratório oficial, e as cópias extraídas serão usadas, uma para integrar o  processo, e as demais para serem entregues ao detentor ou responsável pelo produto ou substância  e à empresa fabricante.  § 4º Discordando o infrator do resultado condenatório da análise, poderá, em  separado ou juntamente com o pedido de revisão da decisão proferida, requerer, no prazo de 10 (dez)  dias, perícia de contraprova, apresentando a amostra em seu poder e indicando seu próprio perito.  § 5º Da perícia de contraprova será lavrada ata circunstanciada, datada e assinada  por todos os participantes, cuja primeira via integrará o processo, e conterá todos os quesitos  formulados pelos peritos.  § 6º A perícia de contraprova não será efetuada se a amostra em posse do infrator  apresentar indícios de violação, prevalecendo nesta hipótese, como definitivo o laudo condenatório.   § 7º Aplicar-se-á na perícia de contraprova o mesmo método de análise empregado  na análise fiscal condenatória, salvo se houver concordância dos peritos quanto à utilização de outro.  § 8º A discordância entre os resultados da análise fiscal condenatória e da perícia de  contraprova ensejará, no prazo de 10 (dez) dias, recurso à Autoridade competente, a qual determinará  novo exame pericial, a ser realizado na segunda amostra em poder do laboratório oficial.  Art. 180. Não sendo comprovada, através da análise fiscal ou da perícia de  contraprova, a infração objeto da apuração e sendo considerado o produto próprio para o consumo,  a autoridade competente lavrará parecer liberando-o e determinando o arquivamento do processo.  Art. 181. Nas transgressões a esta Lei, que independem de análises laboratoriais  ou perícias, o processo obedecerá ao rito sumaríssimo e será considerado apto para prolação de  decisão, após a manifestação do servidor autuante, salvo quando não houver apresentação de defesa  ou impugnação no prazo legal.  Art. 182. Poderá o infrator recorrer das penalidades imputadas, à Autoridade  Superior do órgão autuante, inclusive quando se tratar de multa, no prazo de 15 (quinze) dias, a  contar de sua ciência ou publicação.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "13": "| N º 7.639 13  Art. 183. Não caberá recurso na hipótese de condenação definitiva do produto  em razão de laudo laboratorial confirmado em perícia de contraprova, ou nos casos de fraude,  falsificação ou adulteração.  Art. 184. Os recursos interpostos das decisões não definitivas somente terão  efeito suspensivo relativamente ao pagamento da penalidade pecuniária, não impedindo a imediata  exigibilidade do cumprimento de obrigações subsistentes.   Art. 185. Aplicada a pena de multa, o infrator será notificado para efetuar o  pagamento no prazo de 30 (trinta) dias contados da data de sua notificação, recolhendo-a, atualizada  monetariamente, acrescida de juros e multa de mora, à conta do setor competente mediante  Documento de Arrecadação Municipal - DAM.  Parágrafo único. O não recolhimento da multa, dentro do prazo fixado neste artigo,  implicará na sua inscrição em dívida ativa, na forma da legislação pertinente.   Art. 186. Decorrido o prazo previsto para defesa sem que haja recurso da decisão  condenatória ou requerida a perícia de contraprova, o laudo de análise condenatório será considerado  definitivo devendo a Autoridade Municipal competente notificar as demais autoridades do Sistema  Nacional de Vigilância Sanitária para adoção de providências pertinentes em relação ao produto.  Art. 187. A inutilização do produto, o cancelamento do Alvará Sanitário e/ou da  Autorização Especial somente ocorrerá após a publicação no Diário Oficial do Município, da decisão  irrecorrível.  Art. 188. As infrações às disposições legais e regulamentares de ordem sanitária  prescrevem em 05 (cinco) anos.  Parágrafo único. A prescrição se interrompe com a abertura do processo  administrativo que objetive a apuração de eventual infração sanitária e a consequente imposição  de penalidade.  Art. 189. Se, a critério das autoridades sanitárias, a irregularidade não constituir  perigo iminente para a saúde pública, poderá ser expedido termo de notificação ao infrator, para  corrigi-la.  Art. 190. O prazo concedido para cumprimento das exigências contidas no termo  de notificação, poderá ser prorrogado a critério da Autoridade competente, quando requerido pelo  interessado, desde que devidamente justificado e não ultrapassando o prazo máximo de 90 (noventa)  dias.   Art. 191. Quando houver notificação, a penalidade só será imposta depois de  decorridos os prazos concedidos, e desde que não corrigida a irregularidade apontada.  Art. 192. As incorreções, omissões ou inexatidões do Auto de Infração não o tornam  nulos quando dele constarem elementos suficientes para determinação do fato apurado, da infração,  da penalidade e dos sujeitos passivos.  Parágrafo único. O arquivamento do Auto de Infração será providenciado pela  autoridade competente, na forma do Regulamento.  TÍTULO VI  DISPOSIÇÕES FINAIS  Art. 193. Nos casos de oposição a visita ou inspeção, a Autoridade Sanitária lavrará  auto de infração e intimará o proprietário, locatário, morador, administrador ou seus procuradores a  facilitar a visita imediatamente, ou dentro de 24 (vinte e quatro) horas, conforme a urgência.  Art. 194. A Autoridade Sanitária poderá requisitar auxílio da Autoridade Policial local  para execução das medidas previstas em Lei.  Art. 195. Persistindo o embaraço, a Autoridade Sanitária poderá solicitar a  intervenção judicial, sem prejuízo das penalidades previstas.  Art. 196. É dever de todo servidor público da Secretaria Municipal da Saúde  desenvolver ações de educação sanitária.  Art. 197. As receitas geradas pela aplicação da presente Lei deverão ser incorporadas  e geridas pelo Fundo Municipal de Saúde, observadas as disposições das Leis Federais nº 8.080/90  e nº 8.142/90 e o Decreto Municipal nº 11.778/97, no tocante à sua destinação e submetidas ao  Conselho Municipal de Saúde.  Art. 198. Para o cumprimento desta Lei, o Poder Executivo baixará o regulamento  e atos necessários.  § 1º Constituem normas complementares a essa Lei, as normas técnicas editadas  pela Secretaria Municipal da Saúde.  § 2º Enquanto não forem baixados os regulamentos e atos previstos neste artigo,  permanecem em vigor os atuais.  Art. 199. Ficam revogadas as Leis nº 5.504, de 26 de fevereiro de 1999, e nº 9.242, de  25 de julho de 2017, bem como as disposições em contrário.  Art. 200. Esta Lei entra em vigor na data da sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 28 de abril de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DECRETOS FINANCEIROS   DECRETO Nº 32.374 de 28 de abril de 2020  Fica aberto o Crédito Adicional Extraordinário,  nos Orçamentos Fiscal e da Seguridade Social  no  montante de R$35.214.815,00 (trinta e cinco   milhões, duzentos e quatorze mil, oitocentos e  quinze reais), para atender a ação de Combate a  Pandemia do COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020, Nota Técnica SEI nº 12.774/2020 do Ministério da Economia e Decreto  nº 32.366, de 23 de abril de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964,    DECRETA:    Art. 1º Fica aberto o Crédito Adicional Extraordinário no Orçamento Fiscal da SEMGE e  do   FME, no valor de R$ 13.883.900,00 (treze milhões, oitocentos e oitenta e três mil e novecentos reais)  e no Orçamento da Seguridade Social do FMS, do FMAS e da SPMJ no valor de R$ 21.330.915,00  (vinte e um milhões, trezentos e trinta mil e novecentos e quinze reais), conforme  indicado no anexo  integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão das anulações  de dotações orçamentárias dos próprios Orçamentos das Unidades.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 28 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.374/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 4.4.90.52 0.1.91 5.015.000,00  10.122.0002.263000 4.4.90.52 0.1.91 4.000.000,00  10.302.0002.232900 3.3.90.39 0.1.91 4.000.000,00  10.302.0002.232900 4.4.90.52 0.1.91 5.015.000,00  SUB-TOTAL 9.015.000,00 9.015.000,00  410002-SEMGE 04.122.0002.263001 3.3.90.30 0.1.00 190.000,00  04.122.0002.263001 4.4.90.52 0.1.00 10.000,00  04.122.0016.250136 3.3.90.30 0.1.00 200.000,00  SUB-TOTAL 200.000,00 200.000,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.00 10.448.900,00  12.122.0002.263003 3.3.90.30 0.1.01 425.000,00  12.122.0002.263003 3.3.90.39 0.1.01 2.800.000,00  12.122.0002.263003 4.4.90.52 0.1.01 10.000,00  12.361.0001.103900 4.4.90.52 0.1.01 1.500.000,00  12.361.0001.116400 4.4.90.52 0.1.01 1.735.000,00  12.361.0001.243400 3.3.90.39 0.1.00 8.550.335,00  12.365.0001.261900 3.3.90.39 0.1.00 626.934,00  12.365.0001.262000 3.3.90.39 0.1.00 1.271.631,00  SUB-TOTAL 13.683.900,00 13.683.900,00  521010-FMAS 08.122.0002.263002 3.3.50.43 0.1.91 2.784.500,00  08.122.0002.263002 3.3.90.32 0.1.91 261.643,00  08.122.0002.263002 3.3.90.39 0.1.91 3.192.000,00  08.122.0002.263002 3.3.90.48 0.1.91 5.500.000,00  08.122.0002.263002 4.4.90.52 0.1.91 500.000,00  08.122.0002.263002 4.4.90.52 2.1.00 53.470,00  08.244.0004.109500 3.3.90.39 0.1.91 2.697.000,00  08.244.0004.241600 3.3.90.32 0.1.91 261.643,00  08.244.0004.241600 3.3.90.39 0.1.91 4.495.000,00  08.244.0004.241700 3.3.90.48 0.1.91 1.500.000,00  08.244.0004.258500 3.3.50.43 0.1.91 2.784.500,00  08.244.0004.258500 4.4.90.52 0.1.91 500.000,00  08.244.0004.258500 4.4.90.52 2.1.00 53.470,00  SUB-TOTAL 12.291.613,00 12.291.613,00  580002-SPMJ 08.122.0002.263004 3.3.90.39 0.1.00 20.358,00  08.122.0002.263004 4.4.90.52 0.1.00 3.944,00  08.243.0004.253901 3.3.90.30 0.1.00 20.358,00  14.122.0016.250116 4.4.90.52 0.1.00 3.944,00  SUB-TOTAL 24.302,00 24.302,00  TOTAL GERAL 35.214.815,00 35.214.815,00  32.374/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "14": "| N º 7.63914  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  INDEFIRO  Imunidade do Imposto Sobre Serviços de Qualquer Natureza - ISS e a ISENÇÃO da Taxa de   Fiscalização do Funcionamento - TFF  Processo nº: 25851/2019  Interessado: ASSOCIAÇÃO DE PESQUISA E ENSINO EM SAÚDE - APES    (Inscrição mobiliária (CGA) nº 686.380/001-48)  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº:76494/2019  Interessado: DALL PATRIMONIAL LTDA    (Inscrição imobiliária nº 494.301-5)  Salvador, 28 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV   Processo nº:14448/2020  Interessado: BRADESCO CAPITALIZAÇÃO S.A. e KIRTON CAPITALIZAÇÃO S.A nova razão social de   HSBC EMPRESA DE CAPITALIZAÇÃO (BRASIL) S.A   (Inscrição imobiliária nº 73.332-6)  Salvador, 28 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, artigo 1º, I, “c”  DEFIRO  Pedido de reconsideração da decisão que suspendeu o reconhecimento da imunidade do Imposto   Sobre Serviços - ISS e cassou a isenção da Taxa de Fiscalização do Funcionamento - TFF, mediante   despacho publicado no Diário Oficial do Município (DOM) nº 7.421 do dia 02/08/2019, para manter a   decisão que reconheceu a imunidade do imposto e a isenção da taxa por meio do despacho publicado   no DOM nº 5.293 do dia 21/01/2011; ressaltando que o reconhecimento da imunidade não alcança as   taxas nem as obrigações acessórias, ex vi do § 3º do art. 58 do CTRMS, nem os serviços tipificados   nos subitens 17.01, 17.02, 17.05 e 28.01 da Lista de Serviços anexa ao referido Código.  Processo nº: 89168/2010 (em anexo o processo nº 52237/2019)     Interessado: ASSOCIAÇÃO VOLUNTÁRIOS PARA O SERVIÇO INTERNACIONAL - BRASIL - AVSI BRASIL  (Inscrição mobiliária (CGA) nº 304.624/001-09)  Salvador, 28 de abril de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:   CONTRIBUINTE RV TECNOLOGIA E SISTEMAS S.A  REPRESENTANTE LEGAL ---------------  CGA 249.461/001-38  CNPJ 05.022.353/0005-30  PROCESSO N. 10334.2020  NFL 12.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO  E M E N T A ISS. INADIMPLÊNCIA. DENEGO SEGUIMENTO. COM FULCRO NO ART.  297-F, INCISO II.  CONTRIBUINTE RV TECNOLOGIA E SISTEMAS S.A  REPRESENTANTE LEGAL ---------------  CGA 249.461/001-38  CNPJ 05.022.353/0005-30  PROCESSO N. 10309.2020  AI 880004.2019  FASE DE JULGAMENTO RV TECNOLOGIA E SISTEMAS S.A  JULGADOR (A): ---------------  E M E N T A ISS. INADIMPLÊNCIA. DENEGO SEGUIMENTO. COM FULCRO NO ART.  297-F, INCISO II.  Salvador, 28  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE J.J BITTENCOURT PROMOTORA DE VENDAS LTDA. - EPP  REPRESENTANTE LEGAL ------------  CGA 525.193/001-16  CNPJ 05.606.719/0001-94  PROCESSO N. 34255/2019  AI 880060.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO   E M E N T A ISS. FALTA DE EMISSÃO DE NOTA FISCAL. IMPUGNAÇÃO  IMPROCEDENTE. INFRAÇÃO: ART. 108, §5º; DA LEI 7.186/06  COM REDAÇÃO DA LEI 8.421/2013 E IN SEFAZ/DGRM07/2013.  PENALIDADE: ART.112, II, “I”, DA LEI 7.186/06 COM REDAÇÃO DA  LEI 9.279/17 RETROAGINDO EFEITOS SOBRE O ART. 112, II, “A” DA  MESMA LEI, POR FORÇA DO ART. 106 II “C” DO CTN.  CONTRIBUINTE CARMELITA PEDREIRA ALVES - ME  REPRESENTANTE LEGAL ------------  CGA 569.855/001-82  CNPJ 25.152.780/0001-16  PROCESSO N. 23294/2019  NFL 105.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO   E M E N T A TFF. INADIMPLÊNCIA. MUDANÇA DE FAIXA. REVISÃO DO  LANÇAMENTO. IMPUGNAÇÃO IMPROCEDENTE. NFL MANTIDO.  INFRAÇÃO: ART.(S) 228, 140, 141 E 142 DA LEI 7.168/06 E DEC.  17.671/2007. PENALIDADE: ART.144, INCISO I, CC ART.283, § ÚNICO,  DA MESMA LEI.   Salvador, 28  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:     CONTRIBUINTE ROLPE COMERCIO DE PEÇAS E ROLAMENTOS -EPP  REPRESENTANTE LEGAL ------------  CGA 068.051/001-35  CNPJ 33.803.917/0001-83  PROCESSO N. 35183/2019  NFL 338.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "15": "| N º 7.639 15   E M E N T A TFF. INADIMPLÊNCIA. MUDANÇA DE FAIXA. REVISÃO DO  LANÇAMENTO. IMPUGNAÇÃO IMPROCEDENTE. NFL MANTIDO.  INFRAÇÃO: ART.(S) 228, 140, 141 E 142 DA LEI 7.168/06 E DEC.  17.671/2007. PENALIDADE: ART.144, INCISO I, CC ART.283, § ÚNICO,  DA MESMA LEI.   CONTRIBUINTE J.J BITTENCOURT PROMOTORA DE VENDAS LTDA. - EPP  REPRESENTANTE LEGAL ------------  CGA 525.193/001-16  CNPJ 05.606.719/0001-94  PROCESSO N. 34326/2019  NFL 325.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO   E M E N T A TFF. INADIMPLÊNCIA. MUDANÇA DE FAIXA. REVISÃO DO  LANÇAMENTO. IMPUGNAÇÃO IMPROCEDENTE. NFL MANTIDO.  INFRAÇÃO: ART.(S) 228, 140, 141 E 142 DA LEI 7.168/06 E DEC.  17.671/2007. PENALIDADE: ART.144, INCISO I, CC ART.283, § ÚNICO,  DA MESMA LEI.   Salvador, 28  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE JOTAGÊ ENGENHARIA COMERCIO E INCORPORAÇÕES LTDA.  REPRESENTANTE LEGAL CLAUDIO FLORES ROLIM OAB/BA 22.187  CGA 033.317/001-73  CNPJ 14.828.958/0001-80  PROCESSO N. 42864/2019  AI 880074.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO   E M E N T A ISS. FALTA DE EMISSÃO DE NOTA FISCAL DO TOMADOR, NÃO  SUBSTITUTO TRIBUTÁRIO. IMPUGNAÇÃO IMPROCEDENTE. INFRAÇÃO:  §§ 3º E 4º DO ART. 108, DA LEI 7.196/06, COM REDAÇÃO DA LEI  8.421/13; ART. 2º, I, II, III DO DEC. 25.406/14; ART.4º, I, II, E §2º DO ART.  8º DA IN SEFAZ/DRGM 37/2014. PENALIDADE: ART. 112, II, “F” DA LEI  7.186/06 COM REDAÇÃO DA LEI 8421/13.  CONTRIBUINTE JOTAGÊ ENGENHARIA COMERCIO E INCORPORAÇÕES LTDA.  REPRESENTANTE LEGAL CLAUDIO FLORES ROLIM OAB/BA 22.187  CGA 033.317/001-73  CNPJ 14.828.958/0001-80  PROCESSO N. 42863/2019  AI 880073.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): JOSÉ LÚCIO CARDOSO DE OLIVEIRA FILHO   E M E N T A ISS. FALTA DE EMISSÃO DE NOTA FISCAL DO TOMADOR, NÃO  SUBSTITUTO TRIBUTÁRIO. IMPUGNAÇÃO IMPROCEDENTE. INFRAÇÃO:  §§ 3º E 4º DO ART. 108, DA LEI 7.196/06, COM REDAÇÃO DA LEI  8.421/13; ART. 2º, I, II, III DO DEC. 25.406/14; ART.4º, I, II, E §2º DO  ART. 8º DA IN SEFAZ/DRGM 37/2014. PENALIDADE: ART. 112, II, “F”  DA LEI 7.186/06 COM REDAÇÃO DA LEI 8421/13.  Salvador, 28  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO  Nas Portarias SEMGE nºs 100/2020, 101/2020, 102/2020, 103/2020, 104/2020, 105/2020, 106/2020,   107/2020, 110/2020, 111/2020, 112/2020 e 113/2020 publicadas no DOM de 19/03/2020, referente   a alteração de carga horária de Servidores lotados na SEMPRE:  Onde se lê: “.....Homologar a extensão de carga horária.....”  Leia-se: “.....Autorizar a alteração de carga horária..... ”  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  11203/2020 ALEX SANDRO DE JESUS CONCEIÇÃO 4º  Em, 28 de abril de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 27/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  323407 41738/19 JACKSON   RODRIGUES DA  MOTTA  809.624.675- 53  VIVIANE  MIRANDA  R$5.361,78   323408 41756/19 LUANA SOUZA   CONCEICAO SANTOS 038.772.005-  75 VIVIANE   MIRANDA R$5.361,78  601770 41732/19 LEVSON SANTOS DE   JESUS 861.304.445-  08 VIVIANE   MIRANDA R$5.361,78  601769 41733/19 LEVSON SANTOS DE   JESUS 861.304.445-  08 VIVIANE   MIRANDA R$536,18  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 27/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  323410 45302/19 RAFAEL E RUDGE  CONSTRUCOES LTDA  22.656.744/0001- 00  VIVIANE  MIRANDA  R$5.361,78   603552 40807/19 R - 1 COMERCIO DE  COMBUSTIVEIS LTDA  06.068.831/0001- 81  VIVIANE  MIRANDA  R$428,94  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 18/03/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601554 7836/19 MICILENE FERREIRA  CRUZ  796.853.155-15 VIVIANE   MIRANDA R$2.531,10   603053 32110/19 VIACAO REGIONAL  S/A  01.476.325/0001- 08  VIVIANE  MIRANDA  R$428,94  323029 41928/18 MARCUS VINICIUS  GRANATO  012.887.008-73 VIVIANE   MIRANDA R$5.000,00  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 28/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603390 3470/20 TINTAS BARROS  COMERCIO DE  TINTAS LTDA  34.223.815/0001-51 CAROLINE  PRIMITIVO  R$51,55   603569 45448/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603570 45485/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603568 45515/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  603586 45663/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18  603397 5831/20 PAMELA VALYSSA  PACHECO LIRA  EIRELI  35.413.037/0001-26 CAROLINE  PRIMITIVO  R$103,10        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "16": "| N º 7.63916  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603389 3389/20  CARNEIRO  COMERCIO  E SERVICOS  DE VEICULOS  AUTOMOTORES  EIRELI  34.564.515/0001-36 CAROLINE  PRIMITIVO  R$51,55  603398 5621/20  LABORATORIO  DE ANALISES  CLINICAS LINUS  PAULING LTDA  - EPP  00.640.341/0001-21 CAROLINE  PRIMITIVO  R$154,65  705252 54325/19 P B NERI  COMERCIO DE  BEBIDAS  29.590.687/0001-44 CAROLINE  PRIMITIVO  R$619,02  603888 25338/19 IRENI SANTOS  CONTREIRAS  938.373.055-20 VIVIANE   MIRANDA R$503,84  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 28/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603914 24910/19 JOSE FRUTUOSO  CONCEICAO DE  JESUS  564.615.935-00 VIVIANE   MIRANDA R$1.072,00   705508 7688/20 COLEGIO ARTE LTDA  - ME  40.623.365/0001-97 CAROLINE  PRIMITIVO  R$206,20  Salvador, 28 DE ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE   SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no dia 17/03/2020, por unanimidade, decide:  RECURSO JULGADO PROCEDENTE - AUTO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  600171 8417/19 CHIPCRED CELULARES  COMERCIO E SERVICOS LTDA  09.627.577/0009-50 VIVIANE   MIRANDA  Salvador, 28 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 78/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar o servidor JORGE LUIS SILVA DOS SANTOS, matrícula 3102914, da Função de Confiança  de CHEFE DE SETOR B, grau 63, do Setor de Fiscalização de Atividades em Logradouros Públicos, da  Coordenadoria de Fiscalização e Combate à Poluição Sonora - CPS, desta SEMOP, e designar para  exercer a mesma função, o servidor EDUARDO SOLEDADE DE CARVALHO, matricula: 3106637.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 79/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar o servidor MOACIR JESUS DE OLIVEIRA, matrícula 3090767, da Função de Confiança de  CHEFE DE SETOR B, grau 63, do Setor de Autorização para o Exercício de Atividades em Logradouros  Públicos, da Coordenadoria de Fiscalização e Combate à Poluição Sonora - CPS, desta SEMOP, e  designar para exercer a mesma função, a servidora CLORIS MIRANDA BISPO, matricula 3073690.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 81/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº   26.012/2015,  RESOLVE:  Delegar competência a Diretora da CODECON EVANILDA VEIGA PESTANA, matrícula 3137029, para   assinar todos os atos relacionados aos processos administrativos, nos termos Art. 33, Inciso I, II e   III, parágrafos 1º e 2º do Decreto Federal nº 2.181/1997, regulamentador da Lei nº 8.078/90 - Código   de Defesa do Consumidor.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário  PORTARIA N.º 83/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor PAULO ROBERTO VIANA DE OLIVEIRA, matrícula 3062285, da Função de   Confiança de CHEFE DE SETOR B, grau 63, do Setor de Gestão de Pessoas, da Coordenadoria   Administrativa - CAD, desta SEMOP, e designar para exercer a mesma função, a servidora NÁDIA   SOUZA PERRONE, matricula 3103311.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 89/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Dispensar o servidor ADNAM RODRIGUES DE OLIVEIRA, matrícula 3063179, da Função de Confiança   de Gestor de Equipamentos Públicos, grau 65, da Coordenadoria de Serviços Diversos - CSD e   designar para exercer a mesma função, o servidor IVAN CLÁUDIO SANTOS DE JESUS, matricula:   3071328.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 90/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar, o servidor IVAN CLAUDIO SANTOS DE JESUS, matrícula 3071328, da Função de Confiança  de SUPERVISOR, grau 63, da Coordenadoria de Serviços Diversos - CSD.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 91/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Considerar designada desde 01/04/2020, a servidora SIMONE JESUS DOS SANTOS REY, matrícula n.º  3103612, ENCARREGADA, grau 61, para responder, cumulativamente, pela Função de Confiança de  Chefe de Setor B, grau 63, do Setor de Apreensão de Bens - SEABE, da Coordenadoria de Fiscalização  e Combate à Poluição Sonora - CPS, desta SEMOP, em substituição temporária por motivo de férias do  titular SANDOVAL LIMA DIAS, matrícula 3073688, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 28 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "17": "| N º 7.639 17  Guarda Civil Municipal - GCM   PORTARIA Nº 067/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Art. 1º.  Designar os servidores ADALBERTO SILVA DA MOTA, matrícula 3105865; MURILO RODRIGUES  DOS SANTOS - matrícula nº 3101798 e HELIJANDRO SILVA DOS SANTOS - matrícula nº 3100895,  membros e ANDERSON NATALICIO BATISTA DIAS - matrícula nº 3101130, RAMON JESUS DOS  SANTOS - matrícula n° 3126092, suplentes, para, sob a presidência do primeiro, constituir Comissão  Permanente de Licitação.  Art. 2º. Nos impedimentos do presidente da Comissão, assumirá o servidor MURILO RODRIGUES DOS  SANTOS - matrícula nº 3101798, como substituto.  Art. 3º. Esta portaria entra em vigor na data de sua publicação.  Art. 4º. Fica revogada a Portaria 062/2019, publicada no DOM n° 7345 de 10 de abril de 2019.  GABINETE DO INSPETOR GERAL DA GCM, em 23 de abril de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP   DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  648/2020 JOSÉ TELES DE JESUS 7º  Salvador, 28 de abril de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º094/2020 - PROC: 109/2020 - SEMGE, cujo objeto é a elaboração  de Registro de Preços de artigos escritório (ETIQUETA), com recebimento das propostas a partir das  8h do dia 21/05/2020; abertura no dia 22/05/2020 às 09:00h e início da disputa no dia 22/05/2020  às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 28 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º095/2020 - PROC: 103/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de mobiliário doméstico (MESA PLÁSTICA), com recebimento das propostas   a partir das 8h do dia 18/05/2020; abertura no dia 19/05/2020 às 09:00h e início da disputa no dia   19/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 28 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º096/2020 - PROC: 107/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de artigos para cama, mesa e banho (COBRERTOR E LENÇOL), com   recebimento das propostas a partir das 8h do dia 19/05/2020; abertura no dia 20/05/2020 às 09:00h   e início da disputa no dia 20/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 28 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º097/2020 - PROC: 119/2020 - SEMGE, cujo objeto é a elaboração   de Registro de Preços de materiais e utensílios de limpeza (CONTAINER), com recebimento das   propostas a partir das 8h do dia 13/05/2020; abertura no dia 14/05/2020 às 13:00h e início da   disputa no dia 14/05/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 28 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº 016/2020.  OBJETO: Contratação de empresa especializada para prestação de serviços de apoio operacional.  PROC: 7764/2019 - SEMGE  RECORRENTE: WS SOLUÇÕES CORPORATIVAS LTDA  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa WS SOLUÇÕES CORPORATIVAS LTDA, para no mérito,   julgá-lo IMPROCEDENTE de acordo com o Parecer COMPEL nº 134/2020, em conformidade com   Despacho Homologatório da Sra. Subsecretária datado de /04/2020.  Salvador, 28 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº016/2020 - PROC: 7764/2019 - SEMGE. OBJETO: Contratação de empresa especializada para prestação de serviços de apoio operacional.   LICITANTE LOTE VALOR (R$)  ELLU TERCEIRIZAÇÃO EIRELI UNICO R$ 9.108.999,48  DATA DA HOMOLOGAÇÃO: 28/04/2020  Salvador, 28 de abril de 2020.    AMAURI GUIMARÃES PIRES Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "18": "| N º 7.63918  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 134/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO   PREVENTIVA E CORRETIVA INCLUINDO PINTURA, REPOSIÇÃO DE PEÇAS E/OU ACESSÓRIOS EM   EQUIPAMENTOS MÉDICO-HOSPITALARES DO PRONTO ATENDIMENTO.  Processo n.º 20.708/2019  Recebimento das Propostas a partir das 08:00 horas do dia 14/05/2020 até às 09:00 horas do dia   15/05/2020-SMS  Abertura das Propostas:15/05/2020 às 09:00 horas  Sessão de Disputa dos Preços: 15/05/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 28 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  COMUNICADO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,   Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos   interessados no Pregão Eletrônico nº. 260/2019 - Processo n° 13.245/2019. Objeto: REGISTRO DE   PREÇOS PARA AQUISIÇÃO DE MATERIAL E EQUIPAMENTO, que fica prorrogada o início do recebimento   das propostas a partir das 08:00 horas do dia 12/05/2020 até às 09:00 horas do dia 13/05/2020,   às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção:   Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 27 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 010/2020  Processo nº 17.672/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE.  EMPRESAS LOTES VALORES (R$)  MACRO LIFE IMPORTADORA DE PRODUTOS MEDICOS - EIRELI 01 126.000,00  03 30.000,00  K.C.R. INDUSTRIA E COMERCIO DE EQUIPAMENTOS EIRELI 02 97.555,90  04 23.609,85  TOTAL 277.165,75  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 07/04/2020.  Pregão Eletrônico - SMS nº 004/2020  Processo nº 19.586/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 58.250,00  TOTAL 58.250,00  O lote 02 foi fracassado e os lote 03 e 04 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Pregão Eletrônico - SMS nº 001/2020  Processo nº 18.283/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE AGULHA DE PORTOCATH  EMPRESAS LOTES VALORES (R$)  CIRURGICA FERNANDES - COMERCIO DE MATERIAIS CIRURGICOS E  HOSPITALARES - SOCIEDADE LIMITADA  01 19.912,00  PRIOM TECNOLOGIA EM EQUIPAMENTOS EIRELI - ME 02 47.900,00  TOTAL 67.812,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Salvador, 28 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 053/2020  Processo nº 23.423/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 13.749,00  PARTNER FARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA 04 7.992,00  TOTAL 21.741,00  Os lotes 02 e 03 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 17/04/2020.  Salvador, 27 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 074/2020  Processo nº 7.530/2019  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO   CORRETIVA DE MICRO-ONDAS E VENTILADORES.  EMPRESA LOTE VALOR (R$)  VOLARE MANUTENÇÃO EIRELI 01 2.299.995,00  TOTAL 2.299.995,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 24/04/2020.  Salvador, 27 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 316/2019  Processo nº 13.738/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  FABMED DISTRIBUIDORA HOSPITALAR LTDA 01 133.800,00  UNIAO QUIMICA FARMACEUTICA NACIONAL S.A. 02 127.000,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "19": "| N º 7.639 19  EMPRESAS LOTES VALORES (R$)  DROGAFONTE LTDA 03 100.000,00  UNIQUE DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 37.500,00  ANJOMEDI DISTRIBUIDORA DE MEDICAMENTOS LTDA 07 30.000,00  TOTAL 428.300,00  Os lotes 04 e 06 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 27/04/2020.  Salvador, 27 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.568 de 08 a 10 de fevereiro de 2020, pág. 14.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 269/2019  Processo nº 9.408/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PENSO.  EMPRESAS LOTES VALORES (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA 02 12.995,00  04 62.500,00  CIRÚRGICA J B LTDA - EPP 03 45.000,00  BIODIAG DIAGNÓSTICA E HOSPITALAR LTDA - EPP 05 55.000,00  TOTAL 175.495,00  LEIA-SE:   Pregão Eletrônico - SMS n.º 269/2019  Processo nº 9.408/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PENSO.  EMPRESAS LOTES VALORES (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES  LTDA  02 12.975,00  04 62.500,00  CIRÚRGICA J B LTDA - EPP 03 45.000,00  BIODIAG DIAGNÓSTICA E HOSPITALAR LTDA - EPP 05 54.990,00  TOTAL 175.465,00  Salvador, 28 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESULTADO DE DISPENSA LICITAÇÃO  No resultado de publicação do resumo da dispensa de Licitação, publicada no DOM nº 7.632 de 20 de   Abril de 2020, referente ao Processo 238/2020.   Onde se lê: “EMPRESA: INNOVARE - COMERCIAL DE PRODUTOS HOSPITALARES EIRELI.”.    Leia-se: “EMPRESA: INNOVARE - COMERCIAL DE PRODUTOS HOSPITALARES EIRELI -   CNPJ: 33.237.453/0001-95”.  Onde se lê: “OBJETO: Aquisição de equipamentos de seguranças ( EPI’S).”.    Leia-se: “OBJETO: Aquisição de luvas de borracha, luvas de algodão, máscaras descartáveis e filtros   para vapores orgânicos”.  Salvador, 28 de Abril de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  JULGAMENTO DA HABILITAÇÃO  A Comissão Setorial de Licitação - COSEL, com base na Lei 8.666/1993 e na Lei Municipal nº  4.484/1992, esta, no que couber, torna público para conhecimento dos interessados, o resultado do  Julgamento da Habilitação da seguinte Licitação:  LICITAÇÃO: nº 004/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 003/2020 - SEINFRA - Processo Administrativo nº  1685/2019-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento Residencial SÍTIO ISABEL, no âmbito do Programa Minha Casa, Minha Vida, em  Salvador, conforme Portaria n.º 547 28 de NOVEMBRO de 2011, do Ministério das Cidades, do  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  LICITANTES: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA - EPP; IDETEC  - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental.  JULGAMENTO DA HABILITAÇÃO: Após análise e julgamento dos documentos, verificada a  autenticidade das certidões nos sites específicos na internet, a Comissão decidiu:  LICITANTES HABILITADAS: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA -  EPP e IDETEC - Instituto de Desenvolvimento Científico Tecnológico e Ambiental.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a”, da Lei Federal nº  8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede  da Secretaria Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris -  Salvador/BA, no horário normal de expediente do órgão.  Salvador, 28 de abril de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão  Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - RDC Nº 001/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, instituída pela   Portaria nº 08/2019 e alterada pela Portaria nº 023/2019, torna público, para conhecimento dos   interessados, o resultado da fase de julgamento das Propostas Técnicas do RDC PRESENCIAL Nº   001/2020, Processo nº: 2167/2019 - SUCOP: Objeto: Contratação de pessoa jurídica isolada ou em   consórcio para  Elaboração de projetos Básico e Executivo de Engenharia e Execução de obras de   Infraestrutura em área urbana, para implantação da intervenção “A” - Ponte sobre o Rio Camarajipe,   na Ligação Iguatemi/Paralela - integrante do Empreendimento “Nova Tancredo Neves” - Salvador/  BA.  Concorrentes:  1) CONSÓRCIO TOP/NORCONSULT; 2) CONSÓRCIO NM/FARES e 3) CONSÓRCIO PJ/TEKTON/CETENG  Do Julgamento:   Após análise e julgamento chegou-se às seguintes Notas Técnicas/NT:  LICITANTES NOTA TÉCNICA (NT)  CONSÓRCIO TOP/NORCONSULT 90,70  CONSÓRCIO NM/FARES 79,38  CONSÓRCIO PJ/TEKTON/CETENG 67,85  A proposta técnica da licitante CONSÓRCIO PJ/TEKTON/CETENG foi desclassificada, pelo seguinte  motivo: NÃO apresentar Certificado de Acervo Técnico (CAT) referente ao NT4, item C4: Profissional  Sênior, não obtendo pontuação neste item. Assim, conforme disposto no Edital “A Licitante que zerar  a pontuação deste item será desclassificada”.  As propostas técnicas das licitantes CONSÓRCIO top/norconsult e CONSÓRCIO NM/FARES foram  CLASSIFICADAS.   Devido a pandemia do COVID-19 e seguindo recomendações dos órgãos governamentais, para evitar  a propagação do vírus e evitar locais com aglomeração de pessoas serão adotados os seguintes  procedimentos: x  - A abertura dos envelopes nº 02-Proposta de Preços e 03-Habilitação, das licitantes classificadas, se  dará em reunião fechada, no dia 05/05/2020 às 09:00hs.  - Toda a documentação referente a Proposta de Preço e Documentação de Habilitação será  disponibilizada através de link que será divulgado no Portal da SUCOP;    - Fica assegurado aos licitantes o direito ao Recurso e/ou Contrarrazões conforme legislação vigente  e disposição no item 13 do Edital;   Salvador, 28 de abril de 2020  Ana Lúcia Luz de Souza e Silva Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "20": "| N º 7.63920  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO TERMO DE CREDENCIAMENTO Nº 014/2020  Objeto: Credenciar Pessoas Jurídicas, para os serviços de Confecção de Plantas com Memorial   Descritivo, Implantações de Marcos Georreferenciados e Entrega dos Convites aos Confrontantes de   Imóveis Urbanos, nos Municípios de Salvador, Lauro de Freitas e Simões Filho.  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0100 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: LUZ & BARROS ENGENHARIA LTDA;  CNPJ: 18.862.851/0001-09;  Valor Global: Sob demanda;  Amparo Legal: Lei Federal nº 8.666/93 e da Lei Municipal nº 4.484/92;  Prazo de Vigência: 12 (doze) meses;  Data da Assinatura: 23/04/2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  BRUNO DA LUZ DOS SANTOS Luz & Barros Engenharia LTDA  DJANE SANTOS BARROS Luz & Barros Engenharia LTDA  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO DO SEXTO TERMO ADITIVO AO CONTRATO Nº 031/2016  PUBLICAÇÃO: 25 A 27 DE ABRIL DE  2020 - DOM 7.637 PAG. 8.  CONTRATO nº 031/2016.  CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA.  ONDE SE LÊ:  RESUMO DO SEXTO TERMO ADITIVO AO CONTRATO Nº 031/2016  PROCESSO Nº 3015/2020.  OBJETO: Alteração da Jornada de Trabalho, dos postos de serviço com carga horária de 44 horas,   constantes do ANEXO I do Contrato nº 031/2016, para 33 horas semanais, tendo em vista a diminuição   da demanda, ante a suspensão das atividades públicas municipais não essenciais, em decorrência   da Pandemia relacionada ao Covid-19, passando o valor estimado mensal do referido instrumento   contratual de R$ 7.068.870,03 (sete milhões, sessenta e oito mil, oitocentos e setenta reais e   três centavos) para R$ 6.851.269,52 (seis milhões, oitocentos e cinquenta e um mil, duzentos e   sessenta e nove reais e cinquenta e dois centavos), pelo prazo de 90 (noventa) dias, a partir de 1º   de maio do corrente ano.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA.  CNPJ/MF sob nº 08.115.568/0001-60.  DATA DE ASSINATURA: 24 de abril de 2020.  LEIA-SE:  RESUMO DO SÉTIMO TERMO ADITIVO AO CONTRATO Nº 031/2016  PROCESSO Nº 3015/2020. OBJETO: Alteração da Jornada de Trabalho, dos postos de serviço com carga horária de 44 horas,  constantes do ANEXO I do Contrato nº 031/2016, para 33 horas semanais, tendo em vista a diminuição  da demanda, ante a suspensão das atividades públicas municipais não essenciais, em decorrência  da Pandemia relacionada ao Covid-19, passando o valor estimado mensal do referido instrumento  contratual de R$ 7.068.870,03 (sete milhões, sessenta e oito mil, oitocentos e setenta reais e  três centavos) para R$ 6.851.269,52 (seis milhões, oitocentos e cinquenta e um mil, duzentos e  sessenta e nove reais e cinquenta e dois centavos), pelo prazo de 90 (noventa) dias, a partir de 1º  de maio do corrente ano. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA. CNPJ/MF sob nº 08.115.568/0001-60. DATA DE ASSINATURA: 24 de abril de 2020.  Salvador, 28 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 092/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio de Empresas CS/GBM  CNPJ: 33.833.880/0001-36  PROCESSO: 5555/2019  MODALIDADE: Concorrência 004/2019  OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração   de projeto executivo e execução da obra de reconstrução do CENTRO MUNICIPAL DE EDUCAÇÃO   INFANTIL CASTRO ALVES  VALOR: 3.975.792,99 (Três milhões, novecentos e setenta e cinco mil, setecentos e noventa e dois   reais, e noventa e nove centavos)  VIGÊNCIA: 14 (quatorze) meses, contados a partir da sua assinatura  EXECUÇÃO: 10 (dez) meses, contados da assinatura da Ordem de Serviço  DOTAÇÃO. ORÇAMENTARIA: Projeto/Atividade 12.365.0001.103500, Natureza da Despesa 44.90.51,   Fonte 0.1.01; 2.2.20.   DATA DE ASSINATURA: 28/04/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  RENATO BARRETO MARTINEZ Consórcio CS/GBM  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 025/2019  PROCESSO: Nº 757/2020  DO CONTRATO: Acordam as partes, nos termos do Art. 57, inciso II, da Lei 8.666/93, em prorrogar   o prazo da execução do objeto do referido contrato por mais 12 (doze) meses, tendo seu início   em 01/04/2020 e seu fim em 31/03/2021, permanecendo o valor mensal de R$ 9.412,01 (nove   mil, quatrocentos e doze reais e um centavo) e o valor global de R$ 112.944,12 (cento e doze mil,   novecentos e quarenta e quatro reais e doze centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: CLIBEM - CLÍNICA BAHIANA DE ESPECIALIDADES MÉDICAS LTDA.  CNPJ: 13.421.227/0001-52.  DATA DA ASSINATURA: 31/03/2020.  REPRESENTANTE LEGAL: João Viana Pereira.  Salvador, 22 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 84/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 084/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e JACB Med Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5647/2020  OBJETO: Prorrogar a vigência do contrato de 28/04/2020 até 26/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 108.000,00 (cento e oito   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 76/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 076/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e L&T Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 6540/2020  OBJETO: Prorrogar a vigência do contrato de 26/04/2020 até 24/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "21": "| N º 7.639 21  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 83/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 083/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e MPRJB Med Serviços Médicos Ltda.  PROCESSO ADMINISTRATIVO nº 5573/2020  OBJETO: Prorrogar a vigência do contrato de 29/04/2020 até 27/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 69/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 069/2020, celebrado em 28/01/2020 entre a PMS/  Secretaria Municipal da Saúde e Novoastral Serviços Médicos E Hospitalares Ltda.  PROCESSO ADMINISTRATIVO nº 5569/2020  OBJETO: Prorrogar a vigência do contrato de 28/04/2020 até 26/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 74/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 074/2020, celebrado em 28/01/2020 entre a PMS/  Secretaria Municipal da Saúde e SOL - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5570/2020  OBJETO: Prorrogar a vigência do contrato de 28/04/2020 até 26/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de  R$ 72.000,00 (setenta e   dois mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 096/2018  PROCESSO: Nº 24164/2019  DO CONTRATO: Acordam as partes em suprimir do valor atualmente contratado, a partir da data   de assinatura, o valor mensal de R$ 2,58 (dois reais e cinquenta e oito centavos), equivalentes a   aproximadamente 0,01033% do valor original. Dessa forma, o valor mensal passará de R$ 24.986,59   (vinte e quatro mil, novecentos e oitenta e seis reais e cinquenta e nove centavos) para R$ 24.984,01   (vinte e quatro mil, novecentos e oitenta e quatro reais e um centavos) e o valor anual passará de R$   299.839,08 (duzentos e noventa e nove mil, oitocentos e trinta e nove reais e oito centavos) para R$   299.808,12 (duzentos e noventa e nove mil, oitocentos e oito reais e doze centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.2.14.  CONTRATADA: FUNDAÇÃO LAR HARMONIA.  CNPJ: 00.405.171/0001-09.  DATA DA ASSINATURA: 27/04/2020.  AMPARO LEGAL: Art. 57, inciso II, da Lei 8.666/93.  REPRESENTANTE LEGAL: Cristiane Miranda da Silveira.  Salvador, 27 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 244/2020  PROCESSO nº 26565/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 72.000,00 (setenta e dois mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: FLB MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 35.370.798/0001-48  DATA DA ASSINATURA: 27/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 27 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 011/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de   2020: ao CONTRATO, retroagindo seus efeitos a 24 de Abril de 2020.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  232/2020 SOUL EVENTOS LTDA-ME 263000 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 24/04/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 24 de Abril de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 013/2020  OBJETO: Para a inclusão dos Elementos de Despesa e Fonte de Recurso para o exercício orçamentário   de 2020: ao CONTRATO, retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA  ELEMENTOS DE   DESPESA FONTE DE RECURSO  162/2020 E DE JESUS SOUZA DE  CATU (SOLUTEC SOLUÇÕES  TÉCNICAS)   33.90.39 33.90.30 0.2.14  163/2020 COLD MANUTENÇÕES E  INSTALAÇÕES LTDA  33.90.39 33.90.30 0.2.14  164/2020 ALDITEC COMÉRCIO E  SERVIÇOS LTDA  33.90.39 33.90.30 0.2.14  202/2020 E DE JESUS SOUZA DE  CATU (SOLUTEC SOLUÇÕES  TÉCNICAS)  33.90.39 33.90.30 0.2.14  204/2020 VOLARE MANUTENÇÃO EIRELI 33.90.39 33.90.30 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 27/04/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 27 de Abril de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 9684/2019  AFM Nº: 5548/2020 - R$ 212.000,00 - DATA DA ASSINATURA: 26/03/2020   CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  PROCESSO: 20656/2019  AFM Nº: 6342/2020 - R$ 3.110,40 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 21.632.425/0001-93  PROCESSO: 9694/2019  AFM Nº: 5402/2020 - R$ 490.000,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: EMS S/A    CNPJ: 57.507.378/0003-65  PROCESSO: 15661/2019  AFM Nº: 6333/2020 - R$ 21.840,00 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 17929/2019  AFM Nº: 6343/2020 - R$ 131,52 - DATA DA ASSINATURA: 16/04/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "22": "| N º 7.63922  CONTRATADA: SALVADOR DOSTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 21.632.425/0001-93  PROCESSO: 11424/2019  AFM Nº: 6335/2020 - R$ 17.970,00 - DATA DA ASSINATURA: 16/04/2020  CONTRATADA: MEDISIL COM. FARM. HOSPITALAR DE HIGIENE E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  PROCESSO: 23083/2018  AFM Nº: 5546/2020 - R$ 49.000,00 - DATA DA ASSINATURA: 26/03/2020  CONTRATADA: LABORATÓRIO TEUTO BRASILEIRO S/A   CNPJ: 17.159.229/0001-76  PROCESSO: 9679/2019  AFM Nº: 5547/2020 - R$ 34.500,00 - DATA DA ASSINATURA: 26/03/2020  CONTRATADA: MEDISIL COM. FARM. HOSPITALAR DE HIGIENE E TRANSPORTES LTDA  CNPJ: 96.827.563/0001-27  PROCESSO: 23084/2018  AFM Nº: 5634/2020 - R$ 9.000,00 - DATA DA ASSINATURA: 27/03/2020  CONTRATADA: GEOLAB INDÚSTRIA FARMACÊUTICA LTDA  CNPJ: 03.485.572/0001-04  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: MEDICAMENTOS PARA ATENDIMENTOS ESPECIAIS  PROCESSO: 20476/2018  AFM Nº: 6199/2020 - R$ 10.350,00 - DATA DA ASSINATURA: 14/04/2020   CONTRATADA: NUTRIRE COM. DE PRODUTOS NUTRICIONAIS E HOSPITALARES LTDA  CNPJ: 23.151.775/001-63  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493 Elemento de Despesas 33.90.30; Fonte de   Recursos 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: MEDICAMENTO BÁSICO COMPLEMENTAR  PROCESSO: 11801/2018  AFM Nº: 6359/2020 - R$ 30.712,00 - DATA DA ASSINATURA: 16/04/2020   CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI  CNPJ: 21.041.396/0001-95  PROCESSO: 9551/2019  AFM Nº: 6235/2020 - R$ 99.169,20 - DATA DA ASSINATURA: 15/04/2020   CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI  CNPJ: 21.041.396/0001-95  PROCESSO: 11801/2018  AFM Nº: 6358/2020 - R$ 122.856,00 - DATA DA ASSINATURA: 16/04/2020   CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PROCESSO: 9317/2019  AFM Nº: 6237/2020 - R$ 190.170,00 - DATA DA ASSINATURA: 15/04/2020   CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  PROCESSO: 9551/2019  AFM Nº: 6236/2020 - R$ 27.992,80 - DATA DA ASSINATURA: 15/04/2020   CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA  CNPJ: 01.107.391/0012-63  OBJETO: MEDICAMENTO PARA PRONTO ATENDIMENTO  PROCESSO: 17929/2019  AFM Nº: 6340/2020 - R$ 38.800,00 - DATA DA ASSINATURA: 16/04/2020   CONTRATADA: TD & V COM. DE PROD. ODONTOLÓGICOS E HOSPITALARES LTDA  CNPJ: 10.696.932/0001-74  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493, 2338 - Elemento de Despesas 33.90.30; Fonte de   Recursos 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: MEDLIFE LOGISTÍCA LTDA  C.N.P.J.: 09.315.202/0001-05  Processo: 80/2020  Objeto: Material de consumo - Máscara cirúrgica descartável TNT 03 camadas.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2020006539 - R$12.450,00 - Data da assinatura: 27/04/2020  Salvador, 28 de abril de 2020  JOSÉ PACHECO MAIA FILHO Secretário de Comunicação  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   CONTRATO N.º 07/2020  PROCESSO N.º 1067/2020  DISPENSA DE LICITAÇÃO Nº 12/2020  DO CONTRATO: O presente Contrato tem por objeto a aquisição por demanda de cestas básicas para   atender à solicitação da DPSE e DPSB, destinada ao enfrentamento da emergência de saúde pública   de importância internacional do coronavirus (COVID-19).  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  CONTRATADA: SUPERCESTA COMÉRCIO DE GÊNEROS ALIMENTÍCIOS LTDA  CNPJ: 08.100.974/0001-59  PRAZO DE VIGÊNCIA: 22/04/2020 até 21/05/2020  VALOR GLOBAL: R$ 2.037.985,00 (dois milhões, trinta e sete mil novecentos e oitenta e cinco reais)  SUBAÇÃO: 241600 (Operacionalização dos Serviços de Proteção e Atendimento Especializados à   Família e Indivíduos)  ELEMENTO DE DESPESA: 33.90.32.09  FONTE DE RECURSO: 2.1.00.000000 (Ex. Anterior-Tesouro); 0.1.91.000003 (Operações de Crédito   Externa).  DATA DA ASSINATURA: 22 de abril de 2020.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária  CONTRATO N.º 08/2020  PROCESSO N.º 1067/2020  DISPENSA DE LICITAÇÃO Nº 12/2020  DO CONTRATO: O presente Contrato tem por objeto a aquisição por demanda de cestas básicas para   atender à solicitação da DPSE e DPSB, destinada ao enfrentamento da emergência de saúde pública   de importância internacional do coronavirus (COVID-19).  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  CONTRATADA: QUALITY SUPERMERCADOS EIRELI  CNPJ: 28.355.062/0001-35  PRAZO DE VIGÊNCIA: 22/04/2020 até 21/05/2020  VALOR GLOBAL: R$ 2.037.985,00 (dois milhões, trinta e sete mil, novecentos e oitenta e cinco reais)  SUBAÇÃO: 255400 (Manutenção do Fundo Municipal da Pessoa Idosa); 241600 (Operacionalização   dos Serviços de Proteção e Atendimento Especializados à Família e Indivíduos).  ELEMENTO DE DESPESA: 33.90.32.09  FONTE DE RECURSO: 2.2.11000000 (Ex. Anterior-Recursos Próprios Fundo de Assistência Social);   2.1.00.000000 (Ex. Anterior-Tesouro); 0.1.91.000003 (Operação de Crédito Externa)  DATA DA ASSINATURA: 22 de abril de 2020.  ANA PAULA ANDRADE MATOS MOREIRA  Secretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "23": "| N º 7.639 23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 158/2020, publicado no DOM n.º 7.572, de 14 de fevereiro de 2020.  ONDE SE LÊ: ASSINAM: Isaac Chaves Edington - Presidente. Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro. JUBARGO S PRODUÇÕES ARTISTICAS EIRELI.  LEIA-SE: ASSINAM: Isaac Chaves Edington - Presidente. Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro. ESTRELAR PRODUÇÕES E SERVIÇOS EIRELI.  Salvador, 28 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020006374  Processo Licitatório: 3901/2019  Termo de Compromisso Nº 2020000011  Contratada: CASA ATLANTICO EIRELI- ME  CNPJ Nº 22.505.764/0001-71  Objeto: Refil de sabonete liquido 800ml  Valor Total: 682,00 (Seiscentos e oitenta e dois reais)  Nota de Empenho: 2020/000333  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo  Fonte de Recursos: 0.1.00  AFM: 2020006369  Processo Licitatório:6110/2019  Termo de Compromisso Nº 2019000439  Contratada: ELLO ATACADÃO DE PRODUTOS LTDA  CNPJ Nº 03.326.448/0001-98  Objeto: Inseticida aerossol 300ml  Valor Total: 278,40 (Duzentos e setenta e oito reais e quarenta e centavos)  Nota de Empenho: 2020/000112  Dotação Orçamentaria: -250122- Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30- Material de consumo   Fonte de Recursos: 0.1.00  AFM: 2020006368  Processo Licitatório:5039/2019  Termo de Compromisso Nº 2019000372  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº 04.496.562/0001-29  Objeto: Água mineral copo 200 ml sem gás e agua mineral sem gás garrafão 20 L  Valor Total: 3.456,00(Três mil quatrocentos e cinquenta e seis reais)  Nota de Empenho: 2020/000335  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30  Fonte de Recursos: 0.1.00 -Tesouro  Salvador, 28 de abril de 2020.  FÁBIO RIOS MOTA Secretário  RETIFICAÇÃO  Na Autorização de Fornecimento de Material n°2020005386, publicado no DOM de nº. 7.625, página  15, de 15 de abril de 2020.  ONDE SE LÊ: Valor total R$1.623,00 (hum mil seiscentos e vinte e três reais)   LEIA-SE: Valor total R$ 1.632,00 (hum mil seiscentos e trinta e dois reais)  Salvador, 28 abril de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   RESUMO DO PRIMEIRO TERMO ADITIVO DO CONTRATO 002/2019  PROCESSO Nº 254/2020  CONTRATO nº 002/2019  OBJETO: Pelo presente aditivo, acordam as partes em acrescer o valor global do presente contrato   em R$ 8.687,50 (oito mil seiscentos e oitenta sete reais e cinqüenta centavos), correspondendo a   25%, alterando assim o valor inicial de R$ 34.750,00 (trinta e quatro mil setecentos e cinqüenta   reais) para R$ 43.437,50 (quarenta e três mil quatrocentos e trinta e sete reais e cinqüenta centavos),   conforme parecer jurídico nº 90/2020, constante nos autos do Processo Administrativo nº 254/2020   e fundamento no art. 57, incido II, da Lei 8.666/1993.  LEI FEDERAL: 8.666/1993   LEI MUNICIPAL: 4.484/1992.  CONTRATADA: EQUIPE COMÉRCIO SERVIÇOS E TRANSPORTES EIRELI-EPP.  CNPJ: 15.422.910/0001-30  DATA DE ASSINATURA: 16 de abril de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GCM 250115 33.90.39 0.1.00  Salvador, 16 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  RESUMO DO PRIMEIRO TERMO ADITIVO DO CONTRATO 016/2019  PROCESSO Nº 201/2020 CONTRATO nº 016/2019 OBJETO: Pelo presente aditivo, acordam as partes em acrescer o valor global do presente contrato  em R$ 9.997,00 (nove mil, novecentos e noventa e sete reais), correspondendo a 20%, alterando  assim o valor inicial de R$ 49.985,00 (quarenta e nove mil, novecentos e oitenta e cinco reais) para  R$ 59.982,00 (cinqüenta e nove mil, novecentos e oitenta e dois reais), conforme parecer jurídico nº  65/2020, constante nos autos do Processo Administrativo nº 201/2020 e fundamento no art. 65,§ 1,  da Lei 8.666/1993. LEI FEDERAL: 8.666/1993  LEI MUNICIPAL: 4.484/1992. CONTRATADA: GOEMANN COMERCIAL EIRELI- EPP. CNPJ: 01.522.898/0001-20. DATA DE ASSINATURA: 01 de abril de 2020 DOTAÇÃO ORÇAMENTÁRIA:  ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  GCM 216900 44.90.52 0.1.00  Salvador, 20 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 20200002520 Nº PROCESSO: 358/2020 CONTRATADA: HENRY EQUIPAMENTOS ELETRONICOS E SISTEMAS LTDA CNPJ: 01.245.055/0001-24 OBJETO: COLETOR DE REGISTRO ELETRÔNICO VALOR TOTAL: R$19.092,00 (dezenove mil e noventa e dois reais) Projeto/Atividade: 250427 Elemento Despesa: 449052 Fonte: Tesouro  Salvador, 28 de Abril de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 20200002479 Nº PROCESSO: 359/2020 CONTRATADA: HENRY EQUIPAMENTOS ELETRONICOS E SISTEMAS LTDA CNPJ: 01.245.055/0001-24 OBJETO: COLETOR DE REGISTRO ELETRÔNICO VALOR TOTAL: R$3.182,00 (três mil cento e oitenta e dois reais) Projeto/Atividade: 250427 Elemento Despesa: 449052 Fonte: Tesouro  Salvador, 28 de Abril de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 29 DE ABRIL DE 2020 ", "24": "| N º 7.63924  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 028/2019  Processo nº: 617/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MB ENGENHARIA LTDA-CNPJ/MF nº 07.443.264/0001-69  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 05/04/2020 e término em 03/06/2020.  Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93  Data de Assinatura: 03/04/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e AUGUSTA MARIA MIGUEL BARRETO-MB  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 069/2020: Contratação de Empresa para gerenciamento clínico- operacional da unidade de pronto atendimento Adroaldo Albergaria. As propostas deverão ser  apresentadas até o dia 02/05/2020. O processo administrativo nº 12492/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 070/2020: Contratação de Serviço de home care( Internação   domiciliar) para a Paciente Solange Maria Leal dos Santos. As propostas deverão ser apresentadas   até as 15:00 do dia 02/05/2020.  O processo administrativo nº 6031/2018 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 071/2020: Contratação de prestadora de serviços de saúde para   Gerenciamento da UPA 24 hs São Cristovão. As propostas deverão ser apresentadas até as 11:00   do dia 02/05/2020.  O processo administrativo nº 7119/2018 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 073/2020: Contratação de Serviço de Fisioterapia motora em  benefício do paciente: J.V.S.L. por força de decisão judicial. As propostas deverão ser apresentadas  até as 14:00 do dia 02/05/2020.  O processo administrativo nº 6858/2020  referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1705/2020: Aquisição do Filtro para ventilação mecânica. COVID   19. As propostas deverão ser apresentadas  em 24 hs.  O processo administrativo nº 7221/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão  realizadas COTAÇÕES DE PREÇOS, conforme abaixo: COTAÇÃO DE PREÇO Nº 1706/2020, aquisição de material de penso: Conjunto cirúrgico descartável,  tamanhos M e G, para atender demanda no atendimento aos pacientes da Rede Municipal de Saúde  / SMS, tendo em vista surto de pandemia do vírus COVID - 19.  As propostas deverão ser apresentadas em 24h - Processo nº 7127/2020. COTAÇÃO DE PREÇO Nº 1707/2020, aquisição de material de penso Filtro de Barreira bacteriano  / viral, visando a continuidade no atendimento aos pacientes da Rede Municipal de Saúde / SMS,  tendo em vista surto de pandemia do vírus COVID - 19. As propostas deverão ser apresentadas em  24h - Processo nº 7222/2020. COTAÇÃO DE PREÇO Nº 068/2020, contratação de empresa especializada para realização de Exame  de Histerossalpingografia, visando atendimento de demanda judicial em favor da paciente E.A.S.C.  As propostas deverão ser apresentadas até às 10:00h do dia 04 de maio de 2020 - Processo nº  7357/2020. Os processos administrativos acima mencionados, objetos das presentes cotações de preços  encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@ gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 1708/2020: Aquisição de caixa coletora para material perfurocortantes.  COVID 19. As propostas deverão ser apresentadas  em 24 hs. O processo administrativo nº 7238/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-29T10:17:34-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}