{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  06 A 08 DE JUNHO DE 2020   ", "1": "| N º 7.679  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 3  GABINETE DO PREFEITO - GABP  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  4  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  4  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  GUARDA CIVIL MUNICIPAL - GCM  5  LICITAÇÕES  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  7  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  7  CONTRATOS  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  GUARDA CIVIL MUNICIPAL - GCM  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  CONVÊNIOS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  EDITAIS  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "2": "| N º 7.6792  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.479 de 05 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.479/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.105000 4.4.90.92 0.2.32 28.000,00  10.302.0002.105000 4.4.90.92 2.2.32 28.000,00  10.302.0002.232900 3.3.90.92 2.2.14 700.000,00  10.304.0003.233100 3.3.90.92 2.2.14 30.000,00  10.302.0002.105000 4.4.90.51 0.2.32 28.000,00  10.302.0002.105000 4.4.90.51 2.2.32 28.000,00  10.302.0002.232900 3.3.90.39 2.2.14 700.000,00  10.304.0003.233100 3.3.90.30 2.2.14 30.000,00  SUB-TOTAL 786.000,00 786.000,00  TOTAL GERAL 786.000,00 786.000,00  32.479/2020  DECRETO Nº 32.480 de 05 de junho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.540.000,00 (hum milhão e quinhentos e quarenta mil reais), na unidade orçamentária indicada no   anexo integrante a este Decreto.  Ar. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   442/2020-CASA CIVIL  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.480/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0010.111700 4.4.90.51 2.1.00  1.540.000,00  SUB-TOTAL  1.540.000,00  TOTAL GERAL  1.540.000,00  32.480/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020  ", "3": "| N º 7.679 3 DECRETO Nº 32.481 de 05 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 1.039.720,00 (hum milhão, trinta e nove mil e setecentos e vinte reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.    Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.481/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.105000 4.4.90.52 2.1.90  1.039.720,00  10.122.0016.250106 4.4.90.52 2.1.90  1.017.410,00  10.122.0016.250106 4.4.90.92 2.1.90  22.310,00  SUB-TOTAL  1.039.720,00  1.039.720,00  TOTAL GERAL  1.039.720,00  1.039.720,00  32.481/2020  DECRETO Nº 32.482 de 05 de junho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:    DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$5.000.000,00 (cinco milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo CASA   CIVIL Nº  441/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.482/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINARIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 4.4.90.52 2.1.00 5.000.000,00  SUB-TOTAL 5.000.000,00  TOTAL GERAL 5.000.000,00  32.482/2020  DECRETOS SIMPLES  RETIFICAÇÃO   No Decreto s/nº de 03/06/2020, publicado no DOM de 04/06/2020, referente a nomeação de   ALEXSANDRO FREITAS SILVA,   Onde se lê:   ...cargo em comissão de Presidente, Grau 58, da Empresa de Limpeza Urbana de Salvador.  Leia-se:   ...cargo de Presidente, da Empresa de Limpeza Urbana de Salvador.  GABINETE DO PREFEITO - GABP   PORTARIA Nº 32/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor FABIO LOPES DA MATA, matrícula 3151943, Gerente de Prefeitura-Bairro, para  cumulativamente, responder pelo cargo em comissão de Assessor Especial do Prefeito, Grau 58,  da Chefia de Gabinete do Prefeito em substituição a titular, JAMILLE SANTOS SOUSA OLIVEIRA,  matrícula 3142129, por motivo de férias no período de 01 a 30/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 05 de junho de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  PORTARIA Nº 33/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ MESSIAS OLIVEIRA, matrícula 3153788, Assistente de Gabinete do   Prefeito, para cumulativamente, responder pelo cargo Assessor Especial do Prefeito, Grau 58, da   Chefia de Gabinete do Prefeito em substituição a titular, JOSÉ CARLOS SOVERAL DA SILVA, matrícula   3152329, por motivo de férias no período de 01 a 30/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 05 de junho de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "4": "| N º 7.6794  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 141/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 063/2020, publicada no DOM de 19/02/2020, a Alteração da Jornada  de Trabalho de 20h para 40h da professora PRISCILA SANTOS FARIAS, matrícula nº 3.097.809, PR- SMED 6937/2019.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em05 de junho de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 142/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Alterar a jornada de trabalho de 20h para 40h, da professora PRISCILA SANTOS FARIAS, matrícula  nº 3.097.809, PR-SMED 6937/2019, desde 01/11/2019, com fundamento na Lei nº 8.722/2014,  regulamentada pelo Decreto nº 26.168/2015, e no parecer da Comissão Permanente de  Acompanhamento - COPEA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 05 de junho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 23/2020  A Secretaria Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais.  RESOLVE:   Delegar competência ao Subsecretário, Decio Martins Mendes Filho, para assinar em nome da   Secretaria como ordenador de despesas, atos concernentes à administração, convênios, contratos,   por instrumento público ou particular, transações, acordos, ajustes e protocolos, bem como seus   respectivos termos aditivos e rescisões.  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 05 de   junho de 2020.  JULIANA GUIMARÂES PORTELA  Secretária em Exercício  PORTARIA Nº 24/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza, no uso de suas atribuições legais,  RESOLVE:   Delegar competência ao Diretor Administrativo Financeiro, Alexandre Reis de Souza, mat:   3153221, para assinar em nome da Secretaria como ordenador de despesas, atos concernentes   à administração, convênios, contratos, por instrumento público ou particular, transações, acordos,   ajustes e protocolos, bem como seus respectivos termos aditivos e rescisões.  GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA, em 05 de   junho de 2020.  JULIANA GUIMARAES PORTELA  Secretária em Exercício  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 165/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor WILSON MACHADO DE MENEZES, matrícula nº 3067292, para responder pela   Função de Confiança de Chefe de Setor “B”, Grau 63, do Setor de Atendimento ao Público, Gerência de   Processamento e Controle de Auto de Infração de Trânsito, em razão do afastamento legal do titular   Sergio Góes Dantas Barbosa, matrícula nº 3025591, por motivo de férias regulamentares, durante o   período de 01/06 a 30/06/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 02 de junho/2020  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 166/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor FLAVIO RODRIGUES DE JESUS, matrícula nº 3025912, para responder pela   Função de Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretora de Trânsito, em   razão do afastamento legal do titular Andre Luiz Oliveira de Menezes, matrícula nº 3069552, por   motivo de férias regulamentares, durante o período de 01 a 30/06/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 02 de junho 2020  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº 167 / 2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e   a circulação de pedestres, em função das obras e serviços destinados à implantação de rede de   caixas subterrâneas para instalações para Telecomunicações, na Rua Frederico Simões e na   Avenida Tancredo Neves e sua marginal - Bairro do Caminho das Árvores, solicitação feita através   do Processo SEDUR  nº 5.972 / 2020, sob a responsabilidade técnica da Centurylink Comunicações   do Brasil LTDA,   RESOLVE:  Art. 1º Autorizar a execução das obras e serviços destinados à implantação de rede de caixas   subterrâneas para instalações para Telecomunicações, na Rua Frederico Simões (Via Local) e na   Avenida Tancredo Neves e sua marginal (Vias Arteriais I) - Bairro do Caminho das Árvores, utilizando   os métodos convencionais (destrutivo) e não destrutivo (MND), em etapas sucessivas, concluídas e   recuperadas, conforme descrição a seguir:  1ª Etapa - Na Rua Frederico Simões, utilizando o método convencional (destrutivo), ocupando 1,0m   (um metro) da largura do passeio (calçada), no trocho que inicia em frente ao Liz Empresarial - nº   125, até a sua interseção com a Via Marginal da Avenida Tancredo Neves, lado direito do sentido   assim definido.  2ª Etapa - Na via marginal da Avenida Tancredo Neves, utilizando o método convencional (destrutivo),   ocupando 1,0m (um metro) da largura do passeio (calçada), no trecho compreendido entre a sua   interseção Rua Frederico Simões até em frente ao Centro empresarial Garcia D’Avila - nº 1.543, lado   esquerdo do sentido assim definido.  3ª Etapa - As travessias de pista, na Rua Frederico Simões na sua interseção com a Via Marginal da   Avenida Tancredo Neves, Na Avenida Tancredo Neves e sua Via Marginal, nos trechos em frente ao   Esplanada Center - nº 1.485 / Salvador Trade Center - nº 1.632 e em frente ao Centro empresarial   Garcia D’Avila - nº 1.543 / Salvador Trade Center - nº 1.632, deverão ser executadas, utilizando o   método não destrutivo (MND), com emboque e desemboque do equipamento em área de passeio   (calçada).  §1º - Todas as atividades deverão ser realizadas no período noturno, compreendido entre as 21h00   às 05h00 e nos finais de semana, entre 14h00 do sábado e as 17h00 do domgingo, no prazo máximo   de 120 (cento e vinte) dias, contados a partir de 22 de junho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020  ", "5": "| N º 7.679 5 §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   01 (um) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR / SUCOM nº 5.792 / 2020, sob a responsabilidade técnica   da Centurylink Comunicações do Brasil LTDA.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 02 de junho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº 172/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Art.1º Nas ausências e impedimentos do Presidente da Terceira Comissão de Defesa da Autuação o   mesmo será substituído por João Carlos Assunção dos Santos, matrícula nº 3023999.  Art.2º Revogam-se as disposições em contrário.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 03 de junho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 110/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/07/2020, o servidor ARISTON PEDRO SANTOS LEÃO, matrícula   n.º 3071396, para responder pela Função de Confiança de ENCARREGADO, grau 61, do Setor   de Fiscalização - SEFIS, da Coordenadoria de Defesa do Consumidor - CODECON, desta SEMOP,   em substituição temporária por motivo de férias do titular ANTÔNIO RUI BARRETO DE ANDRADE,   matrícula n.º 3135418, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 05 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 111/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/07/2020, a servidora CLECIANE MARIA ALVES DE MORAIS,   matrícula n.º 3064462, para responder pela Função de Confiança de CHEFE DE SETOR “B”, grau 63,   do Setor de Apoio Técnico - SEATJ, da Coordenadoria de Defesa do Consumidor - CODECON, desta   SEMOP, em substituição temporária por motivo de férias do titular GLADSTONE NONATO BORGES,   matrícula n.º 3135417, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 05 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 078/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Considerar designado, a partir de 01/06/2020, o servidor GEORGE VASCONCELOS PLACIDO, matricula   3100356, para exercer a função de confiança de ENCARREGADO, grau 61, da Coordenadoria de   Operações de Proteção Patrimonial, e dispensar, a pedido, da mesma função, o servidor AMILTON   CLAUDIO BARBOSA DE FREITAS, matrícula 3100983.  GABINETE DO INSPETOR GERAL DA GCM, em 01 de junho de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº. 079/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerando o que consta no Processo Administrativo Disciplinar de n.º 596/2017, aplicar aos   servidores Guarda Civil Municipal Daniel Santos Milhazes, Matricula n.º 3100689 e Queli Jessica de   Jesus Brito, Guarda Civil Municipal, Matrícula n.º 3101107, a pena disciplinar de ADVERTÊNCIA, com   base nos Art. 160, inciso V da LC 01/91.  GABINETE DO INSPETOR GERAL DA GCM, em 02 de junho de 2020.  MARCEO DE OLIVEIRA SILVA  Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº109/2020 - PROC: 204/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de material de informática (mouse, teclado, tapete, cabo, caixa de som), com   recebimento das propostas a partir das 8h do dia 19/06/2020; abertura no dia 22/06/2020 às 09:00h   e início da disputa no dia 22/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 05 de junho de 2020.  AMAURI GUIMARÃES PIRES  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "6": "| N º 7.6796  AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e   Lei Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da   seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N.º093/2020 - PROC: 8328/2019 - SEMGE,   cujo objeto é a contratação, na modalidade de Registro de Preços, de empresa especializada em   serviços de organização, microfilmagem, guarda e digitalização de documentos, a fim de suprir   as necessidades do arquivo da Prefeitura Municipal de Salvador - PMS, com recebimento das   propostas a partir das 8h do dia 29/06/2020; abertura no dia 30/06/2020 às 09:00h e início da   disputa no dia 30/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 05 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente   AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e   Lei Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da   seguinte licitação: PREGÃO ELETRÔNICO - SEMGE Nº119/2020 - PROC: 253/2020 - SEMGE, cujo   objeto é elaboração de registro de preços de material penso - (TERMOMETRO P/ AFERIAÇÃO   TEMPERATURA CORPORAL A DISTÂNCIA), com recebimento das propostas a partir das 8h do dia   12/06/2020; abertura no dia 15/06/2020 às 09:00h e início da disputa no dia 15/06/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 05 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº065/2020 - PROC: 123/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de produtos alimentícios (açúcar e café).   LICITANTE LOTE VALOR (R$)  SOE ORGANIZAÇÃO DE EVENTOS LTDA ME 01 R$339.662,00  VVM ATACADISTA DE ALIMENTOS EIRELI 02 R$130.344,72  DATA DA HOMOLOGAÇÃO: 05/06/2020  Salvador, 05 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº103/2020 - PROC: 207/2020 - SEMGE, cujo objeto é elaboração de  registro de preço de materiais e utensílios de limpeza.   LICITANTE LOTE VALOR (R$)  LUCIANO F COSTA ME 01 R$1.199.988,82  REYLIMP MATERIAIS DE LIMPEZA LTDA EPP 02 R$135.378,01  DATA DA HOMOLOGAÇÃO: 05/06/2020  Salvador, 05 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação/SMS, com fundamento na Lei Federal nº 10.520/2002,   Lei Municipal nº 6.148/2002, Decreto Municipal nº 13.724 e Lei Federal nº 8.666/93, comunica aos   interessados no Pregão Eletrônico nº. 056/2020 - Processo n° 19.314/2019. Objeto: REGISTRO DE   PREÇOS PARA AQUISIÇÃO DE LANCETA DIGITAL, que fica prorrogado o início do recebimento das   propostas a partir das 08:00 horas do dia 23/06/2020 até às 09:00 horas do dia 24/06/2020, às 09:00   horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de   Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.    Salvador, 05 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 067/2020  PROCESSO Nº: 1943/2020  CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA (HOSP. SANTA IZABEL)  CNPJ: 15.153.745/0002-49  OBJETO: Procedimento para realização de Exame de PPP - Pet Dota, Cod. 99010549, para atender   demanda judicial em favor de paciente, conforme OF PROCAT Nº 188/2020  VALOR GLOBAL: R$ 7.200,00 (Sete mil e duzentos reais).  AMPARO LEGAL: Artigo 24, Inciso IV da Lei n° 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Atenção Saúde Pop MAC).   PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 14/05/2020  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 132/2020  PROCESSO Nº: 5394/2020 CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA (HOSP. SANTA IZABEL) CNPJ: 15.153.745/0002-49 OBJETO: Procedimento cirúrgico para Implante de prótese peniana semi-rigida, Cod. 31206140, para  atender demanda Judicial em favor de paciente, conforme OF PROCAT nº 712/2020   VALOR GLOBAL: R$ 33.527,62 (Trinta e três mil, quinhentos e vinte e sete reais e sessenta e dois  centavos). AMPARO LEGAL: Artigo 24, Inciso IV da Lei n° 8.666/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  Atenção Saúde Pop MAC).  PRAZO DE EXECUÇÃO: Imediato DATA DO ATO: 02/06/2020  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 148/2020  PROCESSO Nº: 9461/2020 CONTRATADA: MECALOR SOLUÇÕES EM ENGENHARIA TÉRMICA S/A CNPJ: 49.031.776/0001-68 OBJETO: Aquisição de Estrutura pré-fabricada e portátil: 01 Unidade móvel (box) radiológico para  tomografo, para o Hospital de Campanha / SMS, no combate a pandemia do COVID-19, conforme CI  DAS Nº 171/2020.  VALOR GLOBAL: R$ 464.750,00 (Quatrocentos e sessenta e quatro mil, e setecentos e cinquenta reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 44.90.52;  Fonte de Recurso 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações  de Crédito) PRAZO DE ENTREGA: Imediato DATA DO ATO: 04/06/2020  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020  ", "7": "| N º 7.679 7 DISPENSA DE LICITAÇÃO Nº 149/2020  PROCESSO Nº: 9461/2020  CONTRATADA: INSTITUTO DE ASSISTÊNCIA A SAÚDE E PROMOÇÃO SOCIAL - INSTITUTO PROVIDA  CNPJ: 07.466.228/001-10  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde das unidades de saúde,   a saber: USF Ilha de Maré (02 equipes de Saúde da Família); USF Bom Jesus dos Passos (01 equipe   de Saúde da Família) e USF Parmana, em modalidade ampliada, conforme condições estabelecidas   neste Projeto Básico, bem como a implantação de Ponto de Apoio às Urgências para assistência   temporária e qualificada para estabilização de pacientes críticos/graves, conforme CI DAS Nº   114/2020.   VALOR GLOBAL: R$ 7.138.686,73 (Sete milhões cento e trinta e oito mil seiscentos e oitenta e seis   reais e setenta e três centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.39;   Fonte de Recurso 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações de   Crédito) e 02 (Rec. de Impostos e Transferências de Impostos - Saúde) e 014 (Transf. Fundo a Fundo   de Recursos SUS do Gov Fed - Bloco de Custeio - COVID-19)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 28/05/2020  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 179/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 5.007/2020  Recebimento das Propostas a partir das 08:00 horas do dia 22/06/2020 até às 10:00 horas do dia   23/06/2020-SMS  Abertura das Propostas:23/06/2020 às 10:30 horas  Sessão de Disputa dos Preços:23/06/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 180/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 6.041/2020  Recebimento das Propostas a partir das 08:00 horas do dia 22/06/2020 até às 14:00 horas do dia   23/06/2020-SMS  Abertura das Propostas:23/06/2020 às 14:30 horas  Sessão de Disputa dos Preços:23/06/2020 às 15:00 horas  Salvador, 05 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.  Empresa Habilitada zona oeste e norte:  RESOLUTI SERVIÇOS DE ESTUDOS PESQUISA E   DESENVOLVIMENTO MUNICIPAL  A empresa habilitada tem o prazo de 15 (quinze) dias corridos para apresentar documentação   conforme item 7, do edital.  Salvador, 05 de junho de 2020  EDUARDO BOUZA CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para   conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 012/2020  LICITAÇÃO nº 012/2020  OBJETO: Aquisição de compensado comum, com entrega CIF (Custo, seguro e Frete de   responsabilidade do fornecedor), para uso na fabricação de fôrmas para de pré moldados, no Setor   de Carpintaria da Gerência Fabril e demais demandas da Desal, conforme discriminados no item 3   do Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 09/06/2020 ás 08:00 horas;  ABERTURA DAS PROPOSTAS: 10/06/2020 às 08:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 10/06/2020, às 09:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 05 de junho de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 010/2020  Licitação nº 010/2020  Processo nº 074/2020   Objeto: Aquisição de Cimento CP 32, com entrega CIF (Custo, seguro e Frete de responsabilidade do   fornecedor), para uso nos artefatos de argamassa e concreto da produção e demais demandas da   DESAL, conforme discriminados no Termo de Referência (Anexo I deste Edital).  Empresa Vencedora: DEPAU - COMÉRCIO DE MADEIRA E MATERIAIS DE CONSTRUÇÃO LTDA-ME  CNPJ: 07.188.943/0001-39  Valor da Proposta: R$ 141.000,00 (cento e quarenta e um mil reais).  Data da Homologação: 05 de junho de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 05 de junho de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "8": "| N º 7.6798  RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 28/2020  PROCESSO: 397/2020  EMPRESA: BAIANÃO COMERCIAL DE TINTAS LTDA  CNPJ: 13.014.394/0001-89  OBJETO: Aquisição de Verniz comum secagem rápida na cor nogueira  DOTAÇÃO ORÇAMENTÁRIA: subação 263016 ND. 33.90.30 Fonte 0.1.00.000000  PARECER: 67/2020  VALOR TOTAL: R$ 8.475,00 (oito mil, quatrocentos e setenta e cinco reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 05 de junho de 2020  Salvador, 05 de junho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 457/2020  PROCESSO nº:2627/2013 CONTRATO nº 069/2014. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA: TELEMAR NORTE LESTE S/A. DATA DE ASSINATURA: 04 de maio de 2020.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL   ESTIMADO   SMS  233900  249300   33.90.39  0.2.14 80.000,00  Salvador, 05 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007118 Processo: 3465/2020 Contratada: ARQ’TEC COMERCIO E SERVICOS LTDA-EPP. CNPJ nº.12.018.845/0001-93. Objeto: Persiana vertical em PVC (75 metros quadrados).  Valor total: R$ 5.967,75 (cinco mil, novecentos e sessenta e sete reais e setenta e cinco centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3027  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 05/06/2020.  Salvador, 05 de junho de 2020.  NILDA ARAÚJO Coordenadora Administrativa  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 116/2020 PROCESSO: 189/2020 OBJETO: Registro de Preços de Cesta Básica TERMO DE COMPROMISSO SEMGE N. º 231/2020 CONTRATADO: ATAKAREJO DIST. DE ALIMENTOS E BEBIDAS S.A CNPJ: 73.849.952/0001-58 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  SMED  SEMPRE  DATA DA ASSINATURA: 08 de junho de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  TEOBALDO LUIS DA COSTA  ATAKADÃO ATAKAREJO  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019914 CESTA BASICA ALIMENTOS 12  PRODUTOS P/ ATENDIMENTO  COVID-19  UN 65,81  Salvador, 08 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE APOSTILAMENTO Nº 004/2020  O MUNICÍPIO DO SALVADOR, por meio da SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED,  representada pela sua Subsecretária, no uso de suas atribuições, e com base na Lei Federal nº  8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o APOSTILAMENTO do contrato abaixo, na  Unidade Orçamentária 44.10.10, com vistas a inclusão da Dotação Orçamentária:  Nº CONTRATO CREDOR PROJETO/ ATIVIDADE NATUREZA DA   DESPESA FONTES  052/19 QUALY ENGENHARIA  LTDA  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39  0.1.01  0.2.19  0.2.04  0.2.20  053/19 COMTECH  ENGENHARIA LTDA  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39  0.1.01  0.2.19  0.2.04  0.2.20  062/19 PROSPER  CONSTRUTORA LTDA  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39  0.1.01  0.2.19  0.2.04  0.2.20  061/19 METRO ENGENHARIA  E CONSULTORIA  LTDA  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39  0.1.01  0.2.19  0.2.04  0.2.20  073/19 ANGRA ENGENHARIA  LTDA  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39  0.1.01  0.2.19  0.2.04  0.2.20  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 01 de junho de 2020  RAFAELLA PONDÉ CERDEIRA  Subsecretária          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020  ", "9": "| N º 7.679 9 RESUMO DE APOSTILAMENTO Nº 007/2020  O MUNICÍPIO DO SALVADOR, por meio da SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED,   representada pela sua Subsecretária, no uso de suas atribuições, e com base na Lei Federal nº   8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o APOSTILAMENTO do contrato abaixo, na   Unidade Orçamentária 44.10.10, com vistas a inclusão da Dotação Orçamentária:  Nº CONTRATO CREDOR PROJETO/ ATIVIDADE NATUREZA DA   DESPESA FONTES  035/17  COSTA OESTE  ADMINISTRAÇÃO   E SERVIÇOS  TÉCNICOS LTDA   - ME  12.361.0001.243600  12.365.0001.262100  12.365.0001.262200  3.3.90.39 0.1.01  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 01 de junho de 2020  RAFAELLA PONDÉ CERDEIRA  Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 028/2019  PROCESSO: Nº 8780/2020  DO CONTRATO: Acordam as partes em acrescer o objeto do Contrato de Prestação de Serviço nº   028/2019, em aproximadamente 24,43% do valor atualmente contratado, com base no Art. 65, I, “a”,   § 1ºda Lei nº. 8.666/93 correspondente a R$ 1.202.305,89 (um milhão duzentos e dois mil trezentos   e cinco reais e oitenta e nove centavos), passando assim o valor global de R$ 4.921.432,24 (quatro   milhões novecentos e vinte e um mil quatrocentos e trinta e dois reais e vinte e quatro centavos)   para R$ 6.123.738,13 (seis milhões cento e vinte e três mil setecentos e trinta e oito reais e treze   centavos).  CONTRATADA: AGC BRASIL COMERCIO E SERVIÇO EIRELI  CNPJ: 03.361.390/0001-13  DATA DA ASSINATURA: 02/06/2020  AMPARO LEGAL: Artigo 65, I, a, § 1º da Lei nº 8.666/93  RESPONSÁVEL LEGAL: Alexandre Garbiggini Cardozo  Salvador, 02 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RETIFICAÇÃO  Na AFM nº 6729/2020, Processo nº 80/2020, publicada no DOM nº 7.653, de 14 de maio de 2020,   página 13. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2329 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493/2329/2630 -  Elemento de Despesas:  33.90.30   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS e COVID-19).  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 6730/2020, Processo nº 80/2020, publicada no DOM nº 7.653, de 14 de maio de 2020,   página 13. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2329 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493/2329/2630 -  Elemento de Despesas:  33.90.30   - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS e COVID-19).  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1099/2020, Processo nº 9658/2018, publicada no DOM nº 7.587, de 07 a 09 de março de   2020, página 15. Material  ONDE SE LÊ:   AFM Nº: 1099/2020 - R$ 2.663,50 - DATA DA ASSINATURA: 13/01/2020  LEIA-SE:   AFM Nº: 1099/2020 - R$ 2.663,50 - DATA DA ASSINATURA: 28/01/2020  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 2442/2020, Processo nº 23084/2018, publicada no DOM nº 7.585, de 05 de março de 2020,   página 48. Medicamento  ONDE SE LÊ:   PROCESSO: 23084/2018  LEIA-SE:   PROCESSO: 15666/2019  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 5012/2020, Processo nº 21136/2018, publicada no DOM nº 7.619, de 07 de abril de 2020,   página 12. medicamento  ONDE SE LÊ:   CNPJ: 02.814.497/0007-98  LEIA-SE:   CNPJ: 02.814.497/0002-98  Salvador, 05 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO DE ACORDO E COMPROMISSO  PROC. 45973/2019 - SEDUR  ACORDANTES: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO E SANTA HELENA S.A   INCORPORAÇÕES E CONSTRUÇÕES  OBJETO: Tendo em vista o que consta no processo nº 45973/2019 - origem SEDUR, bem como o         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "10": "| N º 7.67910  disposto a Lei nº 9.069/2016, publicada no DOM de 30 de junho de 2016, que dispõe sobre o   Plano Diretor de Desenvolvimento Urbano do Município do Salvador, a SECRETARIA MUNICIPAL   DE DESENVOLVIMENTO E URBANISMO e SANTA HELENA S.A INCORPORAÇÕES E CONSTRUÇÕES   celebram o TERMO DE ACORDO E COMPROMISSO mediante as condições seguintes: SANTA HELENA   S.A INCORPORAÇÕES E CONSTRUÇÕES se compromete a pagar ao Município o valor relativo   ao Direito de Construir, mediante Outorga Onerosa, calculado na importância de R$ 360.038,89   (trezentos e sessenta mil, trinta e oito reais e oitenta e nove centavos), divididos em 7 (sete)   parcelas no valor de R$51.434,13 (cinquenta e hum mil, quatrocentos e trinta e quatro reais e treze   centavos), com vencimento da primeira parcela no último dia útil do mês da publicação do extrato   deste instrumento, e as demais no último dia útil dos meses subsequentes. O Alvará de Habite-se   estará condicionado à comprovação do pagamento total das parcelas.  DATA DA ASSINATURA: 01 de junho de 2020.  AMPARO LEGAL: ART. 293,§ 5º, ART. 295, § 2º, da Lei nº 9.069/2016.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 05 de junho de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DE CONTRATO DE INEXIGIBILIDADE  PROCESSO Nº  96/2020 CONTRATO Nº03/2020 - FGM CONTRATADA : Lindinalva Amaro Barbosa CPF: 344.625.975-91 OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das  propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III. VALOR: R$ 3.000,00 (três mil reais) DATA DA ASSINATURA:  02  de junho de 2020.  PROCESSO Nº  116/2020 CONTRATO Nº06/2020 - FGM CONTRATADO : Marcus Vinícius  Couto Rodrigues CPF: 458.806.625-00 OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das  propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III. VALOR: R$ 3.000,00 (três mil reais) DATA DA ASSINATURA:  02  de junho de 2020.  PROCESSO Nº  117/2020 CONTRATO Nº07/2020 - FGM CONTRATADO : Victor Uchoa Firmo CPF: 007.693.135-82 OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das  propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III. VALOR: R$ 3.000,00 (três mil reais) DATA DA ASSINATURA:  02  de junho de 2020.  Salvador, 03 de junho de 2020  FERNANDO FERREIRA DE CARVALHO Presidente  RESUMO DE CONTRATO DE INEXIGIBILIDADE  PROCESSO Nº  113/2020  CONTRATO Nº04/2020 - FGM  CONTRATADA : Cassia Dolores Costa Lopes  CPF: 479.530.985-04  OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das   propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III.  VALOR: R$ 3.000,00 (três mil reais)  DATA DA ASSINATURA:  02  de junho de 2020.  PROCESSO Nº  115/2020  CONTRATO Nº02/2020 - FGM  CONTRATADA : Luciany Aparecida Alves Santos  CPF: 003.823.135-26  OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das   propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III.  VALOR: R$ 3.000,00 (três mil reais)  DATA DA ASSINATURA:  02  de junho de 2020.  Salvador, 03 de junho de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DE CONTRATO DE INEXIGIBILIDADE  PROCESSO Nº 114 /2020  CONTRATO Nº 05/2020 - FGM  CONTRATADA : Fernanda Maria  Brito Gonçalves  CPF: 359.601.835-87  OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das   propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III.  VALOR: R$ 3.000,00 (três mil reais)  DATA DA ASSINATURA:  02  de junho de 2020.  PROCESSO Nº  118/2020  CONTRATO Nº 01/2020  CONTRATADO : Hugo Brito Canuto Oliveira  CPF:  025.751.575-52  OBJETO : Prestação de serviços técnicos especializados para análise, avaliação e seleção das   propostas habilitadas no Edital nº 008/2019 do Selo João Ubaldo Ribeiro Ano III.  VALOR: R$ 3.000,00 (três mil reais)  DATA DA ASSINATURA:  02  de junho de 2020.  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO CONTRATO N.º 007/2020  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: VELSIS SISTEMAS E TECNOLOGIA VIÁRIA S.A  CNPJ: 07.877.926/0001-09  PROCESSO: 3076/2019  OBJETO: Prestação de serviços de fiscalização automática de trânsito, com equipamentos e sistemas   eletrônicos de controle de tráfego viário na Cidade do Salvador, na forma, quantidade, descrição,   especificações técnicas expressas no Termo de Referência, Anexos - I. II, III E IV do edital.  VALOR GLOBAL: R$ 72.717.401,11 (setenta e dois milhões, setecentos e dezessete mil, quatrocentos   e um reais e onze centavos).  PRAZO: 36 (trinta e seis) meses, contados a partir da data de assinatura.  UNIDADE ORÇAMENTARIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador.   SUBAÇÃO: 130100 - Ampliação e Fortalecimento do Sistema de Monitoramento e Fiscalização de   Trânsito.   DOTAÇÃO ORÇAMENTÁRIA: 15.451.0009.1301.00 - Ampliação e Fortalecimento do Sistema de   Monitoramento e Fiscalização de Trânsito.   NATUREZA DA DESPESA: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica.  FONTE DO RECURSO: 0.2.50.000004 - Receita Própria de Entidades de Administração Indireta -   Recursos de Infrações de Trânsito.  MODALIDADE DE LICITAÇÃO: Pregão Eletrônico n° 011/2019.  AMPARO LEGAL: Leis Federais nº 8.666/93 art. 38 e 55, Lei 10.520/02 art. 3° e 40° e pela Lei   Municipal n° 4.484/92, no que couber.  PARACER ASJUR N°: 922/2019.   DATA DA HOMOLOGAÇÃO: 10 de março de 2020.  DATA DA ASSINATURA:  15 de maio de 2020.  ASSINAM:   FABRIZZIO MULLER MARTINEZ                       CONTRATANTE                       GUILHERME GUIMARÃES ARAUJO                  CONTRATADA  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO N.º 002/2020  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR CNPJ: 10.603.491/0001-19 CONTRATADA: MARTINS E NERI LTDA - EPP CNPJ: 02.566.841/0001-96 PROCESSO: 2687/2020 OBJETO: Constitui objeto do presente aditamento, a necessária supressão de 30% do valor  do contrato, pelo prazo de 180 (cento e oitenta) dias, em observância ao artigo 10 do Decreto  32.347/2020, passando o valor global do contrato, do montante de R$ 42.640.128,00 (quarenta  e dois milhões, seiscentos e quarenta mil, cento e vinte e oito reais), para o valor global de R$  41.041.123,20(quarenta e um milhões, quarenta e um mil, cento e vinte e três reais e vinte centavos). UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;  PROJETO/ATIVIDADE: 15.451.0009.1301.00 - Ampliação e Fortalecimento do Sistema de  Monitoramento e Fiscalização de Trânsito. NATUREZA DA DESPESA: 3.3.90.40 - Serviços de Tecnologia as Informações e Comunicação - PJ. FONTE DO RECURSO: 0.2.5.000004 - Receita Própria de Entidades de Administração Indireta -  Recursos de Infrações de Trânsito. AMPARO LEGAL: Lei n°8.666/93 e o decreto n° 32.347/2020 DATA DA ASSINATURA: 01 de junho de 2020 ASSINAM:    FABRIZZIO MULLER MARTINEZ                       CONTRATANTE                       SORAIA NERI MARTINS                       CONTRATADA  FABRIZZIO MULLER MARTINEZ   Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020  ", "11": "| N º 7.679 11 RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO N.º 007/2019  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR CNPJ: 10.603.491/0001-19 CONTRATADA: MARTINS E NERI LTDA - EPP CNPJ: 02.566.841/0001-96  PROCESSO: 2686/2020 OBJETO: Constitui objeto do presente aditamento, a necessária supressão de 30% do valor  do contrato, pelo prazo de 180 (cento e oitenta) dias, em observância ao artigo 10 do Decreto  32.347/2020, passando o valor global do contrato, do montante de R$ 9.381.046,00 (nove milhões,  trezentos e oitenta e um mil, quarenta e seis reais), para o valor global de R$ 9.029.266,40(nove   milhões, vinte e nove mil, duzentos e sessenta e seis reais e quarenta centavos). UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;  PROJETO/ATIVIDADE: 15.451.0009.1301.00 - Ampliação e Fortalecimento do Sistema de  Monitoramento e Fiscalização de Trânsito. NATUREZA DA DESPESA: 3.3.90.40 - Serviços de Tecnologia as Informações e Comunicação - PJ. FONTE DO RECURSO: 0.2.50 - Receita Própria de Entidades de Administração Indireta Recursos de  Infrações de Trânsito. AMPARO LEGAL: Lei n°8.666/93 e o decreto n° 32.347/2020 DATA DA ASSINATURA: 01 de junho de 2020 ASSINAM:    FABRIZZIO MULLER MARTINEZ                       CONTRATANTE                       SORAIA NERI MARTINS                       CONTRATADA  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO N.º 008/2017  CONTRATANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CONTRATADA: MARTINS E NERI LTDA - EPP  CNPJ: 02.566.841/0001-96  PROCESSO: 2688/2020  OBJETO: Constitui objeto do presente aditamento, a necessária supressão de 30% do valor do contrato,   pelo prazo de 180 (cento e oitenta) dias, em observância ao artigo 10 do Decreto 32.347/2020,   passando o valor global do contrato, do montante de R$ 1.920.000,00 (um milhão, novecentos e vinte   mil reais), para o valor global de R$ 1.848.000,00 (um milhão oitocentos e quarenta e oito mil reais ).  UNIDADE ORÇAMENTÁRIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador;   PROJETO/ATIVIDADE: 15.451.0016.253700 - Manutenção do Sistema de Fiscalização de Trânsito.  NATUREZA DA DESPESA: 3.3.90.39 - Outros Serviços de Terceiro - Pessoa Jurídica.  FONTE DO RECURSO: 0.2.50 - Receita Própria de Entidades de Administração Indireta Recursos de   Infrações de Trânsito.  AMPARO LEGAL: Lei n°8.666/93 e o decreto n° 32.347/2020  DATA DA ASSINATURA: 01 de junho de 2020  ASSINAM:    FABRIZZIO MULLER MARTINEZ                       CONTRATANTE                       SORAIA NERI MARTINS                       CONTRATADA  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020007171  LICITAÇÃO: PREGÃO ELETRÔNICO Nº036/2019  TERMO DE COMPROMISSO: Nº 2019000238  PROCESSO Nº 7106/2018  CONTRATADA: UNICOBA ENERGIA S/A  CNPJ Nº 23.650.282/0001-78    OBJETO: AQUISIÇÃO DE LUMINÁRIA VIÁRIA TIPO LED COM TELEGESTÃO  VALOR TOTAL: R$ 1.869.300,00 (Um milhão oitocentos e sessenta e nove mil e trezentos reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 107400  ELEMENTO DE DESPESA: 3.3.90.30 FONTE: 0.1.17  DATA DA ASSINATURA: 04/06/2020   ELIEZER LADEIA FREIRE Subsecretário   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 001/2020  Processo: nº 1251/2020.  Objeto: Ficam alterados os projetos, bem como acrescidos e suprimidos os quantitativos dos itens   da Planilha Original do Contrato nº 001/2020, o qual tem como objeto a contratação de empresa   especializada para Construção de Camelódromo na Estação de Trem da Calçada em área coberta   de 287m² para abrigo de 55 (cinqüenta e cinco) feirantes que hoje se encontram em todo o Largo   da Calçada, tudo conforme Novos Projetos e Nova Planilha, que são parte integrante e constituem   anexos deste Termo Aditivo. O conjunto de acréscimos perfaz o valor total de R$ 38.607,89 (trinta e   oito mil, seiscentos e sete reais e oitenta e nove centavos), correspondente a 23% (vinte e três por   cento) do valor original do Contrato, e o conjunto de supressões perfaz o valor total de R$ 9.020,00   (nove mil e vinte reais), correspondente a 5,37% (cinco virgula trinta e sete por cento) do valor   original do contrato. As eventuais alterações futuras deverão levar em consideração os percentuais   indicados no Item 1.2 para fins de observância do limite imposto pelo art. 65, § 1º, da Lei Federal   nº 8.666/1993. Ficam acrescidos R$ 29.587,89 (vinte e nove mil, quinhentos e oitenta e sete reais   e oitenta e nove centavos) ao valor global de R$ 167.872,94 (cento e sessenta e sete mil, oitocentos   e setenta e dois reais e noventa e quatro centavos), previsto na Cláusula Quinta do Contrato nº   001/2020, que passa a ser de R$ 197.460,83 (cento e noventa e sete mil, quatrocentos e sessenta   reais e oitenta e três centavos). Ficam prorrogados em mais 90 (noventa) dias corridos os prazos de   execução e de vigência previstos na cláusula sexta do contrato nº 001/2020, com fundamento no art.   57, § 1º, incisos I, II e IV, da Lei Federal nº 8.666/1993, na forma a seguir: prazo de execução até o dia   12/07/2020 e prazo de vigência até o dia 08/08/2020. Os recursos financeiros para pagamento da   despesa decorrente do presente Termo Aditivo, no presente exercício, correrão por conta da Dotação   Orçamentária adiante indicada, e, em caso de subsistir por mais de um exercício, pelas dotações   próprias do exercício subsequente: Unidade Orçamentária: 45002; Subação: 111200 - Construção e   Reforma de Equipamentos Públicos Municipais; Natureza da Despesa: 44.90.51 - Obras e Instalações   e Fonte de Recurso: 2.1.00. As partes contratantes ratificam as demais cláusulas e condições   estabelecidas pelo instrumento contratual, não alteradas pelo presente termo aditivo.  Base legal: art. 57, § 1º, incisos I, II e IV, e art. 65, inciso I, alíneas ‘a’ e ‘b’, e § 1º, ambos da Lei Federal   nº 8.666/1993.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: DRIMATEC COMERCIO E SERVIÇOS EIRELI - ME.  Assinam: Marcus Vinícius Passos Raimundo pela SECRETARIA MUNICIPAL DE ORDEM PÚBLICA -   SEMOP e Adriana Lucilia Neves da Silva pela DRIMATEC COMERCIO E SERVIÇOS EIRELI - ME.  Data da assinatura: 08 de maio de 2020.  Salvador, 05 de junho de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 002/2020  Processo: nº 1346/2020.  Objeto: Ficam alterados os projetos, bem como acrescidos e suprimidos os quantitativos dos itens   da Planilha Original do Contrato nº 002/2020, o qual tem como objeto a contratação de empresa   especializada para Construção de cobertura em uma área de 380m² para abrigo de 45 licenciados   que hoje se encontram em abrigados em toldos irregulares, ocupando parte do NACS Itapuã, tudo   conforme Novos Projetos e Nova Planilha, que são parte integrante e constituem anexos deste Termo   Aditivo. O conjunto de acréscimos perfaz o valor total de R$ 48.631,31 (quarenta e oito mil, seiscentos   e trinta e um reais e trinta e um centavos), correspondente a 24,26% (vinte e quatro vírgula vinte e   seis por cento) do valor original do Contrato, e o conjunto de supressões perfaz o valor total de R$   27.403,45 (vinte e sete mil, quatrocentos e três reais e quarenta e cinco centavos), correspondente   a 13,67% (treze vírgula sessenta e sete por cento) do valor original do contrato. As eventuais   alterações futuras deverão levar em consideração os percentuais indicados no Item 1.2 para fins   de observância do limite imposto pelo art. 65, § 1º, da Lei Federal nº 8.666/1993. Ficam acrescidos   R$ 21.227,86 (vinte e um mil, duzentos e vinte e sete reais e oitenta e seis centavos) ao valor global   de R$ 200.479,35 (duzentos mil, quatrocentos e setenta e nove reais e trinta e cinco centavos),   previsto na Cláusula Quinta do Contrato nº 002/2020, que passa a ser de R$ 221.707,21 (duzentos   e vinte e um mil, setecentos e sete reais e vinte e um centavos). Ficam prorrogados em mais 60   (sessenta) dias corridos os prazos de execução e de vigência previstos na cláusula sexta do contrato   nº 001/2020, com fundamento no art. 57, § 1º, incisos I, II e IV, da Lei Federal nº 8.666/1993, na forma   a seguir: prazo de execução até o dia 12/06/2020 e prazo de vigência até o dia 08/07/2020. Os   recursos financeiros para pagamento da despesa decorrente do presente Termo Aditivo, no presente   exercício, correrão por conta da Dotação Orçamentária adiante indicada, e, em caso de subsistir por         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 06 A 08 DE JUNHO DE 2020 ", "12": "| N º 7.67912  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  mais de um exercício, pelas dotações próprias do exercício subsequente: Unidade Orçamentária:   45002; Subação: 111200 - Construção e Reforma de Equipamentos Públicos Municipais; Natureza da   Despesa: 44.90.51 - Obras e Instalações e Fonte de Recurso: 2.1.00. As partes contratantes ratificam   as demais cláusulas e condições estabelecidas pelo instrumento contratual, não alteradas pelo   presente termo aditivo.  Base legal: art. 57, § 1º, incisos I, II e IV, e art. 65, inciso I, alíneas ‘a’ e ‘b’, e § 1º, ambos da Lei Federal   nº 8.666/1993.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: DRIMATEC COMERCIO E SERVIÇOS EIRELI - ME.  Assinam: Marcus Vinícius Passos Raimundo pela SECRETARIA MUNICIPAL DE ORDEM PÚBLICA -   SEMOP e Adriana Lucilia Neves da Silva pela DRIMATEC COMERCIO E SERVIÇOS EIRELI - ME.  Data da assinatura: 08 de maio de 2020.  Salvador, 05 de junho de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO Secretário  Guarda Civil Municipal - GCM   RETIFICAÇÃO  Na publicação do DOM nº 7661 de 26/05/2020, página 12, referente a TORNAR SEM EFEITO o Resumo  do Primeiro Termo Aditivo do Contrato nº 016/2019 .:   Onde se lê:  “CONTRATO 016/2019”;  Leia-se: “CONTRATO 002/2019”.  GABINETE DO INSPETOR GERAL DA GCM, em 27 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 12º TERMO ADITIVO CONTRATO nº 015/2017  Processo nº: 697/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82 Objeto: Ficam alterados vários quantitativos dos itens constantes da Planilha Original, referida  na cláusula primeira do 10º Termo Aditivo, cujo objeto é a execução, sob o regime de empreitada  por preços unitários, das obras de Melhorias Habitacionais - Programa Morar Melhor - Cidade  Melhor -no Município Salvador/Ba, correspondente ao LOTE 02-Prefeitura Bairro: II-Subúrbio/Ilhas,  compreendendo 4.000 unidades habitacionais, ajustados na nova planilha, que é parte integrante  e anexa deste Termo Aditivo, devidamente rubricada pelas partes, sem acréscimo de valor,  permanecendo, inalterado, o valor global contratado, cujo valor soma R$ 22.209.860,17 (vinte e dois  milhões duzentos e nove mil oitocentos e sessenta reais e dezessete centavos). Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 18/05/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DANIEL MOREIRA DE OLIVEIRA-QUALY  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 037/2019  Processo nº: 776/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSTRUTORA KAZZA EIRELI-CNPJ/MF nº 00.408.291/0001-51 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias, com início em 13/05/2020 e término em 11/07/2020. Base Legal: art. 57, §1°, II, Lei Federal nº 8.666/93 Data de Assinatura: 11/05/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCOS REZENDE TORREÃO-KAZZA  CONVÊNIOS   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 4º TERMO ADITIVO  TERMO DE COMPROMISSO/CONVÊNIO n° 3800000018  Processo nº: 174/2020 Convenentes: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 e COMPANHIA DE GÁS DA BAHIA - BAHIAGÁS-CNPJ/MF nº 34.432.153/0001-20  CLÁUSULA PRIMEIRA O prazo previsto na cláusula quinta fica aditado em mais 12 (doze) meses, com início em 19/03/2020  e término em 19/03/2021. CLAUSULA SEGUNDA O cálculo do valor a ser pago pela BAHIAGAS, das obras de recuperação executadas pela SUCOP, será  realizado através da medição de toda área de intervenção, de forma continua em toda sua extensão e  largura, e os preços deverão ser adotados conforme tabela de preços praticada pela SUCOP na data  de execução de cada serviço, consoante planilha, que é parte integrante e anexa deste Termo Aditivo,  devidamente rubricada pelas partes. CLÁUSULA TERCEIRA Ficam ratificadas as demais cláusulas do Termo de Compromisso/Convênio original, do qual este  passa a fazer parte integrante Base Legal: Portaria Interministerial n°507/2011, art. 50. Data de Assinatura: 09/03/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e LUIZ RAIMUNDO BARREIROS GAVAZZA e  GABRIELA DAMASCENO DUARTE-BAHIAGÁS  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO  A Secretaria Municipal da Saúde do Município do Salvador, com lastro no §3º do Art. 2º da Lei nº   8.631 de 25 de julho de 2014, e no disposto na Portaria SMS nº 184/2020 publicado no Diário Oficial   do Município - DOM 7.668 de 28/05/2020 confere, pelo presente, aviso de publicidade ao propósito de   transferência da gestão da Policlínica/Multicentro de Saúde de Narandiba para Organização Social,   por meio de processo seletivo de Chamamento Público a ser deflagrado em data oportuna.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 1º de JUNHO de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-08T11:58:52-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}