{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  05 DE NOVEMBRO DE 2020   ", "1": "| N º 7.833  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  3  GABINETE DO VICE-PREFEITO - GABVP  4  CASA CIVIL - CC  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  9  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  9  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  13  LICITAÇÕES  14  GABINETE DO PREFEITO - GABP  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  CONTRATOS  15  GABINETE DO PREFEITO - GABP  15  CASA CIVIL - CC  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  16  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  23  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  23  EDITAIS  25  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  25  SECRETARIA MUNICIPAL DA SAÚDE - SMS  25        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "2": "| N º 7.8332  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.074 de 04 de novembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.074/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.93 0.1.01 31.000,00  12.361.0001.243600 3.3.90.36 0.1.01 31.000,00  SUB-TOTAL 31.000,00 31.000,00  TOTAL GERAL 31.000,00 31.000,00  33.074/2020  DECRETO Nº 33.075 de 04 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 39.000,00 (trinta e nove mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.075/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 23.122.0016.250102 3.3.90.47 0.1.00  39.000,00  28.843.0016.290300 4.6.90.71 0.1.00  39.000,00  SUB-TOTAL  39.000,00  39.000,00  TOTAL GERAL  39.000,00  39.000,00  33.075/2020  DECRETO Nº 33.076 de 04 de novembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   15.800.000,00 (quinze milhões e oitocentos mil reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de novembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.076/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.365.0001.231400 3.3.50.43 0.2.19  15.800.000,00  12.361.0001.243600 3.3.90.30 0.2.19  600.000,00  12.361.0001.243600 3.3.90.37 0.2.19  7.600.000,00  12.361.0001.243600 3.3.90.39 0.2.19  1.530.000,00  12.361.0001.243600 4.4.90.52 0.2.19  113.000,00  12.365.0001.262100 3.3.90.37 0.2.19  2.572.000,00  12.365.0001.262100 3.3.90.39 0.2.19  330.000,00  12.365.0001.262200 3.3.90.37 0.2.19  2.605.000,00  12.365.0001.262200 3.3.90.39 0.2.19  450.000,00  SUB-TOTAL  15.800.000,00  15.800.000,00  TOTAL GERAL  15.800.000,00  15.800.000,00  33.076/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "3": "| N º 7.833 3 DECRETOS NUMERADOS   DECRETO Nº 33.077 de 04 de novembro de 2020  Define protocolo setorial para o Mercado São  Miguel na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,  DECRETA:  Protocolo Setorial para a reabertura do Mercado Municipal São Miguel   Art. 1º Fica definido o seguinte protocolo setorial para funcionamento do Mercado   Municipal Miguel.  I -deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II -o horário de funcionamento será de segunda-feira a sábado das 10h às   16h;  III -a capacidade máxima de ocupação será de 172 clientes simultaneamente   dentro do Mercado São Miguel;  IV - antes da abertura deste mercado, os permissionários e funcionários   serão submetidos a testagem para identificação de possível infecção pela Covid-19;  V -na chegada ao Mercado São Miguel, a temperatura dos permissionários,   trabalhadores e clientes deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem   ser direcionados para acompanhamento de saúde adequado;  VI -o acesso ao Mercado será por porta única e exclusiva, assim como a   saída, que também será por porta única e exclusiva para este fim;  VII -é obrigatório afixar, em locais visíveis ao público na entrada do Mercado,   o protocolo geral, o protocolo setorial e a capacidade máxima de pessoas simultâneas no Mercado   São Miguel;  VIII -não poderão ser realizados eventos de reabertura do Mercado por   nenhum dos seus permissionários;  IX -pessoas pertencentes aos grupos de risco devem ter atendimento   prioritário para reduzir seu tempo de permanência no Mercado;  X -os decretos vigentes, inclusive os que estabelecem restrições/proibições   de funcionamento para setores específicos (ex: bares e restaurantes, salões de beleza, etc.) devem   ser cumpridos;  XI -devem ser distribuídos, de forma eletrônica, uma cartilha de orientação   sobre este protocolo e o protocolo geral para todos os permissionários;  XII -os sanitários deverão dispor de pias com água, sabão, papel toalha e   lixeira com tampa e acionamento por pedal;  XIII -próximo a todos os lavatórios, devem ser afixadas instruções   sobre a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de   acionamento manual;  XIV -os boxes terão que disponibilizar álcool 70% para uso dos seus   trabalhadores e clientes;  XV -em cada box será permitido o acesso de um único cliente por vez;  XVI -os restaurantes, bares e lanchonetes poderão realizar vendas para   consumo no local, cumprindo as medidas previstas no protocolo setorial do segmento;  XVII -todos os funcionários que servem e/ou realizam entrega de produto   pronto aos clientes devem usar os Equipamentos de Proteção Individual (EPI) adequados e higienizar   as mãos após cada atendimento;  XVIII -fica proibido o uso de bebedouros nos espaços comuns;  XIX -deverá ser recomendado aos clientes que o tempo de permanência   no Mercado São Miguel seja o estritamente necessário para que possam realizar suas compras ou   receber a prestação do serviço;  XX -não poderão ser realizados eventos ou promoções que possam gerar   aglomeração de pessoas.  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de novembro de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE   PROMOÇÃO SOCIAL E COMBATE À  POBREZA, EM EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE   MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO   TRABALHO, ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE  POLÍTICAS PARA AS MULHERES,   INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "4": "| N º 7.8334  GABINETE DO VICE-PREFEITO - GABVP   PORTARIA Nº 06/2020  O VICE-PREFEITO MUNICIPAL DO SALVADOR no uso de suas atribuições conferidas através do   Regimento Interno aprovado pelo Decreto nº 13.526 de 07 de março de 2002,  RESOLVE:  Considerar designado, no período 16/11/2020 a 15/12/2020, o servidor Hermano Mello, matrícula   3152295, ocupante do Cargo em Comissão de Assessor Chefe I do Gabinete do Vice-Prefeito, Grau   55, para responder cumulativamente pelo Cargo em Comissão de Assessor Especial IV do Gabinete   do Vice-Prefeito, Grau 58, em substituição do titular Antônio Raimundo de Matos Filho, matrícula   3138319, por motivo de férias.  GABINETE DO VICE-PREFEITO, SALVADOR, em 04 de novembro de 2020.  BRUNO SOARES REIS  Vice-Prefeito  CASA CIVIL - CC   PORTARIA Nº 007/2020   O CHEFE DA CASA CIVIL, no uso de suas atribuições e com fundamento no inciso XI do art.11 do  Regimento da Casa Civil, aprovado pelo Decreto 31.001/2019,  R E S O L V E  Designar ANTONIO JOSÉ DIAS DE MORAES matrícula nº 3021508, Gerente de Execução e Melhoria  de Desempenho Orçamentário, grau 56 da Diretoria Geral de Orçamento - DGO da Casa Civil para  cumulativamente responder pelo Cargo em Comissão de Gerente Central Sistêmico Grau 57  da Diretoria Geral de Orçamento da Casa Civil, durante o afastamento legal da titular, ROSANE  CERQUEIRA BADARÓ nº 3108617, por motivo de férias, no período de 03.11.2020 a 02.12.2020.   GABINETE DO CHEFE DA CASA CIVIL, em 03 de novembro de 2020  LUIZ ANTONIO VASCONCELLOS CARREIRA Chefe da Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    NFL Nº 916/2007  PROCESSO Nº 25492/2007  CONTRIBUINTE TERMOCONTROL AR CONDICIONADO LTDA  REPRESENTANTE LEGAL CARLOS ANTONIO BORGES COHIM SILVA  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL     E M E N T A ISS. EM REEXAME NECESSÁRIO É REFORMADA A DECISÃO  PROFERIDA PELO JULGADOR MONOCRÁTICO. REFORMA DE  PROCEDÊNCIA PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DA NOTIFICAÇÃO FISCAL DE LANÇAMENTO EM  REFERENCIA. BASE LEGAL ART. 101 DA LEI 7.186/06, CTRMS.  CONTRIBUINTE SASOP-SERVIÇO DE ASSESSORIA A ORGANIZAÇÕES POPULARES  RURAIS  REPRESENTANTE LEGAL CLAUDIO CIRO GONÇALVES (OAB/BA Nº 13.012)  INSCRIÇÃO MUNICIPAL 077.635/001-91  CNPJ 32.700.809/0001-12  PROCESSO Nº 65.289/2018  AI 880147.2018  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL  COMPETENCIA DE ALÇADA DIRETOR DA RECEITA MUNICIPAL     E M E N T A ISSQN/2018 - OBRIGAÇÃO ACESSÓRIA. REEXAME NECESSÁRIO.  MANTIDA A DECISÃO DE PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  BEM COMO A BASE DE CÁLCULO, RETIFICADOS OS VALORES  RECOLHIDOS PELO CONTRIBUINTE/AUTUADO, TRAZIDOS NA  DEMONSTRAÇÃO ACOSTADA ÀS FLS.1.908, AO AMPARO DO  PARECER OPINATIVO DA REPRESENTAÇÃO FISCAL - BASE LEGAL:  CTRMS/LEI 7.186/2006, ART. 108 § 5º  DA LEI, 7.186/2006 ALT. PELA  LEI 8.421/2013; 293-A E §1° DO ART.299-A.   Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REPRESENTANTE LEGAL LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/003-60  CNPJ 02.212.937/0006-60  PROCESSO N. 342/2020  NFL 1333.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO      E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE SERRANA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA  REPRESENTANTE LEGAL LARA BRITTO DE A. D. NEVES OAB 28.667  CGA 167.351/008-57  CNPJ 02.212.937/0012-09  PROCESSO N. 320/2020  NFL 1346.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO     E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS 228, 140,  141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO 17.671/2007 E  SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BEIRA MAR SERVIÇOS MARÍTIMOS LTDA. - EPP  CGA 079.494/001-59  CNPJ 40.605.909/0001-98  PROCESSO N. 38245/2019  NFL 880066/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  JULGADOR  CHEFE DO SEJUL     E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO DE PROCEDÊNCIA DA  IMPUGNAÇÃO. PROCEDÊNCIA DA IMPUGNAÇÃO. DESCONSTITUIÇÃO  DO LANÇAMENTO ORIGINAL. BASE LEGAL ARTS. 104, 105, 107 E 108,  §5º DO CTRMS, ATUALIZADO PELA LEI 102, 8421/2013.  CONTRIBUINTE BEIRA MAR SERVIÇOS MARÍTIMOS LTDA. - EPP  CGA 079.494/001-59  CNPJ 40.605.509/0001-98  PROCESSO N. 38248/2019  NFL 441/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  JULGADOR  CHEFE DO SEJUL     E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO DE PROCEDÊNCIA DA  IMPUGNAÇÃO. PROCEDÊNCIA DA IMPUGNAÇÃO. DESCONSTITUIÇÃO  DO LANÇAMENTO ORIGINAL. BASE LEGAL ARTS. 104, 105, 107 E 108,  §5º DO CTRMS, ATUALIZADO PELA LEI 102, 8421/2013.  Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "5": "| N º 7.833 5 CONTRIBUINTE MEDES - GRUPO DE SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  CGA 375.697/001-25  CNPJ 07.873.819/0001-02  PROCESSO N. 44995/2019  NFL 503/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  JULGADOR  CHEFE DO SEJUL     E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO. PROCEDÊNCIA  PARCIAL DA IMPUGNAÇÃO. ALTERAÇÃO DO LANÇAMENTO  ORIGINAL. BASE LEGAL 104, 105 E 108, §5º DO CTRMS VIGENTE,  ATUALIZADO PELA LEI 8421/2013 C/C A INSTRUÇÃO NORMATIVA  IN SEFAZ 07/2013.  CONTRIBUINTE BEIRA MAR SERVIÇOS MARÍTIMOS LTDA. - EPP  CGA 079.494/001-59  CNPJ 40.605.909/0001-98  PROCESSO N. 38911/2019  NFL 880067/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  JULGADOR  CHEFE DO SEJUL     E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO DE PROCEDÊNCIA  DA IMPUGNAÇÃO. PROCEDÊNCIA DA IMPUGNAÇÃO.  DESCONSTITUIÇÃO DO LANÇAMENTO ORIGINAL. BASE LEGAL  ARTS. 104, 105, 107 E 108, §5º DO CTRMS, ATUALIZADO PELA LEI  102, 8421/2013.  Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    NFL Nº 354/2018  PROCESSO Nº 58380/2018  CONTRIBUINTE INSTITUTO FERNANDO FILGUEIRAS  REPRESENTANTE LEGAL DANILO BASTOS PAIXÃO OAB/BA 20.749  FASE DE JULGAMENTO REEXAME NECESSÁRIO  COMPETÊNCIA ORDINÁRIA CHEFE DO SEJUL     E M E N T A ISS. EM REEXAME NECESSÁRIO É REFORMADA A DECISÃO  PROFERIDA PELO JULGADOR MONOCRÁTICO. REFORMA DE  PROCEDÊNCIA PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DA NOTIFICAÇÃO FISCAL DE LANÇAMENTO EM  REFERENCIA. BASE LEGAL ART. 101 DA LEI 7.186/06, CTRMS.  Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FABRICK - FABRICAÇÃO DE PRE MOLDADOS S.A.  REPRESENTANTE LEGAL NOGUEIRA REIS ADVOGADOS/MARCELO NOGUEIRA REIS OAB/ BA 9.398  CGA 375.521/001-43  CNPJ 13.198.559/0001-10  PROCESSO N. 68547/2019  NFL 1057.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): JOSÉ ALMIR OLIVEIRA      E M E N T A OBRIGAÇÃO PRINCIPAL. TFF. IMPUGNAÇÃO NÃO CONHECIDA.  INTEMPESTIVIDADE. ART(S). 289, §1º, 301-A, II E 297-F, I, DA  LEI 7.186/06 COM ALTERAÇÕES POSTERIORES.  SEGUIMENTO  DENEGADO.  Salvador, 04  de novembro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 354/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designada a servidora HELLEN DE OLIVEIRA CRUZ COSTA, matrícula nº 3137394, Assessor  Especial II, Grau 56, no período de 16/10/2020 a 04/11/2020, para responder cumulativamente pelo  cargo em comissão de Gerente IV, Grau 57, da Gerência de Compensação Previdenciária, da Diretoria  de Previdência da Secretaria Municipal de Gestão, durante o impedimento legal do titular SINVAL  VIEIRA DA SILVA NETO, matrícula nº 3135674, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 22 de outubro de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 370/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora MAIRA CAMPOS DE ALMEIDA MAZZA, matrícula nº 3094252, Chefe de  Setor Sistêmico de Gestão, Grau 65, no período de 03/11/2020 a 02/12/2020, para responder  cumulativamente pelo cargo em comissão de Coordenador Central Sistêmico de Gestão, Grau 55, da  Coordenadoria Central de Gestão de Serviços Corporativos, da Gerência Central de Gestão de Serviços,  Diretoria de Logística e Patrimônio da Secretaria Municipal de Gestão, durante o impedimento legal  do titular HUGO DAMASCENO FERREIRA, matrícula nº 3137713, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 28 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  PORTARIA Nº 375/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 28 do   Decreto nº 28.668, de 21 de julho de 2017,   RESOLVE:  De acordo com o quanto disposto no Art. 28, Inciso §1, do Decreto nº 28.668/2017, homologo o   Parecer da Comissão Central de Avaliação Especial de Desempenho e declaro a estabilidade do   servidores (as), abaixo relacionados:  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  LINCOLN SANTOS  FLORES  3134565 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 25/08/2016 10530/2018  NIVIA DE  SANTANA SANTOS  3134570 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 26/08/2016 10531/2018  CARLA MARIANA  RIBEIRO GOMES  3134530 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 18/08/2016 10532/2018  RICARDO SANTOS  DE AMORIM  3134572 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 26/08/2016 10534/2018  ALINE ARAÚJO  MENDES  3134578 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 29/08/2016 10535/2018  YONA BARBOSA  FIGUEIREDO  3134581 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 30/08/2016 10537/2018  CRISTIANE LIMA  BEZERRA  3134579 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 29/08/2016 10538/2018  MARINA POVOAS  DO VALLE  3130213  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 29/09/2015 13433/2018  FERNANDA DE  BRITO RIBEIRO  3130248  PROF.  ATENDIMENTO   INTEGRADO  (ODONTÓLOGO)  SMS 30/09/2015 13435/2018  RENATA COSTA  SANTOS  3130218  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 29/09/2015 13439/2018  MONIQUE FRANCA  CARNEIRO  3130247  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 30/09/2015 13441/2018        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "6": "| N º 7.8336  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  JESSICA SOUZA  DOS REIS  3130236 TÉC. SERVIÇO DE  SAÚDE (TÉCNICO   EM ENFERMAGEM) SMS 30/09/2015 13443/2018  MAIRA PEREIRA  PORTO  3130229  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 30/09/2015 13444/2018  LUCIANA LOPES  DA CRUZ NEVES  3130232  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 30/09/2015 13482/2018  PATRÍCIA FREITAS  DOS SANTOS  MAGALHÃES  3130239 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 30/09/2015 13484/2018  MARCELE KOCK  DE OLIVEIRA  3130252  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 30/09/2015 13504/2018  CRISTINA BRAGA  RAMOS RIBEIRO  3130044  AUXILIAR EM  SERVIÇO DE   SAÚDE (AUXILIAR  EM SAÚDE BUCAL)  SMS 14/09/2015 13507/2018  YLENA FONSECA  LEAL MENDONÇA  3130242  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 30/09/2015 13508/2018  PATRICIA ALMEIDA  DE JESUS  3130498 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 05/10/2015 15598/2018  CAROLINA  FRANCISCHETTO  RIBEIRO BRANDÃO  3130715  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 27/10/2015 15601/2018  LUCIANO DE  MIRANDA  ANDRADE  3130635  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)   SMS 13/10/2015 15604/2018  JESSICA DO  ESPIRITO SANTO  SANTOS  3130542 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 07/10/2015 15606/2018  FERNANDA  SOARES FEITOSA  3030548  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 08/10/2015 15607/2018  CLAÚDIO MARCOS  DE OLIVEIRA  SANTOS  3130647  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 14/10/2015 15609/2018  CARLA EMANUELA  NASCIMENTO DO  SACRAMENTO  3130493  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 05/10/2015 15612/2018  MARCO AURÉLIO  SEPULVEDA  OLIVEIRA  3130370  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 02/10/2015 15614/2018  GABRIEL BRASIL  GIL  3130492  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 05/10/2015 15615/2018  JAQUELINE  PEDREIRA  RODRIGUES  3130539  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 07/10/2015 15617/2018  ELIDA DE LIMA  MARCARENHAS  3130273 TEC.EM SERV. DE  SAUDE (TEC.EM  ENFERMAGEM)  SMS 01/10/2015 15656/2018  THEOCRITO JOSE  BRANDÃO FILHO  3130679  PROF.  ATENDIMENTO   INTEGRADO  (FARMACÊUTICO)  SMS 20/10/2015 15668/2018  CLAÚDIO DE  ALMEIDA SOARES  3130267 TEC.EM SERV. DE  SAUDE (TEC.EM  ENFERMAGEM)  SMS 01/10/2015 15966/2018  LUANA DA SILVA  MOREIRA  3130630 AUX. SERVIÇO DE  SAÚDE (AUX. EM  SAÚDE BUCAL)  SMS 13/10/2015 15971/2018  MARCIA DA COSTA  DA PAIXÃO  3130541 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 07/10/2015 15975/2018  ADRIANA DOS  SANTOS NUNES  130375 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 02/10/2015 15979/2018  LIVIA DE SOUZA  C CAMARDELLI  CESARINO  3130648  PROF.  ATENDIMENTO   INTEGRADO  (MÉDICO CLÍNICO)  SMS 14/10/2015 15983/2018  CAROLINA  CARDOSO  MARTINS SANTOS  3130547  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 08/10/2015 15985/2018  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  ANTÔNIO  ALEXANDRE DOS  SANTOS ANDRADE  3130270 TEC.EM SERV. DE  SAUDE (TEC.EM  ENFERMAGEM)  SMS 01/10/2015 15997/2018  NÁDIA AZEVEDO  GONÇALVES  3130378 TEC.EM SERV. DE  SAUDE (TÉCNICO   EM LABORATÓRIO) SMS 02/10/2015 16204/2018  JAQUELINE  SANTOS DA COSTA  3130268 TEC.EM SERV. DE  SAUDE (TEC.EM   ENENFERMAGEM) SMS 01/10/2015 16209/2018  ELANE DE JESUS  NASCIMENTO  3130372 TÉC. EM SERVIÇO  DE SAÚDE (TÉC.   EM ENFERMAGEM) SMS 02/10/2015 16210/2018  DEBORA DOS  SANTOS OLIVEIRA  3130264 TEC.EM SERV. DE  SAUDE (TEC.EM   ENENFERMAGEM) SMS 01/10/2015 16212/2018  SUZANA DE  OLIVEIRA SANTOS    3130263 TEC.EM SERV. DE  SAUDE (TEC.EM   ENENFERMAGEM) SMS 01/10/2015 16213/2018  CAMILA DE  SOUZA OLIVEIRA  DAMASCENO   3130693   PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 21/10/2015 16221/2018  VANESSA  PRATA VALERIO  MACHADO  3130782  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 04/11/2015 17528/2018  RENATA DANTAS  ABRANTES  3130757 TEC.EM SERV. DE  SAUDE (TÉCNICO   EM LABORATÓRIO) SMS 03/11/2015 17529/2018  MARCOS SILVA  DAS MERCÊS  3131122 TEC.EM SERV. DE  SAUDE (TÉCNICO  EM RADIOLOGIA)  SMS 28/12/2015 20482/2018  GLAUCIA  ALENCAR PONTE  3133617  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 19/05/2016 6580/2019  EDGAR JOÃO DOS  SANTOS NETO  3133772  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 25/05/2016 6582/2019  PRICILLA BRAGA  FERNANDES  SANTOS  3133698  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 23/05/2016 6590/2019  LUCIANA OLIVEIRA  SILVA  3133639  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 20/05/2016 6607/2019  WALERIA DE  SANTANA LOPES  3133685  PROF.  ATENDIMENTO   INTEGRADO  (TERAPEUTA   OCUPACIONAL)  SMS 23/05/2016 6608/2019  ARTHUR SOARES  DE OLIVEIRA  3133638  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 20/05/2016 6615/2019  EVANILDES  SANTOS SILVA DE  JESUS  3133683 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 23/05/2016 6616/2019  ALINE LEAL  QUEIROZ  3133740 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 24/05/2016 6625/2019  TENISON  SANTANA COSTA  3133747 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 24/05/2016 6627/2019  SIMONE LOPES  FERREIRA  3133694  PROF.  ATENDIMENTO   INTEGRADO  (TERAPEUTA   OCUPACIONAL)  SMS 23/05/2016 6629/2019  ANA CAROLINA  MOREIRA  OLIVEIRA  VENTURA  3133752  PROF.  ATENDIMENTO   INTEGRADO  (ENFERMEIRO)  SMS 24/05/2016 6667/2019  DORILENE SILVA  DA PAIXÃO  3133741 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 24/05/2016 6670/2019  MICHELE BEATRIZ  RODOLFO DE  SOUZA  3133807  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO  SMS 30/05/2016 6680/2019  NATALI DE  OLIVEIRA ARAÚJO  3133774 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 25/05/2016 6701/2019  MAX VITÓRIA  RESENDE  3133775  PROF.  ATENDIMENTO   INTEGRADO  (MÉDICO   VETERINÁRIO)  SMS 25/05/2016 6708/2019          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "7": "| N º 7.833 7 NOME MATRÍCULA CARGO  ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  SARAH FERRAZ  DE SOUZA  PEREIRA  3133810  PROF.  ATENDIMENTO   INTEGRADO  (PSICÓLOGO)  SMS 30/05/2016 6762/2019  FANIA MARIA  GAMA DE CIDRA  AZEVEDO  3134016 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 14/06/2016 11164/2019  JOSEMARY BISPO  DOS SANTOS  3133936 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 03/06/2016 11185/2019  MARCIO  BELITARDO  MARQUES  3134045  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 21/06/2016 11189/2019  ANA CRISTINA  ROSÁRIO S.  VASCONCELLOS  3133986  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 09/06/2016 11200/2019  TEOFILO ANICETO  SOUSA DE JESUS  3133857 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 01/06/2016 11214/2019  LUIZ ANDRE DE  JESUS REGIS  3133829 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 31/05/2016 11217/2019  MEIRILANE  MEIRELES  GONÇALVES  3134048 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 22/06/2016 11219/2019  RODRIGO TAVARES  BOMFIM  3133826  PROF.  ATENDIMENTO   INTEGRADO  (ODONTOLOGO)  SMS 31/05/2016 11222/2019  DANIELLE DANTAS  LIMA  3134006  PROF.  ATENDIMENTO   INTEGRADO  (MEDICO   VETERINARIO)  SMS 13/06/2016 11227/2019  JULE FONSECA  MARQUES  3133990 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 09/06/2016 11329/2019  ANDREIA GOMES  DE AGUIAR  3133856 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 01/06/2016 11331/2019  CATIA DOS  SANTOS  3133951 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 06/06/2016 11332/2019  ELIANE BASILIO  DA CONCEIÇÃO  3134032 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 16/06/2016 11335/2019  CARINE  NASCIMENTO DE  JESUS  3134054 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 27/06/2016 11337/2019  NEIVA RAMOS  MARQUES  3133825 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 31/05/2016 11338/2019  IVAN DE JESUS  GAMA  3134257 TEC. EM SERV. DE  SAÚDE (TEC. EM  ENFERMAGEM)  SMS 08/07/2016 12385/2019  Art. 2° - Esta Portaria entra em vigor na data de sua publicação.  Gabinete do Secretário Municipal de Gestão, em 04 de novembro de 2020  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 376/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 28 do   Decreto nº 28.668, de 21 de julho de 2017,   RESOLVE:  De acordo com o quanto disposto no Art. 28, Inciso §1, do Decreto nº 28.668/2017, homologo o   Parecer da Comissão Central de Avaliação Especial de Desempenho e declaro a estabilidade do   servidores (as), abaixo relacionados:  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  FÁBIO DO  NASCIMENTO  GONÇALVES  3130915 AUDITOR  INTERNO  SEFAZ 25/11/2015 61025/2018  RODRIGO MATHIAS  PRAXEDES DA  SILVA   3131466 ANALISTA   FAZENDÁRIO SEFAZ 25/01/2016 61487/2018  VALÉRIO FILIZOLA  NOGUEIRA  3131414 ANALISTA   FAZENDÁRIO  SEFAZ 11/01/2016 61492/2018  NOME MATRÍCULA CARGO ÓRGAO DE  LOTAÇÃO  DATA DE  ADMISSÃO   Nº  PROCESSO  LEONARDO  MITSUHIRO  TANAKA  3131459 ANALISTA   FAZENDÁRIO  SEFAZ 18/01/2016 61494/2018  AUGUSTO SEIXAS  SILVA  3131453 ANALISTA   FAZENDÁRIO  SEFAZ 13/01/2016 61710/2018  WALDEK  FERREIRA DE  ALCANTARA  3130917 ANALISTA   FAZENDÁRIO  SEFAZ 25/11/2015 61973/2018  CESAR  RODRIGUES LOBO  3131467 AUDITOR  FISCAL  SEFAZ 26/01/2016  62056/2018  KAROLINE  ANDRADE VITÓRIO  LOYOLA  3130916 ANALISTA   FAZENDÁRIO SEFAZ 25/11/2015 62059/2018  CAMILA CARVALHO  FONSECA  3131473 AUDITOR  INTERNO  SEFAZ 29/01/2016 62156/2018  BRUNO LINJARDI  TEIXEIRA  3130998 AUDITOR  FISCAL  SEFAZ 01/12/2015 62198/2018  ANA LESIA DA  COSTA SILVA  3130918 AUDITOR  FISCAL  SEFAZ 25/11/2015 62201/2018  DAISE FIGUEIREDO  OLIVEIRA  3130919 AUDITOR  FISCAL  SEFAZ 25/11/2015 62202/2018  FERNANDO TIAGO  NASCIMENTO  MEDEIROS  3131068 AUDITOR  FISCAL  SEFAZ 09/12/2015 62205/2018  EDUARDO MATTOS  MACHADO  3130920 AUDITOR  FISCAL   SEFAZ 25/11/2015  62207/2018  RAFAEL MENEZES  GARRIDO  3130921 AUDITOR  FISCAL   SEFAZ 25/11/2015 62208/2018  SIDNEI DE  OLIVEIRA RAFAEL  3131217 AUDITOR  FISCAL  SEFAZ 04/01/2016 62209/2018  RAQUEL MIDLEJ  ROCHA VELAME  3130993 AUDITOR  FISCAL  SEFAZ 01/12/2015 62210/2018  JOSÉ HAROLDO  SILVEIRA LIMA  3130997 AUDITOR  FISCAL   SEFAZ 01/12/2015 62391/2018  LUCAS ARAÚJO  MELLO SOARES  3131114 AUDITOR  FISCAL   SEFAZ 22/12/2015 62620/2018  GABRIEL RAMOS  UAQUIM  3131094 AUDITOR  FISCAL   SEFAZ 14/12/2015 2784/2019   ANA CARLA ALVES  BONFIM TEIXEIRA  3131505 ANALISTA   FAZENDÁRIO SEFAZ 04/02/2016 5592/2019  Art. 2° - Esta Portaria entra em vigor na data de sua publicação.  Gabinete do Secretário Municipal de Gestão, em 04 de novembro de 2020  THIAGO MARTINS DANTAS Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RESCISÃO CONTRATO REDA - DEFERIDO  PROCESSO ORGÃO SERVIDOR  26922/2020 SEMPRE MILENA MARIA DUARTE COSTA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 03 de novembro de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RECURSO / CONCURSO - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  3466/2020 SEMGE MARIANNE CARNEIRO   MASCARENHAS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 04 de novembro de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  RETIFICAÇÃO  Nos despachos finais publicado no DOM de 04/032020, referente a Incorporação de Gratificação   prevista no Art. 104, Inciso I da Lei Complementar 01/91 da servidora Maria Lucimar Alves de Lira   Rocha - Processo SMS nº 25552/2019:  Onde se lê: “.... DEFERIDA .....”  Leia-se: “.....INDEFERIDO.....”        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "8": "| N º 7.8338  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   DESPACHOS FINAIS  DA GERENCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  4345/2019 ANA ELEONORA LUZ ALCANTARA SILVA 3116011  4602/2019 ANA KARINA FERREIRA BARRETO 3094475  4716/2019 CINTHIA PATRICIA PINO DE JESUS 3082670  5026/2019 CLAUDIA RAMOS SAMPAIO 3068799  4633/2019 ERICA PALOMA DA SILVA DE ALMEIDA DIAS 3114079  4437/2019 FRANCIENE DE SANTANA MACEDO DA CONCEICAO 3097550  4703/2019 GILCE ETHEL LOPES FREIRE 3094480  5144/2019 JUNIANE CARVALHO DE SOUZA SOARES 3099486  4489/2019 MARIA DE FATIMA ALMEIDA JESUS SANTOS 3072010  4642/2019 RAFAELA NASCIMENTO OLIVEIRA 3068932  4267/2019 REXIA MEIRE ARAUJO LIMA 3123283  4776/2019 ROSANGELA PEIXOTO COSTA GONCALVES 3094727  4537/2019 SORAIA SILVA SIMAS 3081796  GERÊNCIA DE GESTÃO DE PESSOAS em: 29 de outubro de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED  Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  4424/2019 ADINA ASSIS ROMEIRO 3098755 2º  5130/2019 ALBENE MARA DE ANDRADE  FONSECA  3085302 2º  6062/2019 ALESSANDRA SEIXAS ARAUJO 3098617 1º  7479/2019 AMALIA LEMOS FALEIRO 3114170 1º  4827/2019 ANA CRISTINA SILVA RAMOS 3082620 2º  4800/2019 ANA PAULA SILVA SANTOS 3115839 1º  4436/2019 ANDREIA RAMOS SANTOS 3115687 1º  4960/2019 ANDREIA ROCHA GOMES 3082600 3º  4469/2019 ANISIA LAURA SILVA ROCHA 3098637 2º  4986/2019 ANTONIA IARACI BISPO DOS SANTOS 3091131 2º  4655/2019 CARINA TEIXEIRA DOS SANTOS NEVES 3081594 3º  4711/2019 CARLA VIVIANE DUARTE SANTANA 3115730 1º  4528/2019 CHARLENE ELISA ARAUJO  CERQUEIRA  3090080 2º  4730/2019 CLARICE NUNES MUNIZ CONTREIRAS 3113713 1º  4994/2019 CLAUDIO JORGE DE JESUS SANTOS 3093622 1º / 2º  4375/2019 DANIELA SANTOS OLIVEIRA 3081585 3º  4980/2019 DJALMA SOUZA OLIVEIRA JUNIOR 3097784 2º / 3º  7726/2019 EDMEA GONCALVES DE ARAUJO 3097522 2º  4797/2019 EDNEIA OLIVEIRA DE SOUZA JESUS 3104415 1º / 2º  5010/2019 ELIANA MARIA HAYNE DANTAS  BARRETO  3101818 2º  4342/2019 ELIANE SILVA SOUZA 3081923 3º  4313/2019 ELISANGELA CORREIA DA SILVA 3085883 1º / 2º  4983/2019 EVA PATRICIA GUIMARAES BORGES 3098508 2º  4857/2019 FABINE CORREIA PASSOS 3123267 1º  4000/2019 FERNANDA CARLA ANDRADE DA  SILVA  3121607 1º  4497/2019 GEANE BASTOS ANDRADE 3091154 2º  4777/2019 GEUZANE ARAUJO BARBOSA DO  CARMO  3098077 1º / 2º  4939/2019 GILMA DA MATTA CURVELO 3094910 1º / 2º  4628/2019 GIRLA PELETEIRO RIBEIRO 3091829 2º  4589/2019 GRACA MARIA SILVA PAMPONE 3121610 1º  5958/2019 IDA RAMOS GUIMARAES 3068789 3º  4788/2019 ISABEL MARQUES BARNABE 3113852 1º  4364/2019 ITANA MESQUITA MELO 3082612 3º  4648/2019 JANETE FERNANDES MOURA 3115654 1º  4591/2019 JORGE SANTOS 3093597 2º  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  4662/2019 JOSE CARLOS DE FREITAS 3082238 2º / 3º  5068/2019 JOSE MARCIO SOARES NUNES 3114990 1º  4329/2019 JOSELIA BARROS DE OLIVEIRA 3068718 2º / 3º  4346/2019 LEANDRO SILVA SANTOS 3115943 1º  4327/2019 LETICIA MARIA DE JESUS AMENO 3081756 3º  4693/2019 LIDICE SILVA DA CUNHA 3088169 2º  4373/2019 LUANA SOUSA FERNANDES DA SILVA 3082035 3º  4539/2019 LUCAS ANTONIO OLIVEIRA DE  SANTANA  3081671 3º  5174/2019 LUCIANA DEL REI GASPAR 3094541 2º  7473/2019 LUCILA MARTINS LASSERRE 3063401 4º  4617/2019 MARCIA TERESA SERRA DA HORA 3085261 2º  4680/2019 MARIA APARECIDA RIBEIRO MENEZES  DOS SANTOS  3107648 2º  5145/2019 MARIA DE FATIMA ALMEIDA JESUS  SANTOS  3072010 3º  5066/2018 MARIA DE FATIMA DOS SANTOS 3063128 3º / 4º  4991/2019 MARIA DE FATIMA RODRIGUES DA  COSTA  3082685 3º  4624/2019 MARIA GEOVANIA BASTOS 3081945 3º  7460/2019 MARIA JANDIRA DE OLIVEIRA  PEREIRA  3083577 3º  4715/2019 MARIA JOSE DOS SANTOS JUNQUEIRA 3107426 2º  6023/2019 MARICELIA CLEMENTE VIANA 3052874 4º  4130/2019 MARISE LIMA DA SILVA ANACLETO 3081750 3º  5014/2019 MARYANNE LEAL MEIRA 3098400 2º  5418/2019 MEIRE MARCIA MOREIRA SOARES 3097533 2º  4685/2019 MONICA ADRIANA REGO MENEZES 3098119 2º  4632/2019 NADIA PIRES ALVES 3097584 2º  4692/2019 NEUMA NUNES BARRETO 3106721 1º  4458/2019 NOHARA VANESSA FIGUEIREDO  ALCANTARA GOES  3098366 2º  5129/2019 PATRICIA ALBUQUERQUE LEMOS 3081912 3º  4821/2019 PATRICIA DE OLIVEIRA 3082603 1º, 2º E 3º  4830/2019 PAULO GONCALVES MOREIRA JUNIOR 3124662 1º  4625/2019 PLENILZA FERREIRA LIMA 3085236 2º  5216/2019 RAIDEN SANTOS COELHO 3093849 2º  4466/2019 RAIMUNDO DIAS DE MATOS 3116080 3º  4468/2019 RAIMUNDO DIAS DE MATOS 3082706 3º  5203/2019 RITA CAROLINA BARRETO ALMEIDA 3098092 2º  4531/2019 RITA DE CASSIA DA COSTA 3125634 1º  4943/2019 ROSANGELA SILVA FREITAS 3081611 3º  4460/2019 ROSEMAIRE DOS SANTOS DE MATOS 3097722 1º / 2º  4567/2019 SIRLAINE PEREIRA NASCIMENTO DOS  SANTOS  3123501 1º  4335/2019 SONIA CONCEICAO SANTOS LEITE 3082636 2º / 3º  6751/2019 TAMARA LUCIENNE BATALHA DE  MATOS GOUVEIA  3026123 5º / 6º  4608/2019 THAISE SILVA REJALA 3115541 1º  5135/2019 VANIA DA LUZ BASTOS SOUZA DE  JESUS  3116043 1º  4395/2019 WAYKIRI SANTANA GARCIA LLANOS 3081696 3º  GERÊNCIA DE GESTÃO DE PESSOAS em: 29 de outubro de 2020.  GABRIEL SAULO R. M. SOBRINHO  Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 324/2020  Cria a comissão processante para elaboração de relatório final dos cancelamentos dos restos a   pagar processados  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto no   artigo 15, inciso IX, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar Jackson Cardoso de Souza Neto, matrícula nº 3093848, Janine de Oliveira Mendes,   matricula nº 3152420 e Patrícia Lopes de Morais Cerqueira, matrícula nº 3086012, para, sob a   presidência do primeiro, constituírem a Comissão Processante para Elaboração de Relatório Final   dos Cancelamentos dos Restos a Pagar Processados, de acordo com o determinado pela Instrução           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "9": "| N º 7.833 9 Cameral nº 001/2016, do Tribunal de Contas dos Municípios - TCM/BA.  Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO    13189/2020 LETICIA DE FREITAS SANTOS DA ROCHA   SOUZA 3078936  LETICIA DE FREITAS  SANTOS  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 04 de novembro de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  NOTIFICAÇÃO DO CANCELAMENTO DOS RESTOS A PAGAR PROCESSADOS  A Secretaria Municipal da Saúde, notifica a relação dos restos a pagar processados a serem   cancelados, dos exercícios de 2012 a 2018, em cumprimento a Instrução Cameral, Nº 001/2016,   Tribunal de Contas dos Municípios - TCM/BA.  UNIDADE  GESTORA Nº NOME  FONTE DE  RECURSO  DOCUMENTO  CONTÁBIL   (EMPENHO) CREDOR  SALDO A  CANCELAR   (R$)  301110 FMS/SMS 0.2.23.000000 2012NE059066   RAZÃO SOCIAL CNPJ/CPF Nº  249,10  FUNDO NACIONAL  DE SAÚDE - FNS  00.530.493/0001- 71  301110 FMS/SMS 0.2.14.000000 2012NE058271 ROCHE   DIAGNOSTICA  BRASIL LTDA.  30.280.358/0006- 90 272.165,40  301110 FMS/SMS 0.2.14.000000 2012NE058272 ROCHE   DIAGNOSTICA  BRASIL LTDA.  30.280.358/0006- 90 571.059,00  301110 FMS/SMS 0.2.14.000000 2013NE031649 ROCHE   DIAGNOSTICA  BRASIL LTDA.  30.280.358/0006- 90 42.601,61  301110 FMS/SMS 0.2.14.000000 2014NE034142 CS CONSTRUCOES   E EMPREEN DIMENTOS LTDA  33.833.880/0001- 36 2.357,16  301110 FMS/SMS 0.2.14.000000 2016NE002069  ULYFRION  COMERCIO E   SERVICOS LTDA  - EPP  01.101.873/0001- 53 1.368,73  301110 FMS/SMS 0.2.14.000000 2017NE002281 SANTA CASA DE   MISERICÓRDIA DA  BAHIA  15.153.745/0002- 49 102.953,66  301110 FMS/SMS 0.2.14.000000 2018NE004651 FABIANO D CARLO   MACHADO 059.275.046-98 800,00  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 023/2020  O Secretário Municipal de Comunicação -SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar o servidor GUSTAVO HENRIQUE DE JESUS FIGUEIREDO, matrícula nº 3139030, função de   confiança de Chefe de Setor B, grau 63, para cumulativamente responder pelo Cargo em Comissão de   Assessor Tecnico, grau 53, em substituição ao titular ROBSON CUNHA BAYLLON DA SILVA SANTOS,   matrícula nº 3097663, por motivo de férias regulamentares, durante o período de 03/11/2020 a   02/12/2020.   GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO, 04 de novembro de 2020.   JOSÉ PACHECO MAIA FILHO  Secretário  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência Decreto nº7047/84  LICENÇA PRÊMIO - DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  11912/2020 SHEILA REGINA DE ALMEIDA 7º    Salvador, 04 de novembro de 2020  DANIEL PORTO Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   ATA DA ASSEMBLEIA GERAL ORDINÁRIA Nº 339ª  Aos vinte e um dias do mês de outubro do ano de dois mil e vinte, reuniram-se às 09h, os membros  do Conselho Municipal dos Direitos da Criança e do Adolescente:1. Tatiane Paixão e Gustavo  Figueiredo/GABP 2. Cláudio Bonfim/SEFAZ3. Adriana Correia e Rebeca Sacramento/SEMPRE 4.Ana  Paula Teles/SMED 5. Eliene de Assis/SMS 6. Paulo Carvalho e Sheila Alban/SPMJ7. Mateus Russo/ Hora da Criança8. Renildo Barbosa e Mariana Guedes/IBCM9. Cíntia Silva/ACOPAMEC 10. Ailton  Alves/AEEC 11. Sarita Gonzalez/José Silveira 12. Michele Santos/Associação Cultural Esperança 13.  Márcia Trindade/União Santa Cruz, conforme lista de presença, sob a presidência da Senhora Tatiane  Paixão, na plataforma do Zoom. Tatiane Paixão/GABP inicia a reunião dando boas-vindas aos  presentes e pedindo desculpas pelo atraso em virtude de problemas técnicos. Após uma breve  chamada, a Presidenta informa as regras da assembleia e entra no primeiro ponto de pauta, que se  refere à aprovação da ata 338ª. Sem nenhuma observação, a ata foi aprovada por unanimidade. Indo  para o relato das Câmaras Técnicas, que começou com a Câmara de Infraestrutura e Legislação, o  relato desta foi suprimido por questões de sigilo envolvendo sindicâncias, fatores que serão  discutidos em Assembleia fechada, apenas com os conselheiros. Logo em seguida, a Câmara de  Registro e Inscrição relata que se reuniu no dia 08/10/2020. Ficou esclarecido que as instituições que  possuem projeto aprovado devem ter seus registros renovados automaticamente pelo período de  dois anos. Como a pauta não era extensa, a reunião foi encerrada sem muitas questões pendentes.  Encerrado o relato, foram abertas as inscrições para o plenário. O senhor Ademir solicita que o  registro de sua instituição seja renovado conforme a resolução, pois tem projeto aprovado e ainda  está com o registro provisório. Mateus Russo/Hora da Criança pede e sugere que as informações  sobre a solicitação de registros e renovações sejam feitas de uma forma mais simples e clara para  que todos consigam ter acesso e entender. Alfredo fala a respeito do princípio da transparência e  sugere que seja feito e divulgado um controle das solicitações tanto de registro quanto de denúncias  para garantir que todos tenham acesso e saibam que está sendo respeitada a ordem de chegada.  Tatiane responde a Ademir que ele pode fazer esta solicitação por e-mail. A respeito da sugestão de  Mateus Russo, a presidenta acolhe e diz que já está estudando formas de reformular o site,  confirmando que essa solicitação será acatada. No que se refere a transparência solicitada por  Alfredo, Tatiane informa que o CMDCA tem conseguido responder e finalizar as demandas de forma  célere, tendo um retorno positivo, por isso não vê necessidade de divulgar a chegada das solicitações.  Alfredo responde que, independentemente disso, seria bom os membros da câmara saberem quando  as demandas chegam, para deixar as coisas claras. Tatiane diz que vai direcionar a questão para as  câmaras técnicas e discutir a respeito. Neste momento, Renildo Barbosa/IBCM pontua que, como foi  uma solicitação feita ao colegiado, precisa ser colocada em votação, e informa que o CMDCA sempre  teve formulários que informam quando as demandas chegam. Alfredo reforça que isso não se trata  de uma Câmara ou outra, mas sim do compromisso do CMDCA em ser transparente com seus  membros. Tatiane diz que levará a votação para o ponto de pauta que diz respeito a “o que o ocorrer”  para dinamizar o andamento da pauta. O próximo relato é da Câmara de Políticas Públicas, Orçamento  e Fundo, que, na ausência da relatora Edileusa de Jesus/AEEC, foi apresentado por Sheila Alban/ SPMJ. A reunião ocorreu dia 14/10/2020 e foi informado que algumas discussões ocorreram através  do WhatsApp. A respeito da comissão de monitoramento de edital de projetos, conforme preconiza o  MROSC, as deliberações precisam passar pelo CMDCA e esta câmara ficou responsável por isso. A  conselheira Adriana Correia/SEMPRE questionou a quantidade de projetos envolvidos no edital e foi  informada de que seriam 30, onde a comissão analisará os pareceres dos gestores de parcerias.  Gabriela Maciel/FMDCA reforça o papel desta comissão e sinaliza que quatro projetos já estão sendo  encaminhados. Sheila Alban informa que a membra Michele Santos/Associação Cultural Esperança  terá impedimentos para participar da avaliação dos projetos, uma vez que possui um projeto  aprovado neste mesmo edital. Após isso, ficou definido que não existem objeções dos membros desta  câmara a respeito da participação da Plan no processo de seleção do edital 09/2020, que necessita  da referência do CMDCA para esta participação. Posteriormente, fala-se a respeito do processo  1268/2019-SPMJ-FMDCA referente a diligência do projeto Mídia de Maré, do Instituto Mão Amiga.  Sheila Alban/SPMJ sugere convidar o representante desta entidade para que sejam esclarecidas  dúvidas referentes ao projeto e a Câmara concorda e delibera a realização de reunião tanto com o  Instituto Mão Amiga, quanto com o NACCI para o mesmo fim. Foi posta também a necessidade de  esclarecimento a respeito do caráter dos projetos a serem aprovados pelo fundo, que devem ter o fim  sócio educativo e atingir crianças e adolescentes, não cabendo, por exemplo, projetos ligados à  saúde. Gabriela Maciel/FMDCA informa que foram passadas orientações para a instituição NACCI e  explana as necessidades de adequação do projeto da instituição e sinaliza que os processos  referentes a prestação de contas estão sendo analisados e as OSC’s estão sendo diligenciadas  quando necessário. No que ocorrer, a técnica do CMDCA Mariluce informa a chegada de um e-mail da  instituição Humana Brasil, o qual solicita a avaliação de três projetos com celeridade, pois participará  de um edital externo. Sheila Alban/SPMJ informa que a câmara analisou e constatou que o projeto   possui algumas incoerências em seu texto e que isso precisou ser pontuado. Pela necessidade da   rapidez da aprovação, a câmara propõe aprovar o projeto com ressalvas a serem pontuadas junto a   instituição. Neste sentido, foi aprovado com ressalvas o projeto Futuro Aberto no valor de   R$263.384,15 da Instituição Associação Humana para o Povo Brasil, que trata de capacitação e   preparação de adolescentes para o mundo do trabalho. Houve a sugestão, também, de definir um   prazo mínimo para envio dos projetos, pois muitas vezes chegam projetos que precisam ser   aprovados com urgência num tempo que não é hábil a serem analisados completa e corretamente.   Cíntia Silva/ACOPAMEC pede que seja registrado no relatório da câmara sua fala a respeito do edital   03/2018 questionando se venceu e como ficará a situação das instituições que estão aguardando, e   sua solicitação é acatada. Renildo Barbosa/IBCM fala a respeito do edital anteriormente citado,   discordando e repudiando o fato de ser avisado as entidades o seu vencimento sem que haja algo   oficial e sem que seja repassado para o CMDCA, uma vez que isso prejudica os envolvidos e passa por         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "10": "| N º 7.83310  cima do papel do Conselho. Ademir informa que foi pego de surpresa em relação da deliberação   sobre o projeto Mídias de Maré do Instituto Mão Amiga, pois não foi avisado e pede que a situação seja   regularizada tão logo seja possível. Tatiane Paixão/GABP agradece as falas e informa a Ademir que   Gabriela Maciel, representante do FMDCA, está presente na reunião e atenta as demandas para   responder. Alfredo pede a palavra e repudia a atitude do Fundo Municipal de solicitar o relatório de   sorologia das crianças e adolescentes atendidos pela IBCM, pontuando quem são os soropositivos,   pois considera uma atitude desrespeitosa. Pontua também a necessidade de um maior controle do   CMDCA em relação aos projetos. Renildo Barbosa/IBCM sugere que o caso seja levado à câmara de   Políticas Públicas, uma vez que a denúncia já foi enviada por e-mail ao Ministério Público e ao   CMDCA. Tatiane abre para votação a proposta de delimitar o envio de projetos com o tempo mínimo   de cinco dias úteis antes da reunião da Câmara Técnica de Políticas Públicas, com a ressalva da   possível necessidade de uma urgência de um edital relâmpago. Por unanimidade, a proposta é   aprovada. Em seguida, Tatiane Paixão/GABP Ler oficio enviado informando a substituição da   conselheira Márcia Oliveira por Márcia Trindade na representação da instituição União Santa Cruz,   membra do colegiado deste conselho e entra no 3º ponto de pauta, que é o Pacto de Amor pela   Criança e o Adolescente. Sobre isso, a presidenta reforça a importância desta campanha, detalha que   foram enviados os ofícios para os partidos junto com o termo e informa que no dia 23/10/2020   haverá um evento para ouvir os candidatos que assinaram o termo e oportunizar dois minutos de   modo igualitário aos presentes. Informa ainda que enviará a lista atualizada para os conselheiros,   conforme os candidatos forem assinando, permanecendo a campanha até dia 15/11/2020 e mesmo   procedimento será feito com os candidatos a prefeitos e oportunizado 10 minutos na reunião do ato,   ressaltando que a ação não tem caráter político. Ponto de pauta do Conselho Tutelar não tem teve   representação do Conselho Tutelar de Salvador. Sheila Alban/SPMJ, sugeriu que fosse enviado um   oficio para o conselho tutelar informar a representação e pauta a ser tratada na assembleia para que,   possamos contribuição com as demandas apresentadas, Tatiane Paixão/GABP acata e diz que em   reunião com os coordenadores foi sugerido pelo coordenador Evaldo que o representante fosse o   participante da câmara. No entanto, iremos oficiar o Conselho para que formalize sua representação,   o Conselheiro Evaldo solicitou uso do espaço para trazer questões estruturais do conselho o qual é   coordenador, sobre ausência de equipamentos de trabalho no plantão centralizado da boca do rio, e   também denuncia de integrantes do CMDCA, Assessoria aos conselhos e Secretaria da SPMJ que   estão realizando campanha política em horário de expediente. Paulo/SPMJ solicitou os nomes dos   denunciados por questão de ordem e Gustavo, requereu que informasse os nomes, porque ele como   integrante do órgão se sentiu atingido e motivado a agir diante da situação de difamação. Renildo   Barbosa/ IBCM sugere que independe de articulação do colegiado ou deliberação, porque os   conselheiros de direitos têm atribuição de fiscalizar os conselhos e convida os demais colegas para   fazer essa verificação da situação atual, mas já se comprometeu a ir sozinho também. Tatiane   Paixão/GABP concorda e considera muito pertinente a sugestão de Renildo Barsosa/IBCM,   12h30minh, Tatiane Paixão/GABP agradece a presença de todos e encerra a reunião, deixando   pendente uma assembleia fechada para discutir pontos específicos com o colegiado.  Salvador, 26 de outubro de 2020.  Sala das sessões.  TATIANE PAIXÃO  Presidenta  RESOLUÇÃO Nº 035/2020  O CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA Salvador, no uso  de suas atribuições legais, nos termos da Lei Federal nº 8.069/1990 e da Lei Municipal nº 4231/1990,  alterada pela Lei Municipal 5204/1996;  Considerando os critérios dispostos na Resolução 015/2019 e a aprovação na Assembleia Geral  Ordinária nº 339ª, realizada no dia 21 de outubro de 2020;  R E S O L V E:  Art. 1. Aprovar o “Projeto Futuro Aberto - capacitação e preparação de adolescentes para o mundo  do trabalho” no valor R$ 351.940,98 (trezentos e cinquenta e um mil, novecentos e quarenta reais e  noventa e oito centavos), destinado ao público de 12 a 17anos e 11 meses da ASSOCIAÇÃO HUMANA  POVO PARA POVO BRASIL.  Salvador, 29 de outubro de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR    PORTARIA Nº. 333/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições, tendo em vista o que consta   no processo nº. 140631/2017.  RESOLVE:        Conceder aposentadoria ao servidor JUNOT CLAUDIO ANDRADE BORGES, matrícula 3023037,   titular do cargo de provimento efetivo de Analista de Planejamento Infraestrutura e Obras Públicas   Municipal, na área de qualificação de Analista de Infraestrutura e Obras Públicas, com fundamento no   Artigo 3º, incisos I, II,  e III  da Emenda Constitucional nº 47/2005, cabendo a Diretoria de Previdência   - DPR/SEMGE, a fixação de sua renda mensal na inatividade, na forma da Lei Complementar nº. 05,   de 06 de julho de 1992.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 28 de outubro de 2020  FABRIZZIO M. MARTINEZ  Superintendente Executivo  Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 03/11/2020   -    5ª  JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR  por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 8/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADILIO DIAS  GOMES                         PR212/2018CS0 R004439863 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ADRIANO DOS  SANTOS VEIGA  PR28625/2020CS0 R005245342 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ALBERTO MATTOS  SOLEDADE  SANTOS            PR14958/2020CS0 R005222339 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANA MARIA  SANTOS MESSIAS  DE FIGUEIREDO    PR15445/2018CS0 R004607505 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ANDRE LUIZ  GOMES DOS  SANTOS  PR24230/2020CS0 R005206845 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CARLOS EDMUNDO  SILVA DE SOUZA  JUNIOR      PR25548/2020CS0 T234300519 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CARLOS JONATHAN  SANTOS DE SOUSA  PR17506/2020CS0 R005196480 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  CLAUDIA CRISTINA  SANTOS BASTOS            PR16616/2020CS0 R005232892 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANIELE DOS  SANTOS LIMA                   PR15489/2020CS0 R005230820 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANILO BOMFIM  DOS SANTOS                  PR14897/2020CS0 R005204246 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DAVI SACRAMENTO  DO NASCIMENTO             PR3801/2018CS0 M000015421 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DEJAILSON PAIXAO  FERREIRA                 PR14804/2020CS0 T914802276 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DJALMA  ROSENTINO MELLO                    PR15274/2020CS0 T898201497 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDSON  ERMOGENES DOS  SANTOS   PR15352/2020CS0 T908201563 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EDUARDO NUNES  DANTAS                      PR310/2018CS0 R004522036 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ELIANA DA CRUZ  SOUZA SANTOS               PR42826/2019CS0 T400900180 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EMERSON  RODRIGO LOPES  SANTOS              PR17559/2020CS0 T895902653 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ERICA PEDREIRA  DOS SANTOS  PR15075/2020CS0 R005215665 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69163/2018CS0 R004731925 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69169/2018CS0 R004741845 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO LUIZ GOES  SANTOS                    PR1431/2018CS0 T019804843 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  GEORGE DA SILVA  JESUS                          PR26445/2020CS0 T935400059 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  IRENILDES SANTOS  DA SILVA                      PR15925/2020CS0 T933100148 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ISAYANNE DE  OLIVEIRA ISAIAS               PR2732/2020CS0 T948900896 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JACKSON  PINHEIRO DOS  SANTOS               PR15872/2020CS0 T912203843 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JANAINA MIRANDA  DOS SANTOS                PR15328/2020CS0 R005209882 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOAO RIBEIRO DE  CARVALHO NETO             PR15531/2018CS0 R004569377 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JONES CONCEICAO  BRITO                     PR16265/2020CS0 T234000908 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JORGE ADILSON  GONDIM PEREIRA                   PR14961/2020CS0 R005123690 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "11": "| N º 7.833 11 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSE ERIVALDO  DOS SANTOS                       PR14622/2018CS0 R004652024 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE FAGNER  DE CARVALHO  OLIVEIRA               PR26108/2020CS0 R005182563 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE GONCALVES  DA SILVA                   PR1061/2018CS0 T066302662 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE PAULO MELO  DA MATA                   PR15572/2020CS0 T908000474 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSELINDA DE  JESUS VELOSO                 PR15750/2018CS0 T036000986 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JULIANA SOARES  SAMPAIO DA SILVA   PR18103/2020CS0 T436200148 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  KENNY CYBELLE  DE LIMA GUDES E  SILVA  PR16432/2020CS0 T925200542 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LEANDRO  ANDRADE  SANTANA  PR27016/2020CS0 T071801232 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LEONARDO  ALMEIDA RIOS                     PR17335/2020CS0 R005228077 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUCIANO DE  SOUZA PINTO                    PR13445/2018CS0 R004649892 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUIS ALAN REIS  FERNANDES                       PR61393/2019CS0 T068907125 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCOS CALMON  DE SIQUEIRA LEITE           PR17091/2020CS0 T906301288 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCOS DOS  SANTOS SANTANA                 PR693/2019CS0 T893702696 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARIA DAS  GRACAS R SILVA  DE ANDRADE            PR15051/2018CS0 R004632685 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARIA SOCORRO  QUEIROZ DE  OLIVBEIRA  PR26078/2020CS0 R005187039 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MOZART SAMPAIO  PARAGUASSU                 PR29688/2020CS0 T912204240 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MUNICIPIO DE SAO  FELIPE                        PR14490/2020CS0 R005193506 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEI SILVA DOS  SANTOS                           PR26190/2020CS0 R004013739 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEI SILVA DOS  SANTOS                           PR26260/2020CS0 R003940307 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEI SILVA DOS  SANTOS                           PR25615/2020CS0 F001376553 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEI SILVA DOS  SANTOS                           PR25635/2020CS0 R004675232 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEI SILVA DOS  SANTOS                           PR25659/2020CS0 R004355964 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  NEYD MARIA  SOUZA DO VALLE                 PR10840/2018CS0 T905100126 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  OESTE ORG  ESTRADAS  TOPOGRAFIA E  ENG LTDA  PR9559/2018CS0 R004535035 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  OESTE ORG  ESTRADAS  TOPOGRAFIA E  ENG LTDA  PR9559/2018CS0 R004535035 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PEDRO LUIZ  QUEIROZ PINHEIRO  DE OLIVEIRA   PR16101/2020CS0 R005194568 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  PRAIA GRANDE  TRANSPORTES  LTDA                  PR157/2018CS0 R004360382 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RAIMUNDO DA  SILVA OLIVEIRA                PR16013/2018CS0 M000025317 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  REBECA  CHASTINET  PITANGUEIRA  RANGEL            PR15012/2020CS0 R005185903 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROBERTO PEREIRA  DA LUZ                    PR15659/2020CS0 T936000195 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RODRIGO DANTAS  AZEVEDO                    PR15271/2020CS0 T397201260 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROGERIO SANTOS  DE OLIVEIRA  PR25676/2020CS0 T068102283 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROGERIO SANTOS  DE OLIVEIRA  PR25901/2020CS0 T922000223 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROMILDA DE  SOUZA MATOS  PIGEARD            PR18634/2018CS0 R004610348 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROQUELINA SILVA  DE OLIVEIRA                    PR14808/2020CS0 T071708154 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROSANGELA MARIA  DA SILVA  PR27217/2020CS0 R005158800 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ROSILENE SILVA  OLIVEIRA                   PR333/2018CS0 R004553059 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  RUBENS OLIVEIRA  PINTO DE ASSIS            PR25379/2020CS0 R005247831 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SANDRA BRITO  DOS SANTOS  PR25266/2020CS0 T434200159 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO RENATO  HAGE DE  CARVALHO            PR3315/2018CS0 T013101957 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO TADEU  LIMA FORTUNATO  PEREIRA       PR17271/2020CS0 T914801968 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SIDNEY MENEZES  SILVA  PR29166/2020CS0 R005237838 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SIDNEY MENEZES  SILVA  PR29286/2020CS0 R005244827 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SONIA BEATRIZ  LEAL SILVA ROSSI                 PR15707/2018CS0 R004610225 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  TATIANE MARIA DE  JESUS  PR27772/2020CS0 M000033328 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  THIAGO CARVALHO  BORGES                    PR22489/2018CS0 R004653612 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VICENTE DE PAULO  GOMES DA COSTA                PR42691/2019CS0 T234300062 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VIRGILIO  FRANCISCO  COELHO NETO            PR1381/2018CS0 T904100150 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  EMERG MEDICAL  LTDA  PR16848/2020CS0 R005191430 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  VITALMED SER  EMERG MEDICAL  LTDA  PR16848/2020CS0 R005191430 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  WASTE SERVICES  BRASIL LTDA                     PR75820/2019CS0 R005073202 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ADONIRAN  DOS ANJOS DE  SANTANA                  PR27752/2020CS0 R004930875 NÃO CONHECER ISABELA PIRES   CARAHY  ADONIRAN  DOS ANJOS DE  SANTANA                  PR27496/2020CS0 R004922988 NÃO CONHECER ISABELA PIRES   CARAHY  ALEXSANDRA  CRISTIANE DOS S  DA SILVA  PR11370/2018CS0 R004351949 NÃO CONHECER ISABELA PIRES   CARAHY  ANAILTON SANTOS  FARIAS                    PR15559/2020CS0 R005029431 NÃO CONHECER ISABELA PIRES   CARAHY  ANTONIO  CONSTANTINO DOS  SANTOS FILHO      PR17210/2018CS0 R004612115 NÃO CONHECER ISABELA PIRES   CARAHY  ANTONIO LOURIVAL  NUNES DOS  PASSOS  PR26912/2020CS0 R005118388 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  ANTONIO MANUEL  DE ANDRADE SILVA  PR28949/2020CS0 F001447039 NÃO CONHECER ISABELA PIRES   CARAHY  BRUNO  MASCARENHAS  CUNHA  PR23984/2020CS0 R004907138 NÃO CONHECER ISABELA PIRES   CARAHY  CARLOS DOUGLAS  DE ALMEIDA  NOGUEIRA  PR27738/2020CS0 T907100559 NÃO CONHECER ISABELA PIRES   CARAHY  CATIANE SOUSA  ALVES  PR24448/2020CS0 T036100658 NÃO CONHECER ISABELA PIRES   CARAHY  CATIANE SOUSA  ALVES  PR18053/2020CS0 T071706725 NÃO CONHECER ISABELA PIRES   CARAHY  CORPO DE  BOMBEIROS  MILITAR  PR23727/2020CS0 R005235248 NÃO CONHECER ISABELA PIRES   CARAHY  CORPO DE  BOMBEIROS  MILITAR  PR29837/2020CS0 R004933338 NÃO CONHECER ISABELA PIRES   CARAHY  CORPO DE  BOMBEIROS  MILITAR  PR23727/2020CS0 R005235248 NÃO CONHECER ISABELA PIRES   CARAHY  CORPO DE  BOMBEIROS  MILITAR  PR29837/2020CS0 R004933338 NÃO CONHECER ISABELA PIRES   CARAHY  CRISTIARA FLAVIA  RAMOS FONSECA  LEAL       PR1001/2018CS0 R004293516 NÃO CONHECER ISABELA PIRES   CARAHY  DANILO SALES  AZEVEDO  PR28272/2020CS0 R005152703 NÃO CONHECER ISABELA PIRES   CARAHY  DAVI DE SOUZA  BRITO                            PR28570/2020CS0 R004959825 NÃO CONHECER ISABELA PIRES   CARAHY  DAVI DE SOUZA  BRITO                            PR28400/2020CS0 T073702273 NÃO CONHECER ISABELA PIRES   CARAHY  DAVI DE SOUZA  BRITO                            PR28588/2020CS0 F001399462 NÃO CONHECER ISABELA PIRES   CARAHY        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "12": "| N º 7.83312  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DAVID STIVEN  FAJARDO VELEZ  PR28314/2020CS0 R004802412 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28629/2020CS0 R003940800 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28656/2020CS0 R003542968 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28669/2020CS0 R004251405 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28675/2020CS0 R005137463 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28532/2020CS0 R003719520 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28536/2020CS0 R004239754 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28545/2020CS0 R004247645 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28548/2020CS0 R004224116 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28606/2020CS0 R004127014 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29034/2020CS0 R003189054 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29079/2020CS0 R004233481 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29860/2020CS0 R003692219 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29895/2020CS0 R004091958 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29812/2020CS0 R004094169 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR30031/2020CS0 R004225223 NÃO CONHECER ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR30233/2020CS0 R003970898 NÃO CONHECER ISABELA PIRES   CARAHY  EDMUNDO  MARTINS                           PR19783/2018CS0 R004493179 NÃO CONHECER ISABELA PIRES   CARAHY  EDUARDO LUIZ  PEREIRA                           PR16010/2020CS0 T904901724 NÃO CONHECER ISABELA PIRES   CARAHY  ELADIO BARRETO  SOUZA                      PR3679/2018CS0 T012902400 NÃO CONHECER ISABELA PIRES   CARAHY  ELIEL ARAUJO DOS  SANTOS                   PR14851/2020CS0 R005007864 NÃO CONHECER ISABELA PIRES   CARAHY  EMERSON PINHO  MOREIRA DE  SOUZA            PR18370/2020CS0 T908201792 NÃO CONHECER ISABELA PIRES   CARAHY  EVANDRO DOS  SANTOS SANTIAGO                    PR27542/2020CS0 T400100064 NÃO CONHECER ISABELA PIRES   CARAHY  FELIPE GABRIEL  SILVA DOS SANTOS                PR28040/2020CS0 R005079317 NÃO CONHECER ISABELA PIRES   CARAHY  FLAVIO DOS  SANTOS                              PR26659/2020CS0 R005170601 NÃO CONHECER ISABELA PIRES   CARAHY  GERALDO JOSE  ROSA GALO  PR27794/2020CS0 T124800139 NÃO CONHECER ISABELA PIRES   CARAHY  GILVANDRO  CONCEICAO DOS  SANTOS  PR24538/2020CS0 R004924728 NÃO CONHECER ISABELA PIRES   CARAHY  ITABAJARA  VELOSO MORENO                   PR16233/2020CS0 R004824740 NÃO CONHECER ISABELA PIRES   CARAHY  JOEFRENIA  OLIVEIRA DA SILVA               PR19338/2018CS0 R004602668 NÃO CONHECER ISABELA PIRES   CARAHY  JONAS DANIEL  DOS SANTOS                   PR16077/2020CS0 T068800778 NÃO CONHECER ISABELA PIRES   CARAHY  JORLAN DA SILVA PR24925/2020CS0 R003662932 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE LUIS  CARVALHO  ALMEIDA                PR17028/2018CS0 T062600017 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16263/2020CS0 R005155465 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16278/2020CS0 R004843573 NÃO CONHECER ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSE PEREIRA DE  SOUZA                          PR16281/2020CS0 R004957213 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16294/2020CS0 R004867366 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16319/2020CS0 R004897418 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16342/2020CS0 R004931307 NÃO CONHECER ISABELA PIRES   CARAHY  JOSE PEREIRA DE  SOUZA                          PR16368/2020CS0 R004846217 NÃO CONHECER ISABELA PIRES   CARAHY  JOSENILDO  GASPAR BARRETO                  PR154/2018CS0 R004043345 NÃO CONHECER ISABELA PIRES   CARAHY  JULIO  JOSE  DA  COSTA  FILHO                   PR20173/2018CS0 R004330771 NÃO CONHECER ISABELA PIRES   CARAHY  KLEITON  BERNARDO  FALCAO  PR28012/2020CS0 R004724529 NÃO CONHECER ISABELA PIRES   CARAHY  LARA ALLEGRO PR24250/2020CS0 R005150749 NÃO CONHECER ISABELA PIRES   CARAHY  LARISSA OLIVEIRA  DA SILVA  PR17594/2020CS0 R005238527 NÃO CONHECER ISABELA PIRES   CARAHY  LEANDRO SOARES  DE MAGALHAES                    PR14038/2018CS0 R004102125 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  LOCALIZA RENT A  CAR S A  PR30116/2020CS0 R005229584 NÃO CONHECER ISABELA PIRES   CARAHY  LOCALIZA RENT A  CAR S A  PR30116/2020CS0 R005229584 NÃO CONHECER ISABELA PIRES   CARAHY  LUAN UGLEISE DO  CARMO CONCEICAO  PR24209/2020CS0 R005086289 NÃO CONHECER ISABELA PIRES   CARAHY  MARCO AURELIO  SILVEIRA                         PR26839/2020CS0 R005168807 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  MARIA JOSE DE  OLIVEIRA SANTANA  PR12303/2018CS0 R004450543 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  MARIA JOSE DE  OLIVEIRA SANTANA  PR12316/2018CS0 T041301772 NÃO CONHECER FLORILENA   LISBOA  FERNANDES  MARIA JOSE DE  OLIVEIRA SANTANA  PR12345/2018CS0 R004337858 NÃO CONHECER ANTONIO CRUZ   DE MELO  MARILENE  PEREIRA ROCHA  PR26332/2020CS0 R005209996 NÃO CONHECER ISABELA PIRES   CARAHY  MARLY CARDOSO  DOS SANTOS                       PR26548/2020CS0 T071604937 NÃO CONHECER ISABELA PIRES   CARAHY  MARY JO  HEATHERINGTON                          PR28052/2020CS0 T124400567 NÃO CONHECER ISABELA PIRES   CARAHY  MICHELE SILVA DE  JESUS                         PR15969/2020CS0 R005149506 NÃO CONHECER ANTONIO CRUZ   DE MELO  NEIDE LENE DOS  SANTOS NEVES  PR2924/2018CS0 R004125952 NÃO CONHECER ISABELA PIRES   CARAHY  PALOMA DOS REIS  VIANA COSTA                    PR19053/2018CS0 R004550595 NÃO CONHECER ISABELA PIRES   CARAHY  PATRICIA BATISTA  DE SOUZA                      PR29420/2020CS0 P002320881 NÃO CONHECER ISABELA PIRES   CARAHY  PATRIMONIAL  LESSA LTDA  PR17469/2020CS0 T895300086 NÃO CONHECER ISABELA PIRES   CARAHY  PATRIMONIAL  LESSA LTDA  PR17469/2020CS0 T895300086 NÃO CONHECER ISABELA PIRES   CARAHY  PAULO AGEU  SANTOS VELOZO                       PR29436/2020CS0 R005188218 NÃO CONHECER ISABELA PIRES   CARAHY  PEDRO RAIMUNDO  VIEIRA TAVARES                  PR27713/2020CS0 T921202442 NÃO CONHECER ISABELA PIRES   CARAHY  PRAIA GRANDE  TRANSPORTES  LTDA                  PR113/2018CS0 R004471266 NÃO CONHECER ISABELA PIRES   CARAHY  PREFEITURA  MUNICIPL DE IPIRA   PR23708/2020CS0 R005203660 NÃO CONHECER ISABELA PIRES   CARAHY  PREFEITURA  MUNICIPL DE IPIRA   PR23708/2020CS0 R005203660 NÃO CONHECER ISABELA PIRES   CARAHY  RENATA  LUCIA  MONTEIRO  PR23606/2020CS0 T069703131 NÃO CONHECER ISABELA PIRES   CARAHY  ROBERT ROCHA DE  JESUS                     PR16039/2020CS0 R005036325 NÃO CONHECER ISABELA PIRES   CARAHY  ROBERTO JESUS  DA SILVA                    PR22042/2018CS0 R004178372 NÃO CONHECER ISABELA PIRES   CARAHY  ROBERTO LEMOS  E CORREIA & ADV  ASSOCIADOS       PR18319/2020CS0 T904504359 NÃO CONHECER ISABELA PIRES   CARAHY  RODRIGO ARAUJO  DE ALMEIDA                 PR24371/2020CS0 R005010632 NÃO CONHECER ISABELA PIRES   CARAHY  RODRIGO DOS  SANTOS OLIVEIRA                    PR27982/2020CS0 T069002499 NÃO CONHECER ISABELA PIRES   CARAHY  RODRIGO DOS  SANTOS OLIVEIRA                    PR28030/2020CS0 T908701345 NÃO CONHECER ISABELA PIRES   CARAHY        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "13": "| N º 7.833 13 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ROGERIO GONDIM  CARIBE DE ARAUJO  PINHO          PR16116/2018CS0 R004460847 NÃO CONHECER ISABELA PIRES   CARAHY  ROSILDA DOS  SANTOS SILVA  PR23854/2020CS0 T911900593 NÃO CONHECER ISABELA PIRES   CARAHY  SECRETARIA DA  SEGURANCA  PUBLICA PM  PR23732/2020CS0 M000032933 NÃO CONHECER ISABELA PIRES   CARAHY  SECRETARIA DA  SEGURANCA  PUBLICA PM  PR23732/2020CS0 M000032933 NÃO CONHECER ISABELA PIRES   CARAHY  SELMA BATISTA DE  JESUS                         PR25842/2020CS0 T400500254 NÃO CONHECER ISABELA PIRES   CARAHY  VALDEVINO DO  ESPIRITO SANTO  MOTA          PR15411/2020CS0 R005197965 NÃO CONHECER ISABELA PIRES   CARAHY  VITOR MATTOS DA  SILVA  PR24180/2020CS0 R005082826 NÃO CONHECER ISABELA PIRES   CARAHY  ZORILDA DE MATOS  CRUZ  PR22005/2018CS0 R004013261 NÃO CONHECER ISABELA PIRES   CARAHY  ADRIANO CESAR  ANDRE DOREA  PR28175/2020CS0 T912202645 DAR   PROVIMENTO ISABELA PIRES   CARAHY  ANDRE LUIZ  GOMES DOS  SANTOS  PR24253/2020CS0 R005196689 DAR   PROVIMENTO ISABELA PIRES   CARAHY  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11238/2020CS0 R004312079 DAR   PROVIMENTO ISABELA PIRES   CARAHY  CREUSA  BITTENCOURT  BARBOSA MATIAS         PR9590/2018CS0 T903800314 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DENIS SAMPAIO  FERNANDES DA  SILVA          PR9578/2018CS0 R004516329 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28786/2020CS0 R003351234 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR28586/2020CS0 R003214799 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR30194/2020CS0 R004159811 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29907/2020CS0 R004093405 DAR   PROVIMENTO ISABELA PIRES   CARAHY  DINAE SODRE  BASTOS DE  ARAUJO  PR29929/2020CS0 R003285196 DAR   PROVIMENTO ISABELA PIRES   CARAHY  ELIAS PINHEIRO DE  MATOS  PR24038/2020CS0 T437901493 DAR   PROVIMENTO ISABELA PIRES   CARAHY  ERICA PEDREIRA  DOS SANTOS  PR15074/2020CS0 R005208184 DAR   PROVIMENTO ISABELA PIRES   CARAHY  EVANDRO MELO DE  SANTANA                   PR9525/2018CS0 R004614707 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FABIO DE OLIVEIRA  ALMEIDA                 PR69165/2018CS0 R004741968 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FAUSTO EMANUEL  CRUZ                       PR15349/2020CS0 R005192086 DAR   PROVIMENTO ISABELA PIRES   CARAHY  FAUSTO EMANUEL  CRUZ                       PR15370/2020CS0 R005203940 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR28071/2020CS0 R004874288 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR28082/2020CS0 R004870961 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR27893/2020CS0 R004880808 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR27902/2020CS0 R004874769 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR28231/2020CS0 R004878676 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JAILSON FERREIRA  SANTOS  PR28248/2020CS0 R004877161 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JANAINA ARAUJO PR26655/2020CS0 R005198600 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JEAN CARLOS  SILVA DA BOA  MORTE            PR15451/2020CS0 T949000413 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JESRAEL ANDRADE  BRITO                     PR1765/2020CS0 T897200655 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSUE MONTEIRO  BARBOSA                    PR9482/2018CS0 R004154933 DAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSUE MONTEIRO  BARBOSA                    PR9499/2018CS0 R004182275 DAR   PROVIMENTO ISABELA PIRES   CARAHY  NATHALIA RIBEIRO  DOS SANTOS               PR10537/2018CS0 T073702161 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  PEDRO ALCANTARA  DOS SANTOS                PR9671/2018CS0 T018805418 DAR   PROVIMENTO ISABELA PIRES   CARAHY  RAFAEL COSTA  LOPES DOS  SANTOS  PR28828/2020CS0 T401502151 DAR   PROVIMENTO ISABELA PIRES   CARAHY  REGINALDO GOMES  LUZ JUNIOR                PR9404/2018CS0 R004523415 DAR   PROVIMENTO ISABELA PIRES   CARAHY  RENAN OLIVEIRA  MACEDO  PR25816/2020CS0 R005223385 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SALVIO BESERRA  ALMEIDA                    PR9302/2018CS0 T897903820 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO EMILIO  SCHLANG ALVES               PR9927/2018CS0 R004321810 DAR   PROVIMENTO ISABELA PIRES   CARAHY  SERGIO MOTA DA  SILVA                           PR14251/2020CS0 R005219851 DAR   PROVIMENTO ISABELA PIRES   CARAHY  WASTE SERVICES  BRASIL LTDA                     PR75834/2019CS0 R005083596 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho   Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288   do CTB  Salvador, Terça-feira, 3 de Novembro de 2020  ISABELA PIRES CARAHY Presidente 5ª JARI  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 165/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 27769/2020, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 03 de Novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  PORTARIA Nº 166/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 28575/2020, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 03 de Novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  PORTARIA Nº 167/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 29204/2020, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DO SECRETÁRIO DA SEMOP, 03 de Novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência - Decreto n º 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDO  PROCESSO INTERESSADO QUINQUÊNIO  SECIS - 12537/2020 ALBA CRISTINA CABRAL MENDONÇA 7º  Salvador, em 04 de novembro de 2020  IVAN PAES LEME CAMPOS ROCHA  Coordenador de Apoio Administrativo/CODESAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "14": "| N º 7.83314  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 1098/2020 Dispensa de Licitação nº 09/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: OI MÓVEL S/A C.N.P.J.: 05.423.963/0001-11 Objeto: Contratação de empresa especializada em prestação de serviços de TV por assinatura  Subação: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP  Elemento de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte: 0.1.00 - Tesouro Valor Mensal: R$ 304,50 (trezentos e quatro reais e cinquenta centavos) Valor Global: R$ 3.654,00 (três mil, seiscentos e cinquenta e quatro reais) Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II Parecer nº 70/2020 - RPGMS/GABP  Assinatura: 23 de outubro de 2020 Foro: Cidade do Salvador  Salvador, 04 de novembro de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE SUSPENSÃO DA SESSÃO DE LICITAÇÃO  A Comissão Permanente de Licitação, com base na Lei 10.520/02, Lei Municipal 6.148/02,   Lei Municipal 4.484/92, Decreto Municipal 32.562/20 e Lei 8.666/93 na sua atual redação,   subsidiariamente, esta, no que couber, torna público para conhecimento dos interessados, a   SUSPENSÃO sine die, da licitação abaixo:  PREGÃO ELETRÔNICO - SEFAZ Nº 007/2020;  OBJETO: Contratação de empresa especializada para fornecimento de licenças de softwares para   atendimento das necessidades da Secretaria Municipal da Fazenda - SEFAZ/PMS, com serviço de   suporte e garantia de atualização, conforme especificações e condições estabelecidas no Termo de   Referência.  PROCESSO Nº: 53.274/2019 - SEFAZ;  Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 04 de novembro de 2020.  ROBSON DOS ANJOS FREITAS  Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE REVOGAÇÃO  A Subsecretária Municipal de Gestão, de acordo com a delegação de competência contida na Portaria  SEMGE nº 11/2017, torna público para conhecimento dos interessados que, nos termos do artigo 49  da Lei n° 8666/93, REVOGA O LOTE 01 da seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 177/2020 - PROC: 2776/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de material penso (AVENTAL DESCARTAVEL).  Salvador, 04 de novembro de 2020.  ISABELA L. M. CABRAL  Subsecretária  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 210/2020 - PROC: 8556/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de equipamentos e materiais para segurança e   salvamento - (BOTAS EM COURO), com recebimento das propostas a partir das 8h do dia 18/11/2020;   abertura no dia 19/11/2020 às 09:00h e início da disputa no dia 19/11/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de novembro de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 211/2020 - PROC: 13074/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de lona plástica, com recebimento das propostas  a partir das 8h do dia 19/11/2020; abertura no dia 20/11/2020 às 09:00h e início da disputa no dia  20/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 04 de novembro de 2020.  NAILTON NUNES FRANÇA Presidente  Companhia de Governança Eletrônica do Salvador - COGEL   RESULTADO DE LICITAÇÃO  Pregão Nº 02/2020  Processo Nº 093/2019  A Comissão Permanente de Licitação - Copel, constituída através da Portaria Nº 035/2020 comunica  aos interessados o resultado da licitação referenciada: VENCEDOR: GREEN4T SOLUÇÕES TI LTDA.; CNPJ Nº 03.698.620/0002-15. VALOR GLOBAL: R$ 1.391.678,95. PRAZO: 30 meses. OBJETO: Contratação de empresa especializada para prestação de serviços para viabilização  da certificação ABNT 15.247 do ambiente da Sala-Cofre, instalada no Datacenter da Companhia  de Governança Eletrônica de Salvador - COGEL, incluindo serviços de instalação e manutenção  preventiva e corretiva dos sistemas ali existentes, a fim de garantir alta disponibilidade à sua  infraestrutura. MEIO DE CONDUÇÃO: Sistema de Licitações do Banco do Brasil (licitacoes-e.com.br), sob nº. 839516). Homologado em: 03/11/2020. Salvador, 03 de novembro de 2020.  NILSON SILVA MIRANDA Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92 comunica aos interessados no Pregão Eletrônico   nº. 118/2020 - Processo n° 16.896/2019. Objeto: REGISTRO DE PREÇO PARA CONTRATAÇÃO   DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE GESTÃO DE SEGURANÇA NOS COMPLEXOS   MUNICIPAIS E ESTABELECIMENTOS ASSISTENCIAIS DE SAÚDE - EAS DA SMS, que fica prorrogado o   início do recebimento das propostas a partir das 08:00 horas do dia 19/11/2020 até às 10:00 horas   do dia 20/11/2020, às 10:30 horas (abertura de propostas) e às 11:00 horas (Sessão de Disputa dos   Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 04 de novembro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 213/2020  PROCESSO Nº: 11686/2020  CONTRATADA: CM HOSPITALAR S/A  CNPJ: 12.420.164/0009-04  OBJETO: Aquisição do medicamento Oxicodona 10mg para garantir a continuidade do atendimento   dos pacientes que utilizam, conforme CI DAS/CAF Nº 279/2020  VALOR GLOBAL: R$ 1.522,92 (Hum mil quinhentos e vinte e dois reais e noventa e dois centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 28/10/2020  Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "15": "| N º 7.833 15 SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   DISPENSA DE LICITAÇÃO 007/2020  PROCESSO SEMTEL Nº: 21161/2020  EMPRESA: VICTOR HI-TECH DO BRASIL LTDA  CNPJ: 19.914.179/0001-10  OBJETO: Aquisição de 01 (um) Paquímetro Digital Profissional 6” 150mm.  VALOR GLOBAL: R$ 175,00 (Cento e setenta e cinco reais).  AMPARO LEGAL: ARTIGO 24 INCISO II DA LEI N.º 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 11.122.0016.250113 - Manutenção dos Serviços   Técnicos e Administrativos - SEMTEL. Elemento de Despesa: 44.90.52 - Equipamentos e Material   Permanente. Fonte de Recurso: 0.1.00 - Tesouro.  DATA DO ATO: 03/11/2020  Salvador, 04 de novembro de 2020  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 027/2020  Licitação nº 027/2020  Processo nº 641/2020  Objeto: Aquisição de Aço Para Construção e Tela Soldada, com entrega C.I.F (Custo, seguro e Frete   de responsabilidade do fornecedor), para uso nos artefatos de argamassa e concreto da produção   e demais demanda da DESAL, conforme especificações constantes nos Lotes I e II do Termo de   Referência.  Situação: FRACASSADA.  Data da Homologação: 04 de novembro de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 04 de novembro de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 028/2020  Licitação nº 028/2020  Processo nº 513/2020  Objeto: Aquisição de Material Para Laminação- Micro Esfera Oca, com entrega C.I.F (Custo, seguro   e Frete de responsabilidade do fornecedor), para atender as demandas da Desal, conforme   discriminado no Termo de Referência.  Situação: FRACASSADA.  Data da Homologação: 03 de novembro de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 04 de novembro de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DE CONTRATO  Contrato nº 009/2020 PR-GABP nº 1098/2020 Modalidade: Dispensa de Licitação nº 09/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: OI MÓVEL S/A C.N.P.J.: 05.423.963/0001-11 Objeto: Contratação de empresa especializada em prestação de serviços de TV por assinatura Valor Mensal: R$ 304,50 (trezentos e quatro reais e cinquenta centavos) Valor Global: R$ 3.654,00 (três mil, seiscentos e cinquenta e quatro reais) Subação: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP  Elemento de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte: 0.1.00 - Tesouro Vigência: 12 (doze) meses, contados a partir da assinatura do contrato Amparo Legal: Lei nº 8.666/93, art. 24, Inciso II  Assinatura: 23 de outubro de 2020 Foro: Cidade do Salvador  Salvador, 04 de novembro de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020011436  Processo: 7117/2019  NE: 000553  Contratada: BAHIA GRAF LTDA - ME  CNPJ: 03.828.581/0001-42  Objeto: Material Escritório   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 382,80 (Trezentos e oitenta e dois reais e oitenta centavos)  AFM: 2020011437  Processo: 80/2020  NE: 000554  Contratada: MEDLIFE LOGISTICA LTDA  CNPJ: 09.315.202/0001-05  Objeto: Material Hospitalar   Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 2.490,00 (Dois mil, quatrocentos e noventa reais)  Salvador, 04 de novembro de 2020  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020010322  Processo: 6641/2019  NE: 000499  Contratada: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  Objeto: Material de Limpeza e Higiene     Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 320,00 (Trezentos e vinte reais)  AFM: 2020010323  Processo: 9318/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "16": "| N º 7.83316  NE: 000500  Contratada: R. CLEAN COMERCIAL EIRELI - ME  CNPJ: 26.728.117/0001-80  Objeto: Material de Limpeza e Higiene     Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 19,20 (Dezenove reais e vinte centavos)  Salvador,29 de outubro de 2020  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 621/2020  PROCESSO Nº 16538/2020  CONTRATO Nº 151/2019  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO: nº 255/2018, 23 de setembro de 2019  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  DATA DE ASSINATURA: 04 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABP 216000 263017 33.90.39 0.1.00 2.1.00 71.880,00  Salvador, 04 de novembro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 001/2020  PROCESSO Nº 23724/2020. CONTRATO: 001/2020. OBJETO: Acordam as partes em prorrogar por mais 45 (quarenta e cinco) dias, conforme art. 57, §   1º, inciso III da Lei 8.666/93, o prazo da contratação de empresa especializada para elaboração do  Plano Diretor de Tecnologia da Cidade Inteligente - PDTCI, plano estratégico de intervenção urbana,  gestão e capacitação, que catalisa e orienta a transformação da cidade de Salvador, sob a perspectiva  de Cidade Inteligente. AMPARO LEGAL: 8.666/93 e 4.484/92 CONTRATADA: CONSÓRCIO SALVADOR SMART CITY. CNPJ/MF sob n.º 35.825.756/0001-54 PRAZO DE VIGÊNCIA: 45 (quarenta e cinco) dias DATA DE ASSINATURA: 03 de novembro de 2020. DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMGE 129900 33.90.39  33.90.35  33.90.40  0.1.00  0.1.91  Salvador, 04 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 125/2019  PROCESSO: 596/2020.  CONTRATO: nº: 125/2019.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e digitalização   de documentos, com valor global de R$ 52.298,40 (cinquenta e dois mil, duzentos e noventa e oito   reais e quarenta centavos).  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 04 de novembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMPRE/FMAS  255900 33.90.40  0.2.29   Salvador, 04 de novembro 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 151/2019  PROCESSO: 16538/2020.  CONTRATO: nº 151/2019.  OBJETO: O presente aditivo tem por finalidade o acréscimo do contrato 151/2019, impactando em   9,311658947% no valor global do contrato, representando um acréscimo global de R$ 402.240,00   (quatrocentos e dois mil, duzentos e quarenta reais), alterando assim o valor global de R$   4.780.065.84 (quatro milhões, setecentos e oitenta mil, sessenta e cinco reais e oitenta e quatro   centavos), para R$ 5.182.305.84 (cinco milhões, cento e oitenta e dois mil, trezentos e cinco reais e   oitenta e quatro centavos),  AMPARO LEGAL: Lei 8.666/1993, no artigo 65, inciso I, alínea b e seu parágrafo 1º.  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  CNPJ/MF sob n.º 00.215.234/0001-56.  DATA DE ASSINATURA: 04 de novembro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  GABP 263017 3.3.90.39 2.1.00  Salvador, 04 de novembro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 616/2020  PROCESSO nº 596/2020.  CONTRATO nº 125/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 121/2018 de 10/07/2018.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 04 de novembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  SEMPRE/FMAS  255900 33.90.40  0.2.29 52.298,40  Salvador, 04 de novembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 03/2020  PROCESSO Nº: 1459/2020 - COGEL  CONTRATADO: SEI SOLUÇÕES INTEGRADAS LTDA; CNPJ Nº. 04.637.738/0001-15.  OBJETO: Contratação de prestação de serviços de assistência técnica especializada em manutenção   preventiva e corretiva de um Grupo Motor e Gerador de Energia Elétrica, marca Cummins e Weg,   modelos 6BT5.9-G6 e GTA250SI17, de funcionamento singelo, instalado na Sede da COGEL.  VALOR MENSAL: 3.817,50.  PRAZO: 12 meses.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.126.0014.102800; Elemento de Despesa: 33.90.39   Fonte de Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  ASSINATURA: 03/11/2020.  Salvador, 04 de novembro de 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011718  Nº PROCESSO: 3507/2020.2  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 14000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 1.085.280,00 (Um milhão e oitenta e cinco mil duzentos e oitenta reais)  DATA DE ASSINATURA DA AFM: 28/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações   de Crédito Externas.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "17": "| N º 7.833 17 AFM: 2020011630  Nº PROCESSO: 1748/2019  CONTRATADA: SEI COMERCIO E SERVIÇO EIRELI  CNPJ: 10.305.011/0001-33  OBJETO: 120 RL FITA ADESIVA TRANSPARENTE 45MM X 50M.  VALOR: R$ 264,00 (Duzentos e sessenta e quatro reais)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011659  Nº PROCESSO: 275/20  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 500 UN ALCOOL ETILICO GEL 70% P/ MAOS 500ML.  VALOR: R$ 2.000,00 (Dois mil reais)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011642  Nº PROCESSO: 102/2020  CONTRATADA: PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  OBJETO: 155 PC PAPEL P/ REPRODUÇÃO ALCALINO 75G/M2.  VALOR: R$ 2.121,95 (Dois mil cento e vinte e um reais e noventa e cinco centavos)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011652  Nº PROCESSO: 2501/19  CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA.  CNPJ: 03.275.718/0001-89  OBJETO: 10 UN GARRAFA TERMICA ROLHA CORPO PLASTICO 1L.  VALOR: R$ 177,00 (Cento e setenta e sete reais)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011641  Nº PROCESSO: 1648/2019.2  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 4 UN APAGADOR P/ QUADRO BRANCO ESCOLAR IMANTADO 60 X 45 X 150MM, 100 UN   APONTADOR P/ LAPIS MANUAL 01 ENTRADA, 100 UN BORRACHA ESCOLAR BICOLOR AZUL/  VERMELHO 50 X 16 X 07MM, 200 UN BORRACHA ESCOLAR BRANCA 29 X 10 X 42MM, 50 UN   CORRETIVO LIQUIDO BASE AGUA BRANCO 18ML, 40 UN PINCEL ATOMICO PONTA POROSA AZUL,  40   UN PINCEL ATOMICO PONTA POROSA PRETO,  40 UN PINCEL ATOMICO PONTA POROSA VERMELHO,    100 UN PINCEL MARCADOR P/ QUADRO BRANCO TINTA AZUL, 100 UN PINCEL MARCADOR P/   QUADRO BRANCO TINTA PRETA, 100 UN PINCEL MARCADOR P/ QUADRO BRANCO TINTA VERMELHA.   VALOR: R$ 646,90 (Seiscentos e quarenta e seis reais e noventa centavos).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011640  Nº PROCESSO: 7117/2019  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: 100 UN CAIXA ARQUIVO PLASTICO ONDULADA AMARELA.  VALOR: R$ 323,00 (Trezentos e vinte e três reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011639  Nº PROCESSO: 7117/2019.3  CONTRATADA: R. CLEAN COMERCIAL EIRELI   CNPJ: 26.728.117/0001-80  OBJETO: 1000 UN ENVELOPE SACO PAPEL KRAFT OURO 80G/M2 229 X 324MM..  VALOR: R$ 150,00 (Cento e cinquenta reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011638  Nº PROCESSO: 1630/19.1  CONTRATADA: A. DE OLIVEIRA FILHO PAPELARIA.    CNPJ: 08.990.904/0001-13  OBJETO: 50 UN PASTA ARQUIVO REGISTRADOR AZ TAMANHO MEMORANDO.  VALOR: R$ 490,00 (Quatrocentos e noventa reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011637  Nº PROCESSO: 1630/19  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 250 UN PASTA CARTOLINA CLASSIFICADOR PLASTIFICADA PRENDEDOR MACHO E FÊMEA   235 X 350MM, 100 UN CLASSIFICADOR TRANSPARENTE OFÍCIO C/ ELASTICO DORSO 2CM.  VALOR: R$ 512,00 (Quinhentos e doze reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011635  Nº PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA.  CNPJ: 06.123.226/0001-66  OBJETO: 100 UN REGUA POLIESTIRENO TRANSPARENTE GRADUADA 30CM, 50 UN TESOURA   DOMESTICA AÇO INOXIDAVEL C/ PONTA 8.  VALOR: R$ 206,00 (Duzentos e seis reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011636  Nº PROCESSO: 8193/2019  CONTRATADA: RITA MARIA CONCEICAO SILVA  CNPJ: 13.372.912/0001-36  OBJETO: 100 CX CLIPS AÇO NIQUELADO Nº2/0, 100 CX CLIPS AÇO NIQUELADO Nº3/0, 100 CX CLIPS   AÇO NIQUELADO Nº6/0.  VALOR: R$ 528,00 (Quinhentos e vinte e oito reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011632  Nº PROCESSO: 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA.  CNPJ: 06.123.226/0001-66  OBJETO: 60 TB COLA ESCOLAR LIQUIDA BRANCA 500G.  VALOR: R$ 294,60 (Duzentos e noventa e quatro reais e sessenta centavos).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011631  Nº PROCESSO: 1748/2019  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: 120 RL FITA DUPLA FACE VHB 4910 19MM X 20M.  VALOR: R$ 5.356,80 (Cinco mil trezentos e cinquenta e seis reais e oitenta centavos).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "18": "| N º 7.83318  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011633  Nº PROCESSO: 4942/2019  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA.  CNPJ: 24.658.170/0001-26  OBJETO: 60 FL PAPEL CARMEM AZUL 480 X 660MM, 60 FL PAPEL CARMEM VERDE 480 X 660MM, 60   FL PAPEL CARMEM VERMELHO 480 X 660MM, 60 FL PAPEL SEDA AZUL 500 X 700MM, 60 FL PAPEL   SEDA VERDE 500 X 700MM.  VALOR: R$ 127,80 (Cento e vinte e sete reais e oitenta centavos).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011634  Nº PROCESSO: 5606/2019  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA, INFORMATICA,   COSMETICOS SEGURANÇA EIRELI.  CNPJ: 12.396.993/0001-41  OBJETO: 50 CX LAPIS COR 12 UNIDADES REDONDO REVESTIDO EM MADEIRA, 600 UN LAPIS   GRAFITE Nº2 MADEIRA CILINDRICO.  VALOR: R$ 222,00 (Duzentos e vinte e dois reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011628  Nº PROCESSO:7117/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI   CNPJ: 26.728.117/0001-80  OBJETO: 50 FR TINTA GUACHE ATOXICA AZUL 500 ML, 40 FR TINTA GUACHE ATOXICA AMARELA   500 ML, 40 FR TINTA GUACHE ATOXICA BRANCA 500 ML, 40 FR TINTA GUACHE ATOXICA PRETA 500   ML, 40 FR TINTA GUACHE ATOXICA VERDE 500 ML.  VALOR: R$ 937,00 (Novecentos e trinta e sete reais).  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.368.0001.2397 - Desenvolvimento da Educação   Básica.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 2.2.15 - Transferência de   Recursos do Fundo Nacional de Desenvolvimento da Educação - FNDE.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 03 de Novembro 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011426  Nº PROCESSO: 275/20.2  CONTRATADA: CASA ATLANTICO EIRELI  CNPJ: 22.505.764/0001-71  OBJETO: 10000 UN ALCOOL GEL 70% USO HOSPITALAR REFIL 800ML.  VALOR: R$ 97.300,00 (Noventa e sete mil e trezentos reais)  DATA DE ASSINATURA DA AFM: 23/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011661  Nº PROCESSO: 911/2020  CONTRATADA: ITACA EIRELI  CNPJ: 24.845.457/0001-65  OBJETO: 900 UN PULVERIZADOR COSTAL 20L.  VALOR: R$ 134.415,00 (Cento e trinta e quatro mil quatrocentos e quinze reais)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011629  Nº PROCESSO: 911/2020  CONTRATADA: LN DISTRIBUIDORA E COMERCIO EIRELI  CNPJ: 07.848.730/0001-96  OBJETO: 900 CJ CONJUNTO PARA PULVERIZAÇÃO.  VALOR: R$ 72.612,00 (Setenta e dois mil seiscentos e doze reais)  DATA DE ASSINATURA DA AFM: 27/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 03 de Novembro 2020.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  RESUMO TERMO ADITIVO Nº 004/2020 AO CONTRATO Nº 048/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Consórcio Qualy/JCA  CNPJ: 05.903.304/0001-82  PROCESSO Nº: 26238/2020  VIGÊNCIA: 272 (duzentos e setenta e dois) dias, com início em 01/11/2020 e término em 31/07/2021. OBJETO: Prorrogar o prazo de vigência por mais 272 (duzentos e setenta e dois) dias, que objetiva   a contratação de empresa especializada para prestação de serviços técnicos de elaboração e   compatibilização de projetos básico e executivo de arquitetura e engenharia, e execução da obra de   reconstrução da CMEI Nova Sussuarana.  DATA DE ASSINATURA: 29/10/2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  CLÓVIS MAGALHÃES FILHO  Consórcio Qualy/JCA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 9675/2019  AFM Nº: 10725/2020 - R$ 6.250,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/000193  PROCESSO: 23928/2019  AFM Nº: 10726/2020 - R$ 22.750,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: NATULAB LABORATÓRIO FARMACÊUTICO S/A   CNPJ: 02.456.955/0001-83   PROCESSO: 6038/2020  AFM Nº: 10727/2020 - R$ 13.400,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: FARMACE INDUSTRIA QUÍMICO FARMACÊUTICA CEARENSE LTDA   CNPJ: 06.628.333/0001-46   PROCESSO: 4373/2020  AFM Nº: 10728/2020 - R$ 50.000,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: ZUCK PAPEIS LTDA    CNPJ: 23.232.280/0001-69   PROCESSO: 24179/2019  AFM Nº: 10729/2020 - R$ 2.200,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: SEMEAR DISTRIBUIDORA EIRELI - EPP   CNPJ: 10.269.296/0001-02  PROCESSO: 3136/2020   AFM Nº: 10730/2020 - R$ 5.330,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: ELFA MEDICAMENTOS LTDA  CNPJ: 09.053.134/0002-26   PROCESSO: 4373/2020  AFM Nº: 10731/2020 - R$ 11.600,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A   CNPJ: 60.665.981/0009-75   PROCESSO: 25684/2019   AFM Nº: 10733/2020 - R$ 5.300,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 34.707.920/0001-66  PROCESSO: 11487/2019   AFM Nº: 10734/2020 - R$ 39.000,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: DIMASTER - COMÉRCIO DE PRODUTOS HOSPITALARES LTDA    CNPJ: 02.520.829/0001-40         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "19": "| N º 7.833 19 PROCESSO: 4374/2020   AFM Nº: 10735/2020 - R$ 85.000,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: PRATI, DONADUZZI & CIA LTDA   CNPJ: 73.856.593/0001-66   PROCESSO: 9675/2019   AFM Nº: 10736/2020 - R$ 1.800,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 21.632.425/0001-93  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 Fonte de   recurso 2.1.00 (Ex. Anterior - Tesouro)   Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material Penso   PROCESSO: 23924/2019   AFM Nº: 10737/2020 - R$ 240.000,00 - DATA DA ASSINATURA: 05/10/2020  AFM Nº: 10739/2020 - R$ 240.000,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: INJEX INDÚSTRIA CIRURGICAS LTDA   CNPJ: 59.309.302/0001-99   PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 Fonte de   recurso 2.1.00 (Ex. Anterior - Tesouro)   Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO:22296/2019   AFM Nº: 10738/2020 - R$ 19.890,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI   CNPJ: 21.632.425/0001-93   PROCESSO: 25613/2019  AFM Nº: 10740/2020 - R$ 74.250,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: FARMACE INDUSTRIA QUIMICO FARMACÊUTICA CEARENSE LTDA    CNPJ: 06.628.333/0001-46   PROCESSO: 25684/2019  AFM Nº: 10741/2020 - R$ 3.444,00 - DATA DA ASSINATURA: 05/10/2020  CONTRATADA: ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI    CNPJ: 34.707.920/0001-66   PROCESSO: 3144/2020   AFM Nº: 10742/2020 - R$ 6.480,00 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI    CNPJ: 21.632.425/0001-93   PROCESSO: 9675/2019   AFM Nº: 10743/2020 - R$ 1.780,00- DATA DA ASSINATURA: 05/10/2020   CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELLI    CNPJ: 21.632.425/0001-93   PROCESSO: 24179/2019  AFM Nº: 10744/2020 - R$ 2.662,80 - DATA DA ASSINATURA: 05/10/2020   CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69   PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 Fonte de   recurso 2.1.00 (Ex. Anterior - Tesouro)   Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 8582/19  AFM Nº: 11493/2020- R$ 43.875,00 - DATA DA ASSINATURA: 23/10/2020  CONTRATADA: ALFA MED SISTEMAS MÉDICOS LTDA  CNPJ: 11.405.384/0001-49  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 44.90.52 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material Penso  PROCESSO: 17833/2019  AFM Nº: 11534/2020 - R$ 781.986,00 - DATA DA ASSINATURA: 26/10/2020  AFM Nº: 11535/2020 - R$ 49.914,00 - DATA DA ASSINATURA: 26/10/2020  CONTRATADA: TECMEDICA HOSPITALAR LTDA  CNPJ: 04.021.332/0001-03  PROCESSO: 17833/2019  AFM Nº: 11536/2020 - R$ 150.000,00 - DATA DA ASSINATURA: 26/10/2020 CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  PROCESSO: 17833/2019  AFM Nº: 11699/2020 - R$ 30.000,00 - DATA DA ASSINATURA:  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33903010 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE RESCISÃO CONTRATUAL  CONTRATO Nº. 007/2019   PROCESSO Nº 2890/2020  CONTRATADA: CLÍNICA SANTA CLARA ORTOPEDIA E TRAUMATOLOGIA EPP LTDA  CNPJ: 13.761.812/0001-00  JUSTIFICATIVA: A Administração rescinde unilateralmente o Contrato de Prestação de Serviços   de Saúde nº 007/2019, firmado entre o Município do Salvador/SMS e a CLÍNICA SANTA CLARA   ORTOPEDIA E TRAUMATOLOGIA EPP LTDA, com efeitos a partir de 22/10/2020. Fica a Contratada   NOTIFICADA, para que, no prazo de 5 (cinco) dias úteis a contar da publicação, apresente manifestação   de defesa, quanto aos motivos alegados para a rescisão unilateral.  AMPARO LEGAL: Art. 77, 78, I e 79, I, II e VIII da Lei nº 8.666/93  RESPONSAVEL LEGAL: Samuel Arthur Cardoso de Souza e                                             Luiz Marcos Simões de Freitas Almeida  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE RESCISÃO CONTRATUAL  CONTRATO Nº. 007/2019   PROCESSO Nº 2890/2020  CONTRATADA: CLÍNICA SANTA CLARA ORTOPEDIA E TRAUMATOLOGIA EPP LTDA  CNPJ: 13.761.812/0001-00  JUSTIFICATIVA: A Administração rescinde unilateralmente o Contrato de Prestação de Serviços   de Saúde nº 007/2019, firmado entre o Município do Salvador/SMS e a CLÍNICA SANTA CLARA   ORTOPEDIA E TRAUMATOLOGIA EPP LTDA, com efeitos a partir de 22/10/2020. Fica a Contratada   NOTIFICADA, para que, no prazo de 5 (cinco) dias úteis a contar da publicação, apresente manifestação   de defesa, quanto aos motivos alegados para a rescisão unilateral.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "20": "| N º 7.83320  AMPARO LEGAL: Art. 77, 78, I e 79, I, II e VIII da Lei nº 8.666/93  RESPONSAVEL LEGAL: Samuel Arthur Cardoso de Souza e   Luiz Marcos Simões de Freitas Almeida  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE TERMO DE COMPROMISSO Nº 694/2020  PREGÃO ELETRÔNICO SMS: 238/2020  PROCESSO Nº 8161/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 694/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 22/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JANIO SILVA SANTOS  LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 RIVAROXABANA 15MG  MARCA/FABRICANTE:   BAYER CP 10,998  Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 065/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 065/2016, celebrado em 26/10/2020 entre a   PMS/Secretaria Municipal da Saúde e a INSTITUTO BRASILEIRO DE DESENVOLVIMENTO DA   ADMINISTRAÇÃO HOSPITALAR - IBDAH.   PROCESSO ADMINISTRATIVO nº 14486/2020  OBJETO: Prorrogar a vigência do contrato de 03/11/2020 até 02/05/2021, cujo objeto é contratação de   instituição prestadora de serviços de saúde, para atuar em regime de gerenciamento complementar   com o poder público municipal na Unidade de Pronto Atendimento - PA São Marcos, permanecendo   o valor mensal estimado de R$ 925.577,28 (novecentos e vinte e cinco mil, quinhentos e setenta e   sete reais e vinte e oito centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 26/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 166/2020  PROCESSO: Nº 23.809/2020  DO CONTRATO: Acordam as partes em acrescer ao valor global atualmente contratado, a partir da   data de assinatura, o montante de R$ 3.576,24 (três mil, quinhentos e setenta e seis reais e vinte e   quatro centavos), referente aos procedimentos que deverão ser executados no período de 04 (quatro)   meses, consoante determinação do Art. 1º da Portaria SMS n.º 308/2020, de 29 de setembro de 2020,   que veio a regulamentar a Nota Técnica nº 01/2020.   Desta forma, o valor global do contrato que é de R$ 501.090,00 (quinhentos e um mil e noventa   reais), passa a ser R$ 504.666,24 (quinhentos e quatro mil, seiscentos e sessenta e seis reais e vinte   e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: HISTO-CITO CENTRO DIAGNÓSTICO EM ANATOMIA PATOLÓGICA, CITOPATOLOGIA E   IMUNOPATOLOGIA LTDA   CNPJ: 03.087.298/0001-07.  DATA DA ASSINATURA: 03/11/2020.  REPRESENTANTE LEGAL: Marco Antônio Cardoso de Almeida,.  Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 207/2019  PROCESSO ADMINISTRATICO ELETRÔNICO: Nº 21086/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em acrescer   o valor atualmente contratado em aproximadamente 25%, o equivalente a R$ 161.895,00 (cento   e sessenta e um mil oitocentos e noventa e cinco reais) do valor original do contrato 207/2019,   com base no Art. 65, § 1º, da Lei nº. 8.666/93. O valor global estimado passa a ser R$ 809.475,00   (oitocentos e nove mil, quatrocentos e setenta e cinco reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.161000; 10.122.0016.250106; Elemento  de Despesa 3.3.90.39; Fonte de Recursos 0.1.00 e 0.2.14.  CONTRATADA: FLORENCE GRAÇA SERVIÇOS VETERINÁRIOS LTDA  CNPJ: 18.368.601/0001-17  DATA DA ASSINATURA: 28/10/2020.  RESPONSÁVEL LEGAL: Ulisses de Carvalho Graça Filho  Salvador, 29 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 232/2020  PROCESSO: Nº 6211/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes, nos termos do   Art. 4º-H, da Lei 13.979/2020, em prorrogar o prazo da execução do objeto do referido contrato por   mais 60 (sessenta) dias, com início em 14/10/2020 e término em 13/12/2020.  Acordam ainda as partes em acrescer o valor atualmente contratado em aproximadamente 40,81%,   o equivalente a R$ 600.400,00 (seiscentos mil e quatrocentos reais) do valor atual do contrato com   base no Art. 4-I, da Lei nº. 13.979/2020.  O valor global estimado anteriormente em R$ 1.471.200,00 (um milhão quatrocentos e setenta e um   mil e duzentos reais), passa a ser R$ 2.071.600,00 (dois milhões setenta e um mil e seiscentos reais),   conforme ANEXO I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: SOUL EVENTOS LTDA.  CNPJ: 08.316.075/0001-98.  DATA DA ASSINATURA: 13/10/2020.  REPRESENTANTE LEGAL: José Osmar dos Santos.  Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 269/2020  PROCESSO: Nº 23.533/2020  DO CONTRATO: Acordam as partes, em acrescer ao valor global atualmente contratado, a partir da   data de assinatura, o montante de R$ 214.279,20 (duzentos e quatorze mil, duzentos e setenta e nove   reais e vinte centavos), referente aos procedimentos que deverão ser executados no período de 04   (quatro) meses, consoante determinação do Art. 1º da Portaria SMS n.º 308/2020, de 29 de setembro   de 2020, que veio a regulamentar a Nota Técnica nº 01/2020.   Desta forma, o valor global do contrato que é de R$ 5.055.842,28 (cinco milhões, cinquenta e cinco   mil, oitocentos e quarenta e dois reais e vinte e oito centavos), passa a ser R$ 5.270.121,48 (cinco   milhões, duzentos e setenta mil, cento e vinte e um reais e quarenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: CLÍNICA BAHIA SERVIÇOS DE SAÚDE LTDA.  CNPJ: 00.865.002/0001-43.  DATA DA ASSINATURA: 03/11/2020.  REPRESENTANTE LEGAL: Tarsis Bani Santos Martins, Mauricio Gonçalves Trindade e Willian de   Carvalho Regis.  Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 307/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 307/2020, celebrado em 29/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a LABORATÓRIO DE ANÁLISES CLÍNICAS JAIME FELIX CERQUEIRA   LTDA.   PROCESSO ADMINISTRATIVO nº 15138/2020.  OBJETO: Prorrogar a vigência do contrato de 30/10/2020 até 30/03/2021, tendo por objeto   deste contrato a contratação de empresa especializada para realização de serviço de diagnóstico   laboratorial, metodologia RT-PCR, permanecendo o valor global de R$ 612.500,00 (seiscentos e doze   mil e quinhentos reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 29/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "21": "| N º 7.833 21 RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 331/2020  PROCESSO: Nº 10780/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 100% (cem por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   72.000,00 (setenta e dois mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: PRATES SERVIÇOS MÉDICOS LTDA.  CNPJ:34.115.852/0001-46  DATA DA ASSINATURA: 13/07/2020.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Iana Prates Fonseca  Salvador, 04 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 244/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 244/2020, celebrado em 27/04/2020 entre a PMS/  Secretaria Municipal da Saúde e FBL MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 10349/2020 OBJETO: Prorrogar a vigência do contrato de   23/10/2020 até 21/01/2020, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO “EX OFFICIO” AO CONTRATO Nº 074/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 074/2020, celebrado em 28/01/2020 entre a PMS/  Secretaria Municipal da Saúde e SOL SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5570/2020 OBJETO: Prorrogar a vigência do contrato de 24/10/2020   até 22/01/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 72.000,00 (setenta e dois mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 430/2020   PROCESSO nº 12132/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: NILSON G. DE ARAUJO  CNPJ: 31.777.628/0001-21  DATA DA ASSINATURA: 28/10/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Nilson Gomes de Araújo   Salvador, 28 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 446/2020  PROCESSO ADMINISTRATIVO ELETRÔNICO nº 23.740/2020  MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a contratação excepcional para procedimentos específicos  pertencentes a Grupos de Especialidades da Portaria SMS nº 308/2020, na especialidade de  Diagnóstico por Imagem a serem prestados aos munícipes de Salvador e/ou munícipes de regiões  referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e  constante no Anexo I do presente instrumento, que seguirão as normas do Sistema Único de Saúde -  SUS e dos respectivos editais, parte integrante desde contrato. VALOR GLOBAL: R$ 37.625,00 (trinta e sete mil seiscentos e vinte e cinco reais). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 04 (quatro) meses, a contar da data de  sua assinatura. CONTRATADA: AMIGOS - ASSISTÊNCIA MÉDICA INFANTIL E EM GINECOLOGIA OBSTETRÍCIA LTDA. CNPJ: 33.967.209/0001-88 DATA DA ASSINATURA: 03/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Antônio Fernando Angrisani  Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 444/2020   PROCESSO ADMINISTRATIVO ELETRÔNICO nº 23.781/2020  MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a contratação excepcional para procedimentos específicos  pertencentes a Grupos de Especialidades da Portaria SMS nº 308/2020, na especialidade de   Anatomia Patológica a serem prestados aos munícipes de Salvador e/ou munícipes de regiões   referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e   constante no Anexo I do presente instrumento, que seguirão as normas do Sistema Único de Saúde -   SUS e dos respectivos editais, parte integrante desde contrato.  VALOR GLOBAL: R$ 6.913,20 (seis mil novecentos e treze reais e vinte centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 04 (quatro) meses, a contar da data de   sua assinatura.  CONTRATADA: LAB PAT - LABORATÓRIO DE ANÁLISE PATOLÓGICA LTDA.  CNPJ: 29.845.493/0001-42  DATA DA ASSINATURA: 03/11/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Thiago Aziz de Lira Mansur Coury  Salvador, 03 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 431/2020  PROCESSO nº 12267/2020  OBJETO: Contratação de empresa especializada para prestação de serviço de translado em carreta,  tipo cegonha, de ambulâncias pertencentes à frota do Serviço de Atendimento Móvel de Urgência -   SAMU 192/ Secretaria Municipal da Saúde Salvador.  VALOR GLOBAL: R$ 105.000,00 (cento e cinco mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; 10.122.0016.250106; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.2.14 e 0.1.02.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 120 (cento e vinte) dias, contados a partir   da sua assinatura.  CONTRATADA: PARANHOS & RAMOS TRANSPORTES LTDA-ME.  CNPJ: 05.100.937/0001-52  DATA DA ASSINATURA: 26/10/2020  AMPARO LEGAL: Lei Federal nº 8.666/93   RESPONSAVEL LEGAL: Rodrigo Iesbick Ramos  Salvador, 29 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 435/2020  PROCESSO nº 7030/2020  OBJETO: Constitui objeto do presente Contrato de Gestão a transferência de atividades de  Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde da UNIDADE DE   PRONTO ATENDIMENTO VALE DOS BARRIS.  VALOR GLOBAL: R$ 32.406.085,68 (trinta e dois milhões, quatrocentos e seis mil, oitenta e cinco reais   e sessenta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 24 (vinte e quatro) meses, tendo por termo   inicial a data 01/11/2020 e por termo final a data 31/10/2022.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "22": "| N º 7.83322  CONTRATADA: FUNDAÇÃO JOSÉ SILVEIRA.  CNPJ: 15.194.004/0001-25  DATA DA ASSINATURA: 29/10/2020  AMPARO LEGAL: Lei Municipal n.º. 8.631/2014   RESPONSAVEL LEGAL: Carlos Alberto Dumet Faria  Salvador, 04 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 436/2020  PROCESSO nº 7192/2020  OBJETO: Constitui objeto do presente Contrato de Gestão a transferência de atividades de  Planejamento, Gestão, Operacionalização e Execução das ações e serviços de saúde do PRONTO   ATENDIMENTO ALFREDO BUREAU.  VALOR GLOBAL: R$ 30.424.529,42 (trinta milhões, quatrocentos e vinte e quatro mil, quinhentos e   vinte e nove reais e quarenta e dois centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 24 (vinte e quatro) meses, tendo por termo   inicial a data 01/11/2020 e por termo final a data 31/10/2022.  CONTRATADA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH.  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 29/10/2020  AMPARO LEGAL: Lei Municipal n.º. 8.631/2014   RESPONSAVEL LEGAL: Paulo Brito Bittencourt  Salvador, 04 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 284/2020,   publicado no DOM nº 7.777, de 03 de setembro de 2020, página 11.  Onde se Lê:   Resumo do Contrato nº 272/2020, celebrado em 01/09/2020 entre a PMS/Secretaria Municipal da   Saúde e ODIN SERVIÇOS MÉDICOS LTDA.  Leia-se:   Resumo do Contrato nº 284//2020, celebrado em 01/09/2020 entre a PMS/Secretaria Municipal da   Saúde e ODIN SERVIÇOS MÉDICOS LTDA.  Salvador, 04 de novembro de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011671  LICITAÇÃO Nº: 267/2019.  TERMO DE COMPROMISSO Nº: 202000004  PROCESSO ADMINISTRATIVO Nº: 6052/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: PHM CONSTRUÇÕES E COMBATE A INCENDIO LTDA - EPP.  CNPJ Nº: 02.545.164/0001-20.  OBJETO: SERVIÇO DE MANUTENÇÃO RECARGA EXTINTOR.  VALOR TOTAL: R$ 1.241,00(HUM MIL DUZENTOS E QUARENTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 0339039  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 27/10/2020  PROCESSO Nº: 24553/2020  Salvador, 04 de novembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011674  LICITAÇÃO Nº: 010/2020.  TERMO DE COMPROMISSO Nº: 2020000167.  PROCESSO ADMINISTRATIVO Nº: 9711/2019.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: META COMERCIO DE FERRAGENS E FERRAMENTAS EIRELI.  CNPJ Nº: 27.518.373/0001-05.  OBJETO: AQUISIÇÃO DE EXTINTOR DE INCENDIO PARA ATENDER DEMANDAS DA DPSB.  VALOR TOTAL: R$ 691,92 (SEISCENTOS E NOVENTA E UM REAIS E NOVENTA E DOIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258100  ELEMENTO DE DESPESA: 449052  FONTE: TRANSF. DE RECURSOS.  DATA DA AFM: 27/10/2020  PROCESSO Nº: 24552/2020  AFM Nº: 2020011673  LICITAÇÃO Nº: 010/2020.  TERMO DE COMPROMISSO Nº: 2020000166.  PROCESSO ADMINISTRATIVO Nº: 9711/2019.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: VSS COMERCIO E SERVICO LTDA.  CNPJ Nº: 21.548.780/0001-89.  OBJETO: AQUISIÇÃO DE EXTINTOR DE INCENDIO PARA ATENDER DEMANDAS DA  DPSB.  VALOR TOTAL: R$ 2.493,28 (DOIS MIL QUATROCENTOS E NOVENTA E TRÊS REAIS E VINTE E OITO   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258100.  ELEMENTO DE DESPESA: 449052  FONTE: TRANSF. DE RECURSOS.  DATA DA AFM: 27/10/2020  PROCESSO Nº 24552/2020  Salvador, 04 de novembro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011678 LICITAÇÃO Nº: 010/2020. TERMO DE COMPROMISSO Nº: 2020000167. PROCESSO ADMINISTRATIVO Nº: 9711/2019.1 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: META COMERCIO DE FERRAGENS E FERRAMENTAS EIRELI. CNPJ Nº: 27.518.373/0001-05. OBJETO: AQUISIÇÃO DE EXTINTOR DE INCENDIO PARA ATENDER DEMANDAS DA DPSE. VALOR TOTAL: R$ 1.902,78 (UM MIL, NOVECENTOS E DOIS REAIS E SETENTA E OITO CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300 ELEMENTO DE DESPESA: 449052  FONTE: TRANSF. DE RECURSOS. DATA DA AFM: 27/10/2020 PROCESSO Nº: 24552/2020  AFM Nº: 2020011677 LICITAÇÃO Nº: 010/2020. TERMO DE COMPROMISSO Nº: 2020000166. PROCESSO ADMINISTRATIVO Nº: 9711/2019. CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: VSS COMERCIO E SERVICO LTDA. CNPJ Nº: 21.548.780/0001-89. OBJETO: AQUISIÇÃO DE EXTINTOR DE INCENDIO PARA ATENDER DEMANDAS DA DPSE. VALOR TOTAL: R$ 6.856,52 (SEIS MIL OITOCENTOS E CINQUENTA E SEIS REAIS E CINQUENTA E DOIS  CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300 ELEMENTO DE DESPESA: 449052  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 27/10/2020 PROCESSO Nº 24552/2020  Salvador, 04 de novembro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020/11696  Processo: 9713/2019  Contratada: Amazonas Comércio de Adesivos e Brindes LTDA- ME   CNPJ: 11.383.230/0001-01  Pregão Eletrônico:007/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "23": "| N º 7.833 23 Objeto: Material de Escritório   Valor total: R$69,40 (sessenta e nove reais e quarenta centavos) Projeto atividade: 250131  Elemento de Despesa: 33903003 Fonte: 000  Salvador, 04 de novembro de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  Fundação Gregório de Mattos - FGM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011799  Licitação: 066/2020  Termode Compromisso nº 2020000134  Processo nº 9712/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : TRÍPLICE REPRESENTANTE DE ALIMENTOS LTDA-ME.  CNPJ : 09.550.793/0001-97.  Objeto : Cafeteira elétrica   Valor Total R$ 143,74 (cento e quarenta três reais e setenta quatro centavos)  Subação : 136400 - Elemento de Despesa - 4.4.90.52 - Fonte - 0.1.00  Data de Assinatura :29/10/2020  Salvador, 04 de novembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO 2º TERMO ADITIVO CONTRATUAL CONTRATO Nº 10/2019  PROCESSO Nº: 440/2020- SEMOB  OBJETO: Prorrogação por mais 06 (seis) meses, a partir de 17 de junho de 2020.  EMPRESA CONTRATADA: SYSTRA ENGENHARIA E CONSULTORIA LTDA  CNPJ: 52.635.422/0003-07  VALOR GLOBAL DO CONTRATO: R$ 1.133.786,65 (um milhão cento e trinta três mil, setecentos e   oitenta seis reais e sessenta cinco centavos).  AMPARO LEGAL: Lei nº 8.666/93    DATA DA ASSINATURA: 12 de junho de 2020.   ASSINAM: Fábio Rios Mota (SEMOB) e Paulo Eustáquio Torres de Carvalho Júnior e Sabina Augusta   Kauark Leite (SYSTRA)  Salvador, 03 de novembro de 2020.  FÁBIO RIOS MOTA  Secretário Municipal de Mobilidade  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020010577  Processo Licitatório:5039/2019  Termo de Compromisso Nº 2019000372  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº 04.496.562/0001-29  Objeto: Água mineral copo 200 ml sem gás  Valor Total: 8.064,00(Oito mil e sessenta e quatro reais)  Nota de Empenho: 2020/000820  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo   Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010576  Processo Licitatório:5039/2019  Termo de Compromisso Nº 2019000372  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº 04.496.562/0001-29  Objeto: Água mineral copo 200 ml sem gás e agua mineral sem gás garrafão 20 L  Valor Total: 22.464,00 (Vinte e dois mil e quatrocentos e sessenta e quatro reais)  Nota de Empenho: 2020/000819  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo   Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020011684  Processo Licitatório:8157/2019  Termo de Compromisso Nº 2020000060  Contratada: PRISMA COMERCIO DE MATERIAIS DE CONTRUÇÃO E OBRAS  CNPJ Nº 17.878.280/0001-38  Objeto: Fita isolante adesiva   Valor Total: 135,12(Cento e trinta e cinco reais e doze centavos)  Nota de Empenho: 2020/000916  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo   Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020010989  Processo Licitatório:6965/2019.1  Termo de Compromisso Nº 2020000094  Contratada: FER - MAX FERRAMENTAS LTDA  CNPJ Nº 22.014.876/0001-20  Objeto: Espátula betumadeira aço    Valor Total: 32,70(Trinta e dois reais e setenta centavos)  Nota de Empenho: 2020/000834  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de Consumo   Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020011685  Processo : Licitatório: 10298/2019.5  Termo de Compromisso Nº 2020000284  Contratada: COMDADOS COMERCIO E SSRVIÇOS ELETRONICOS LTDA  CNPJ No 34.203.752/0001-71  Objeto: Instalação e montagem de redes de logica elétrica e estruturada   Valor Total: 25.528,00 (Vinte e cinco mil quinhentos e vinte e oito reais)  Nota de Empenho: 2020/000915  Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica  Fonte de Recursos: 0.1.00 -Tesouro  Salvador, 04 de novembro de 2020.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020010934  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 126/2019  TERMO DE COMPROMISSO: Nº 2020000109  PROCESSO SEMGE Nº 1648/2019.2  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PROD DE PAPELARIA  CNPJ Nº 12.396.993/0001-41  OBJETO: APONTADOR P/LAPIS MANUAL 02 ENTRADAS  OBJETO II: PINCEL MARCADOR P/QUADRO BRANCO TINTA VERMELHA  VALOR TOTAL: R$38,06 (Trinta e oito reais e seis centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010954  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 322/2019  TERMO DE COMPROMISSO: Nº 2020000117  PROCESSO SEMGE Nº 9319/2019.1  CONTRATADA: YM 8 COMERCIAL E LIVROS, PROD DE PAPELARIA  CNPJ Nº 12.396.993/0001-41  OBJETO: CESTA P/PAPEL FIBRA CORPO CÔNICO  VALOR TOTAL: R$240,00 (Duzentos e quarenta reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903017 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010929  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 309/2019  TERMO DE COMPROMISSO: Nº 2020000066  PROCESSO SEMGE Nº 8193/2019  CONTRATADA: AHOP COMERCIO ARTIGOS DE ESCRITÓRIO E SERV  CNPJ Nº 06.123.226/0001-66  OBJETO: EXTRATOR PARA GRAMPO AÇO CROMADO  VALOR TOTAL: R$13,08 (treze reais e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 05 DE NOVEMBRO DE 2020 ", "24": "| N º 7.83324  AFM Nº 2020010932  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000080  PROCESSO SEMGE Nº 7117/2019  CONTRATADA: F. RIBEIRO BRITO-EPP  CNPJ Nº 19.913.591/0001-16  OBJETO: ESTILETE LÂMINA AÇO RENOVÁVEL 18MM  VALOR TOTAL: R$12,24 (Doze reais e vinte e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010939  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000080  PROCESSO SEMGE Nº 7117/2019  CONTRATADA: F. RIBEIRO BRITO-EPP  CNPJ Nº 19.913.591/0001-16  OBJETO: BARBANTE 100% ALGODÃO 10 FIOS 200G  VALOR TOTAL: R$78,20(Setenta e oito reais e vinte centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010931  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 132/2019  TERMO DE COMPROMISSO: Nº 2020000067  PROCESSO SEMGE Nº 1630/19  CONTRATADA: R CLEAN CEMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: PASTA CATÁLOGO CAPA DURA OFICIO C/100 PLÁSTICOS  OBJETO II: PASTA REGISTRADORA AZ OFÍCIO LOMBO LARGO  VALOR TOTAL: R$547,50 (Quinhentos e quarenta e sete reais e cinqüenta centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010952  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 248/2019  TERMO DE COMPROMISSO: Nº 2020000037  PROCESSO SEMGE Nº 6641/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: SACO P/LIXO DOMÉSTICO 100L  OBJETO II: SACO P/LIXO DOMESTICO 240L  VALOR TOTAL: R$1.020,00 (um mil e vinte reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903017  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010953  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 322/2019  TERMO DE COMPROMISSO: Nº 2020000116  PROCESSO SEMGE Nº 9319/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: CESTA P/PAPEL FIBRA CORPO CÔNICO 20L  OBJETO II: VASSOURA EM PIAÇAVA BASE RETANGULAR  VALOR TOTAL: R$692,38 (Seiscentos e noventa e dois reais e trinta e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903017 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010956  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 323/2019  TERMO DE COMPROMISSO: Nº 2020000182  PROCESSO SEMGE Nº 9454/2019  CONTRATADA: R.CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: BALDE PLÁSTICO RÍGIDO S/TAMPA  VALOR TOTAL: R$102,00 (Cento e dois reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903017  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010924  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 313/2019  TERMO DE COMPROMISSO: Nº 2020000150  PROCESSO SEMGE Nº 8347/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME   CNPJ Nº 26.728.117/0001-80  OBJETO: PAPEL HIGIÊNICO FOLHA DUPLA ALTA ABSORÇÃO  VALOR TOTAL: R$3.840,00 (Três mil, oitocentos e quarenta reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903017 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010935  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 045/2020  TERMO DE COMPROMISSO: Nº 2020000236  PROCESSO SEMGE Nº 67/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: GRAMPEADOR P/PAPEL 20 FOLHAS AÇO  VALOR TOTAL: R$160,00 (Cento e sessenta reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010955  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 004/2020  TERMO DE COMPROMISSO: Nº 2020000180  PROCESSO SEMGE Nº 9318/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº 26.728.117/0001-80  OBJETO: ESPONJA AÇO P/LIMPEZA  OBJETO II: ESPONJA DUPLA FACE P/LIMPEZA  OBJETO III: PANO LIMPEZA TIPO SACO 540X800MM  VALOR TOTAL: R$480,50 (Quatrocentos e oitenta reais e cinqüenta centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903017  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010937  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 045/2020  TERMO DE COMPROMISSO: Nº 2020000249  PROCESSO SEMGE Nº 67/2020.1  CONTRATADA: HUMAITA COMERCIO DE PAPEIS 60 FOLHAS AÇO  CNPJ Nº 36.214.108/0001-24  OBJETO: GRAMPEADOR P/PAPEL 60 FOLHAS AÇO  VALOR TOTAL: R$502,56 (Quinhentos e dois reais e cinqüenta e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010936  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 045/2020  TERMO DE COMPROMISSO: Nº 2020000248  PROCESSO SEMGE Nº 67/2020  CONTRATADA: HUMAITA COMERCIO DE PAPEIS E ALIMENTOS EIRELI  CNPJ Nº 36.214.108/0001-24  OBJETO: PERFURADOR P/PAPEL  VALOR TOTAL: R$118,90 (Cento e dezoito reais e noventa centavos).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº   LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 2020010938  TERMO DE COMPROMISSO: Nº 2020000348  PROCESSO SEMGE Nº 112/2020.1  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO: CANETA ESFEROGRÁFICA ESCRITA FINA AZUL  OBJETO II: CANETA ESFEROGRÁFICA ESCRITA GROSSA AZUL  VALOR TOTAL: R$922,00 (Novecentos e vinte e dois reais)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA: 33903003 FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  AFM Nº 2020010933  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000081  PROCESSO SEMGE Nº 7117/2019  CONTRATADA: BAHIA GRAF LTDA  CNPJ Nº 03.828.581/0001-42  OBJETO: CAIXA ARQUIVO PAPELÃO  VALOR TOTAL: R$422,00 (Quatrocentos e vinte e dois reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE:   ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  Salvador, 04 de Novembro de 2020  PAULO BATISTA  Coordenador Administrativo / SEMOP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 05 DE NOVEMBRO DE 2020  ", "25": "| N º 7.833 25  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020010926  LICITAÇÃO: PREGÃO ELETRÔNICO SEMGE Nº 202/2019  TERMO DE COMPROMISSO: Nº 2020000273  PROCESSO SEMGE Nº 4232/2019  CONTRATADA: TEXGRAF EDITORA LTDA EPP  CNPJ Nº 13.898.993/0001-02  OBJETO: ENVELOPE SACO C/TIMBRE OFICIAL 260X360MM  VALOR TOTAL: R$350,00(Trezentos e cinqüenta reais).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250128  ELEMENTO DE DESPESA:33903003  FONTE:TESOURO  DATA DA ASSINATURA: 08/10/2020  Salvador, 04 de Novembro de 2020.  PAULO BATISTA Coordenador Administrativo / SEMOP  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 042/2019  Processo: nº 12860/2020.  Objeto: prorrogação por mais 12 (doze) meses do prazo contido na Cláusula Quinta do Contrato   Original, contado a partir de 31/10/2020.  Base Legal: art. 57, § 1º, inciso II da Lei Federal nº 8.666/1993.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: COMTECH Engenharia Ltda.  Assinam: Marcus Vinícius Passos Raimundo pela Secretaria Municipal de Ordem Pública - SEMOP e   LAERCIO ALVES DA SILVA JÚNIOR.  MARCELO SOCOOWSKI AZEVEDO e CARLOS VIANA DE OLIVEIRA NETO pelo Consórcio Salvador   Ambiental.  Data da assinatura: 30 de outubro de 2020.  Salvador, 03 de novembro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL COORDENADORIA DE ARRECADAÇÃO  SETOR DE NOTIFICAÇÃO DE LANÇAMENTO DE OFÍCIO  NOTIFICAÇÃO DE LANÇAMENTO  CONTRIBUINTE MATHEUS PAVAN DE CARVALHO E SILVA  CPF 054.711.225-42  PROCESSO ADMINISTRATIVO 28083/2020  INSCRIÇÃO 293155-9  TRIBUTO IPTU  EXERCÍCIOS 2014, 2015, 2016 E 2017  DESCRIÇÃO FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DOS  LANÇAMENTOS DE IPTU 2014, 2015, 2016 E 2017 PARA A  INSCRIÇÃO ACIMA, COM BASE NA DECISÃO PROLATADA NOS  AUTOS DO PROCESSO JUDICIAL Nº 8000715-58.2018.8.05.0001  Salvador, 04 de novembro de 2020.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação  EDITAL COORDENADORIA DE ARRECADAÇÃO  SETOR DE NOTIFICAÇÃO DE LANÇAMENTO DE OFÍCIO  NOTIFICAÇÃO DE LANÇAMENTO  CONTRIBUINTE FIAÇÃO DE SISAL PINHEIRO LTDA  CNPJ 42.042.341/0001-70  PROCESSO ADMINISTRATIVO 63526/2016  INSCRIÇÕES 273868-6  TRIBUTO IPTU  EXERCÍCIOS 2014  DESCRIÇÃO FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DOS  LANÇAMENTOS DE IPTU 2014 PARA A INSCRIÇÃO ACIMA COM  BASE NA DECISÃO PROLATADA NOS AUTOS DO PROCESSO  JUDICIAL Nº 0505600-39.2014.8.05.0001  Salvador, 04 de novembro de 2020.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realização COTAÇÃO DE PREÇO Nº 150/2020: contratação de entidade qualificada como Organização   Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços   de saúde das unidades de saúde USF Ilha de Maré (-2 equipes de Saúde da Família); USF Bom Jesus   dos Passos (01 equipe de Saúde da Família)  e USF Paramana, em modalidade ampliada, conforme   condições estabelecidas no Projeto Básico, bem como a implantação de Ponto de Apoio às Urgências   para assistência temporária e qualificada para estabilização de pacientes críticos / graves nas   localidades citadas anteriormente para funcionamento sexta-feira, 19h, até segunda-feira às 07h e   feriados. As propostas deverão ser apresentadas até o dia 11 de novembro de 2020.  O processo administrativo nº 15134/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e o seu termo de referência poderá ser   solicitado em e-mail endereçado a sesup.sms5@gmail.com.  Salvador, 04 de novembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-11-04T19:01:14-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}