{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  16 DE MARÇO DE 2021   ", "1": "| N º 7.957  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS 2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  7  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  8  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  CASA CIVIL - CC  10  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "2": "| N º 7.9572  EXECUTIVO   DECRETOS FINANCEIROS  DECRETO Nº 33.645 de 15 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.645/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  246002-ARSAL 04.122.0016.250007 3.1.90.95 0.1.00 20.000,00  04.122.0016.250007 3.1.90.11 0.1.00 20.000,00  SUB-TOTAL 20.000,00 20.000,00  TOTAL GERAL 20.000,00 20.000,00  33.645/2021  DECRETO Nº 33.646 de 15 de março de 2021  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decreto nºs 32.268, de 18 de março de 2020, Nota  Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:    Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 2.510.000,00 (dois milhões, quinhentos e dez mil reais), na unidade orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário  correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo Nº  84.561/2021 – SMS.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.646/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.30 2.1.00 2.510.000,00  SUB-TOTAL 2.510.000,00  TOTAL GERAL 2.510.000,00  33.646/2021  DECRETOS SIMPLES   DECRETOS de 15 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento o inciso V, do art. 52, da Lei Orgânica do Município e no Decreto nº  33.599 de 01 de março de 2021,  R E S O L V E :  Designar, para cada órgão a seguir elencado, os membros do Comitê Municipal de  Tecnologia da Informação e Comunicação – CMTIC:  VICTOR CEZAR NUNES, matrícula 3158239, presidente, representante da Secretaria  Municipal de Inovação e Tecnologia – SEMIT;  ANA PAULA ANDRADE MATOS MOREIRA, matrícula: 3158060, vice-presidente,  representante da Secretaria de Governo – SEGOV;  MOYSÉS DE OLIVEIRA ANDRADE JÚNIOR, matrícula 3117405, representante da Casa Civil  – CC;  GIOVANNA GUIOTTI TESTA VICTER, matrícula 3158142, representante da Secretaria  Municipal da Fazenda – SEFAZ;  OTÁVIO MARCELO MATOS DE OLIVEIRA, matrícula 3158077, representante da Secretaria  Municipal da Educação – SMED;  DÉCIO MARTINS MENDES FILHO, matrícula 3158133, representante da Secretaria  Municipal da Saúde – SMS;  THIAGO MARTINS DANTAS, matrícula 3112905, representante da Secretaria Municipal  de Gestão – SEMGE;  SAMUEL PEREIRA ARAÚJO, matrícula 3158238, representante da Companhia de  Governança Eletrônica do Salvador – COGEL.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  RETIFICAÇÃO  Tornar sem efeito a Retificação publicada no DOM de 08/12/2020, referente a nomeação de CLÁUDIA  DOLORES V. DE ANDRADE, nos temos da recomendação da PROCAT/PGMS, conforme Processo nº  76564/2021 SEMGE/SEPPE.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "3": "| N º 7.957 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DENISE BRAGA BENJAMIN  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIÁRIA 421.874-4  CPF DA CONTRIBUINTE 101.921.821-53  PROCESSO Nº. 12.215/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA        NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO  DO  VALOR  VENAL.   IMPROCEDÊNCIA       DA IMPUGNAÇÃO   - JÁ  SE  ENCONTRA   IMPLANTADO NO CADASTRO IMOBILIÁRIO O FAV DE 0,7800 PARA  O  EXERCÍCIO DE 2020, CONCEDIDO DESDE O EXERCÍCIO DE 2014  ATRAVÉS DO  PROCESSO Nº 20.878/2014 - O VALOR VENAL  ENCONTRA-SE COMPATÍVEL COM OS PRECEITOS LEGAIS DA  LEGISLAÇÃO MUNICIPAL -  LEI N° 7.186/2006 - CTRMS, DE MODO  QUE,  DEVE SER MANTIDO O  VALOR VENAL ORIGINAL, NO VALOR  DE R$ 138.849,78, CONFORME CONSTA DA NL IPTU/TRSD 2020  ANEXADA AOS AUTOS DO PROCESSO, TUDO EM CONFORMIDADE  COM O PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS NºS. 65, 66, 69   E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E           ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE HASSAN ALI CHEAITO  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO IMOBILIARIA 23817-1  CPF DO CONTRIBUINTE 777.419.435-53  PROCESSO Nº. 11.005/2020   NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL  SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA  DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE PROVAS - VISTO  QUE FOI APRESENTADO LAUDO DE AVALIAÇÃO INCONSISTENTE, EM  DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653 - VALOR  VENAL COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL VIGENTE - O  LANÇAMENTO TRIBUTÁRIO FOI CONSTITUÍDO OBSERVANDO-SE  OS PRECEITOS LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL, LEI Nº 7.186/2006  - CTRMS E ALTERAÇÕES  POSTERIORES, DE MODO QUE, DEVE SER MANTIDO O VALOR VENAL  ORIGINAL E/OU BASE DE CÁLCULO DO IPTU/TRSD 2020, NO VALOR  DE R$ 6.267.176,46, EM CONSONÂNCIA  COM O  PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL :  DISPOSITIVOS  LEGAIS   PREVISTOS NOS ARTIGOS  65, 66,  69 E 302, INCISO V,  TODOS DA  LEI   Nº.   7.186/2006  - CTRMS  E   ALTERAÇÕES  POSTERIORES.   Salvador, 15  de março  de 2021.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE SANTO ANTONIO IMOVEIS E EMPREENDIMENTOS LTDA - EPP  INSC. IMOBILIÁRIA 03.624.498/0001-51  CPF/CNPJ 393.098-0  PROCESSO N. 8.203/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 13.603.028,31 LANÇADO NO  EXERCÍCIO DE 2017,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  2Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONSTRUTORA SEGURA LTDA  REQUERENTE  SATURNINO SEGURA MARTINEZ  INSCRIÇÃO  IMOBILIÁRIA 619.170-3  CNPJ DA CONTRIBUINTE 13.027.628/0001-22  PROCESSO Nº. 10.479/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO   DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL  - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA  DE PROVAS, VISTO QUE             NÃO FOI APRESENTADO LAUDO DE  AVALIAÇÃO POR PARTE DA            CONTRIBUINTE IMPUGNANTE  - O LANÇAMENTO TRIBUTÁRIO ORIGINAL ENVOLVENDO O IPTU/ TRSD 2020 FOI CONSTITUÍDO OBSERVANDO-SE  OS PRECEITOS  LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, LEI  Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR            VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR DE             R$ 27.739.734,25,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.    BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS          NºS.  65,  66,  69  E  302,  INCISO   V,   TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS  E ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE ARGEMIRO GOMES LEITE  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 236867-6  CPF/CNPJ DO  CONTRIBUINTE  004.612.705-44  PROCESSO Nº. 12233/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO COM AS  NORMAS TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO NORMATIVA  SEFAZ/DRM Nº 19/2019 E 17/2020. MANUTENÇÃO DO VALOR VENAL  ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020  PARA R$ 3.869.233,53. FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.       Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI-ME  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 274470-8  CPF/CNPJ DO  CONTRIBUINTE  06.641.432/0001-68  PROCESSO Nº. 10595/2017        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "4": "| N º 7.9574  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  PAGA ATRAVÉS DO PROGRAMA PPI, NESTE EXERCÍCIO, CONFORME  DOCUMENTO ANEXADO, PORTANTO, SEM ANEXAR LAUDO DE  AVALIAÇÃO, DE ACORDO COM AS NORMAS TÉCNICAS DA NBR  14.653-1 E DA INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 37/2016 E  001/2017. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2017 PARA R$ 1.102.452,89  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE GIBRAN KHLIL HEDJAZI  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 909668-0  CPF/CNPJ DO  CONTRIBUINTE  026.069.885-74  PROCESSO Nº. 12425/2017  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  SEM ANEXAR LAUDO DE AVALIAÇÃO, DE ACORDO COM AS NORMAS  TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO NORMATIVA SEFAZ/DRM  Nº 37/2016 E 001/2017. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2017 PARA R$  525.928,80 EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.       Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  INSC. IMOBILIÁRIA 274.339-6  CPF/CNPJ 15.688.526/0001-83  PROCESSO N. 10.748/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$175.377,18 LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES  CONTRIBUINTE PORTO CALE PARTICIPACOES LTDA - EPP  INSC. IMOBILIÁRIA 694.175-3  CPF/CNPJ 07.664.655/0001-03  PROCESSO N. 7.791/2017  NL IPTU/TRSD-2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2017 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 1.378.835,22 LANÇADO NO  EXERCÍCIO DE 2017,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DILSON JATAHY FONSECA  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO IMOBILIARIA 274.425-2  CPF DO CONTRIBUINTE 000.574.525-04  PROCESSO Nº. 11.172/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL  SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA  DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUIDA DE PROVAS,  VISTO QUE         FOI APRESENTADO LAUDO DE AVALIAÇÃO PELO  CONTRIBUINTE,    COM INCONSISTÊNCIAS DE DADOS, SENDO  O MESMO DESCONSIDERADO PELO SEMAP EM SUA ANÁLISE,  ADEMAIS, O IMÓVEL SE ENCONTRA EM PARTE EM APA ESTADUAL E  EM ZONA PREDOMINANTEMENTE RESIDENCIAL MUNICIPAL - ZIT -  ZONA        DE INTERESSE TURÍSTICO PORTANTO, TRATANDO-SE DE  ÁREA EDIFICÁVEL, NÃO CONTEMPLADA PELO BENEFÍCIO FISCAL  CORRESPODENTE A REDUÇÃO DE 80% ( OITENTA POR CENTO )  SOBRE O VALOR VENAL DO IMÓVEL,  DENOMINADO  COMO  FATOR   APA,  CONFORME PREVISTO NO ARTIGO  5º DA   LEI  Nº.  8.723/2014    E  ARTIGO  11º   DECRETO  Nº.  29.100/2017, DE MODO QUE,  DEVE  SER  MANTIDO O VALOR VENAL ORIGINAL E/OU BASE DE CÁLCULO  DO IPTU/TRSD 2020, NO VALOR DE            R$ 729.101,60, EM  CONSONÂNCIA  COM O  PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS  LEGAIS    PREVISTOS NOS ARTIGOS  65, 66, 69 E 302, INCISO V,  TODOS DA  LEI    Nº.   7.186/2006  - CTRMS  E  ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE CATUSSABA HOTEL LTDA  REPRESENTANTE LEGAL MARIAH DE MEIRELLES FONSECA  INSCRIÇÃO IMOBILIARIA 274.481-3  CNPJ DO CONTRIBUINTE 96.827.639/0001-14  PROCESSO Nº. 10.868/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL  SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - COM BASE NO LAUDO DE AVALIAÇÃO ELABORADO  PELO SEMAP  -   A ÁREA DE TERRENO DO IMÓVEL ENCONTRA-SE  SITUADA NA POLIGONAL DE APA DA LAGOA E DUNAS DO ABAETÉ,  ENTRETANTO, COM DESTINAÇÃO NA LOUOS/2016, COMO ZONA DE  INTERESSE TURÍSTICO - ZIT, DEFINIDA COMO ÁREA EDIFICÁVEL,  DENTRO DOS PADRÕES DEFINIDOS NO PDDU, O QUE DEIXA DE  FAZER “JUS” AO BENEFÍCIO FISCAL CORRESPODENTE A REDUÇÃO             DE 80% ( OITENTA POR CENTO ) SOBRE O VALOR VENAL DO              IMÓVEL,  DENOMINADO  COMO  FATOR  APA,  CONFORME PREVISTO  NO ARTIGO  5º DA   LEI  Nº.  8.723/2014   E  ARTIGO  11º   DECRETO   Nº.  29.100/2017, POR OUTRO LADO, O LAUDO DE AVALIAÇÃO  APRESENTADO PELO CONTRIBUINTE ENCONTRA-SE COM DADOS  INCONSISTENTES, SENDO DESCONSIDERADO PELO SEMAP, DE MODO  QUE,  DEVE SER  MANTIDO O VALOR VENAL ORIGINAL E/OU BASE  DE CÁLCULO DO IPTU/TRSD 2020, NO VALOR DE R$ 760.061,08, EM  CONSONÂNCIA  COM O  PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :  DISPOSITIVOS  LEGAIS    PREVISTOS NOS ARTIGOS  65, 66, 69 E 302, INCISO V,  TODOS DA  LEI    Nº.   7.186/2006  - CTRMS  E  ALTERAÇÕES  POSTERIORES.   Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "5": "| N º 7.957 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DAMRAK DO BRASIL PARTICIPAÇÕES E EMPREENDIMENTOS LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 292841-8  CPF/CNPJ DO  CONTRIBUINTE  07.051.213/0001-91  PROCESSO Nº. 11646/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO  ESTÁ OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO  COM AS NORMAS TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 19/2019 E 17/2020. VERIFICOU-SE  QUE ATRAVÉS DA LEGISLAÇÃO MUNICIPAL, CONSTA NO PROCESSO,  COM INCONSISTÊNCIAS, DENTRE ELAS, CUB UTILIZADO PARA  CÁLCULO DA BENFEITORIA DE GALPÃO INDUSTRIAL SEGUNDO  A NBR 12721 2005 NÃO CONDIZ COM PADRÃO CONSTRUTIVO DO  IMÓVEL AVALIANDO. SENDO ASSIM, O VALOR VENAL DO IMÓVEL  ENCONTRA-SE COMPATÍVEL COM OS ATRIBUTOS E REFERENCIA  CONSTANTES DA PLANTA GENÉRICA DE VALORES IMOBILIÁRIOS DO  MUNICÍPIO, COM BASE NO QUE DISPÕE OS ART. 65 E 69 DA LEI N°  7.186/2006. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$ 3.708.464,73  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE CARLOS WAGNER LEOPOLDO LIMA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 399207-1  CPF/CNPJ DO  CONTRIBUINTE  001.463.743-04  PROCESSO Nº. 12136/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO COM AS  NORMAS TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO NORMATIVA  SEFAZ/DRM Nº 19/2019 E 17/2020. APÓS PESQUISAS NO PORTAL  GEO SALVADOR VERIFICOU-SE QUE SE TRATA DE IMÓVEL LOCALIZADO  EM ZONA DE CENTRALIDADE MUNICIPAL (ZCMU), SEGUNDO A LEI  9069 2016 PDDU (PLANO DIRETOR DE DESENVOLVIMENTO URBANO).  LOGO ESTA INSCRIÇÃO NÃO FAZ JUS A REDUÇÃO PREVISTA NO ART.  5º DA LEI 8.723 DE 2014. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$  2.741.248,75. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.       Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JOAO BOSCO DA SILVA  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO IMOBILIARIA 112.239-8  CPF DA CONTRIBUINTE 510.294.728-15  PROCESSO Nº. 11.885/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR  FISCAL  SEBASTIÃO LUIZ ANDRADE COSTA  CONTRIBUINTE JOAO BOSCO DA SILVA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO  - REVISÃO DO VALOR VENAL - IMPROCEDÊNCIA  DA IMPUGNAÇÃO - VALOR VENAL COMPATÍVEL COM A LEGISLAÇÃO  MUNICIPAL VIGENTE - O LANÇAMENTO TRIBUTÁRIO FOI CONSTITUÍDO  OBSERVANDO-SE OS PRECEITOS LEGAIS PREVISTOS NA LEGISLAÇÃO  TRIBUTÁRIA MUNICIPAL, LEI Nº 7.186/2006  - CTRMS E ALTERAÇÕES  POSTERIORES, DE MODO QUE, DEVE SER MANTIDO O VALOR VENAL  ORIGINAL E/OU BASE DE CÁLCULO DO IPTU/TRSD 2020, NO VALOR  DE R$ 82.753,28, EM CONSONÂNCIA  COM O  PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL :   DISPOSITIVOS  LEGAIS   PREVISTOS NOS ARTIGOS  65, 66, 69 E 302,  INCISO V,  TODOS DA  LEI   Nº.   7.186/2006  - CTRMS  E  ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA   REQUERENTE A MESMA  INSCRIÇÃO  IMOBILIÁRIA 274.459-7  CPF DA CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.651/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO. FOI CONCEDIDO O FATOR APA DE  0,20, ATRAVÉS DO PROCESSO DE IMPUGNAÇÃO DO EXERCÍCIO DE  2014       ( PROC. 34.683/2014 ), E IMPLANTADOS NOS EXERCÍCIOS  DE              2015 A 2018, PORÉM, O REFERIDO FATOR APA FOI  EXCLUÍDO             A PARTIR DO EXERCÍCIO DE 2019, POR CONTA DA         LOUOS/2016  E POR SE TRATAR DE LOTE INSERIDO EM ZONA DE  CENTRALIDADE MUNICIPAL 2 - ZCMU 2, PORTANTO, ÁREA EDIFICÁVEL,  DEIXANDO DE FAZER “JUS” AO BENEFÍCIO  FISCAL DA REDUÇÃO DE  80% ( OITENTA POR CENTO ) SOBRE O VALOR VENAL, POR  OUTRO  LADO, FOI APRESENTADO LAUDO DE AVALIAÇÃO           COM DADOS   INCONSISTENTES,  DE  MODO  QUE,  DEVE  SER  MANTIDO O VALOR  VENAL ORIGINAL, NO VALOR DE           R$ 868.939,61,  CONFORME   CONSTA  DA NL IPTU/TRSD 2020 ANEXADA AOS AUTOS DO  PROCESSO, TUDO EM CONFORMIDADE, EM PARTE, COM O PARECER  TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.   BASE LEGAL : DISPOSITIVOS          PREVISTOS NOS ARTIGOS NºS.  65,  66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS  E    ALTERAÇÕES   POSTERIORES.    Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PETROBRÁS DISTRIBUIDORA SA  REQUERENTE  AUTO POSTO VELA BRANCA LTDA  REPRESENTANTE LEGAL JACILEIDE CONCEIÇÃO DA SILVA  INSCRIÇÃO  IMOBILIÁRIA 709.130-3  CNPJ DA CONTRIBUINTE 34.274.233/0001-02  PROCESSO Nº. 12.130/2020  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO   DE  LANÇAMENTO DO EXERCÍCIO DE 2020. REVISÃO DO VALOR VENAL  - IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA  DE PROVAS, VISTO QUE             NÃO FOI APRESENTADO LAUDO DE  AVALIAÇÃO POR PARTE DA            CONTRIBUINTE IMPUGNANTE  - O LANÇAMENTO TRIBUTÁRIO ORIGINAL ENVOLVENDO O IPTU/ TRSD 2020 FOI CONSTITUÍDO OBSERVANDO-SE  OS PRECEITOS  LEGAIS PREVISTOS NA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL, LEI  Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR            VENAL  ORIGINAL DO IPTU/TRSD 2020, NO VALOR DE             R$ 7.554.815,03,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.    BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS          NºS.  65,  66,  69  E  302,  INCISO   V,   TODOS  DA  LEI  Nº.   7.186/2006   -   CTRMS  E ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE PETROBRÁS DISTRIBUIDORA SA  REQUERENTE  AUTO POSTO VELA BRANCA LTDA  REPRESENTANTE  LEGAL  ITAMAR NOGUEIRA DA COSTA  INSCRIÇÃO  IMOBILIÁRIA 709.130-3  CNPJ DA CONTRIBUINTE 34.274.233/0001-02  PROCESSO Nº. 12.373/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "6": "| N º 7.9576  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR FISCAL SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO   DE  LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO VALOR VENAL -  IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO DESTITUÍDA DE  PROVAS, VISTO QUE             O LAUDO DE AVALIAÇÃO APRESENTADO  POR PARTE DA            RECORRENTE IMPUGNANTE APRESENTA  INCONSISTÊNCIAS DE DADOS, O QUE FERE DISPOSITIVOS DA IN  SEFAZ/DRM N° 019/2018 - O LANÇAMENTO TRIBUTÁRIO ORIGINAL  ENVOLVENDO O IPTU/TRSD 2019 FOI CONSTITUÍDO OBSERVANDO-SE   OS PRECEITOS LEGAIS PREVISTOS        NA LEGISLAÇÃO TRIBUTÁRIA  MUNICIPAL, LEI Nº 7.186/2006 - CTRMS. MANUTENÇÃO DO VALOR  VENAL ORIGINAL DO IPTU/TRSD 2019, NO VALOR DE R$ 7.315.602,68,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS   NºS.  65,  66,  69  E  302,  INCISO  V,   TODOS   DA  LEI  Nº.   7.186/2006   -   CTRMS  E ALTERAÇÕES    POSTERIORES.       Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CARLOS DALTON LEOPOLDO LIMA  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  399208-0  CPF/CNPJ DO  CONTRIBUINTE  093.754.304-72  PROCESSO Nº. 12132/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO COM AS  NORMAS TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO NORMATIVA  SEFAZ/DRM Nº 19/2019 E 17/2020. APÓS PESQUISAS NO PORTAL GEO  SALVADOR VERIFICOU-SE QUE SE TRATA DE IMÓVEL LOCALIZADO EM  ZONA DE CENTRALIDADE MUNICIPAL (ZCMU), SEGUNDO A LEI 9069  2016 PDDU (PLANO DIRETOR DE DESENVOLVIMENTO URBANO). LOGO  ESTA INSCRIÇÃO NÃO FAZ JUS A REDUÇÃO PREVISTA NO ART. 5º DA LEI  8.723 DE 2014. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA R$ 3.464.938,42  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE SUINOS RAPOSO ALUGUEL DE MÁQUINAS E EQUIPAMENTOS LTDA- EPP  REQUERENTE CONSTRUTORA SEGURA LTDA  INSCRIÇÃO  IMOBILIARIA  499174-5  CPF/CNPJ DO  CONTRIBUINTE  14.555.742/0001-98  PROCESSO Nº. 11848/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2020 IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, VISTO QUE O LAUDO APRESENTADO ESTÁ  DEFASADO, OMISSO E/OU INCONSISTENTE, PORTANTO, EM DESACORDO  COM AS NORMAS TÉCNICAS DA NBR 14.653-1 E DA INSTRUÇÃO  NORMATIVA SEFAZ/DRM Nº 19/2019 E 17/2020. VERIFICOU-SE QUE  ATRAVÉS DA LEGISLAÇÃO MUNICIPAL INCISO IX E PARÁGRAFO 9  DO ART. 68 DA LEI 7.168/06, FOI CONCEDIDO O FATOR FDT = 0,50,  PROPORCIONANDO UMA REDUÇÃO DE 50% NO VALOR VENAL,  APROXIMANDO-SE ASSIM DO CAMPO MÁXIMO DE ARBÍTRIO. SENDO  ASSIM, O VALOR VENAL DO IMÓVEL ENCONTRA-SE COMPATÍVEL COM  OS ATRIBUTOS E REFERENCIA CONSTANTES DA PLANTA GENÉRICA DE  VALORES IMOBILIÁRIOS DO MUNICÍPIO, COM BASE NO QUE DISPÕE OS  ART. 65 E 69 DA LEI N° 7.186/2006. MANUTENÇÃO DO VALOR VENAL  ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020 PARA  R$ 3.708.464,73 FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS  E ALTERAÇÕES POSTERIORES.   Salvador, 15  de março  de 2021.   MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 112/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no art. 2º do   Decreto nº 14.887 de 05 de abril de 2004.  RESOLVE:  Art. 1º - Designar Lucas Santos Silva, matrícula 3093129, Rafael de Jesus Dumiense da Silva,   matrícula nº 3092138 e Ivanildo de Araújo Silva, matrícula 3133835, para, sob a presidência do   primeiro, constituírem a Comissão Técnica que receberá os equipamentos de informática adquiridos   nos autos do processo E-Protocolo SEMGE Nº 1807/2020, atendendo às exigências constantes no   respectivo Edital e anexos.  Parágrafo Único - Nos impedimentos legais, o presidente será substituído por Ivanildo de Araújo   Silva, matricula 3133835.  Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 03 de março de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 121/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições legais, conforme disposto no   capítulo IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº   28.232 de 28 de dezembro de 2016.  RESOLVE:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde no HOSPITAL ESPECIALIZADO DE SALVADOR, na forma estabelecida   no contrato nº 128/2021 firmado entre o Município/ Secretaria Municipal de Saúde e a Organização   Social (OS):  SANTA CASA DE MISERICÓRDIA DA BAHIA.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Aline Ribas Florêncio - matrícula n° 3119429, que a presidirá, Ivan de Mattos Paiva Filho - matrícula   n° 3121017 e Jurandir de Antão Costa - matrícula 3137835.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o   que segue:   I-Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do Contrato   n° 128/2021 na forma estabelecida;  II-Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III-Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS, até   o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV-Dirimir ou esclarecer eventuais dúvidas ou omissões;  V-Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou bens   relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 1º de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N° 122/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições legais, conforme disposto no   capítulo IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº   28.232 de 28 de dezembro de 2016.  RESOLVE:  Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada   como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução   das Ações e Serviços de Saúde na Unidade de Internação Provisória - Valéria, na forma estabelecida   no contrato nº 094/2021 firmado entre o Município/ Secretaria Municipal de Saúde e a Organização          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "7": "| N º 7.957 7 Social (OS): FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:   Ivan de Mattos Paiva Filho - matrícula n° 3121017, que a presidirá, Aline Ribas Florêncio - matrícula   n° 3119429 e Jurandir de Antão Costa - matrícula 3137835.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além   das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o   que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do   Contrato n° 094/2021 na forma estabelecida;  II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução   do Contrato;  III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,   até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para   conhecimento e ajuste que se façam necessários;  IV - Dirimir ou esclarecer eventuais dúvidas ou omissões;  V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou   bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 1º de março de 2021.  LEONARDO SILVA PRATES Secretário   PORTARIA Nº 133/2021  A PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICÂNCIA E PROCESSO ADMINISTRATIVO  DISCIPLINAR/SMS, no uso de suas atribuições e Circular GAB nº 013/2020 de 27/05/2020, tendo  em vista o que consta no Processo Disciplinar de N° 26145/2019, ante O SUSPOSTO DESVIO  DE MEDICAMENTOS COMETIDO POR SERVIDOR DO SAMU, artigo 160, II e VIII e 161, XIV da Lei  Complementar 01/91 praticado, resolve aplicar ao servidor(a), SAULO BASTOS BARRETO, Médico  Intensivista , Matrícula N.º 3116485, lotado no SAMU - Serviço Médico de Urgências, a PENA  DISCIPLINAR DE SUSPENSÃO de 05 (cinco) dias, com base no art. 171, II da citada Lei.  Salvador, em 15 de março de 2021.  MARTA MARIA MONACO SILVA MEIRELES Presidente  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 004/2021  A Secretária Municipal de Comunicação - SECOM, no uso de suas atribuições legais,   RESOLVE:  Designar LILIA VIRGINIA LOPES DE ANDRADE, matrícula nº 3158722 e JULIANA TEIXEIRA SANTOS   COELHO, matrícula nº 3135525, para responderem pela Gestão e a Fiscalização, respectivamente, do   Contrato nº 001/2018, firmado entre a Secretaria Municipal de Comunicação e a Sou Comunicação   Ltda., cujo objeto é a prestação dos serviços de comunicação visual e sinalização.   GABINETE DA SECRETÁRIA MUNICIPAL DE COMUNICAÇÃO, 15 de março de 2021.   RENATA GENDIROBA VIDAL Secretária  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 11/2021  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições, previstas   no art. 14, letra k, do Regimento desta Fundação, aprovado pelo Decreto nº 25.901 de 24/03/2015.  RESOLVE:  Nomear desde 15/03/2021, o Sr. JOSÉ ABELARDO BARROS DE FREITAS , para exercer o Cargo em   Comissão de Diretor de Projetos, grau 57, desta Fundação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 15 de março de 2021.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 101/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Dispensar, desde 01/03/2021, o servidor, André Luiz Oliveira de Menezes, matrícula nº 3069552,   da Função de Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretora de Trânsito.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de março de 2021  MARCUS VINÍCIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº102/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral   e a circulação de pedestres, em função das intervenções necessárias a implantação de rede   subterrânea de águas pluviais (drenagem) e esgotamento sanitário do Empreendimento Monvert,   na Rua Estácio Gonzaga e Vias que margeiam a Praça Dr. Jorge Calmon (Vias Locais), Bairro Horto   Florestal, solicita renovação da Portaria TRANSALVADOR nº 375/2019 - autorização para execução   das obras através do Processo SEDUR nº. 28.502 / 2020, sob a responsabilidade da Monvert   Empreendimento Imobiliário Ltda.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 375/2019, para execução das intervenções necessárias   a implantação de rede subterrânea de águas pluviais (drenagem) e esgotamento sanitário do   Empreendimento Monvert na Rua Estácio Gonzaga e Vias que margeiam a Praça Dr. Jorge Calmon   (Vias Locais), ocupando 1,0m (um metro) da faixa de tráfego ao longo da guia (meio fio), 1,0m (um   metro) da largura da calçada e em áreas internas da Praça e canteiros (terreno natural), em etapas   sucessivas, concluídas e recuperadas.   §1º - Todas as atividades terão prazo máximo de 150 (cento e cinquenta) dias, contados a partir   contados a partir da data recomendada no Alvará da SEDUR, no período diurno, em horários “entre   picos”, compreendidos entre 08h30 e 11h30 e das 13h30 às 17h00.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita   no Art. 1º   §4º - As áreas ocupadas deverão ser liberadas ao tráfego devidamente recuperadas, inclusive a   pavimentação a partir das 17h30.  §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da pela   fiscalização da TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As intervenções previstas só poderão ser iniciadas estando à empresa responsável com a   autorização emitida pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e SEDUR no Processo nº 38.618 / 2018, sob a responsabilidade técnica da   Monvert Empreendimento Imobiliário Ltda.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "8": "| N º 7.9578  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   PORTARIA Nº 015/2021  A SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, no uso de suas atribuições   que lhe confere o Art. 10, Item XI, do Regimento Interno aprovado pelo Decreto nº 28.273 de 20 de   fevereiro de 2017.  RESOLVE:  Considerar designada desde 16/02/2021 a servidora NEYLA MENEZES HORA ALVES RIBEIRO,   matricula 3095369, para exercer a Função de Confiança, Grau 63, de Chefe do Setor de Articulações   Comunitárias e Voluntariado.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 15   de março de 2021.  EDNA FRANÇA Secretária  RETIFICAÇÃO   Na publicação da Portaria, nº 014/2021, publicado no DOM Nº 7.955 de 13 a 15 de março de 2021.  ONDE SE LÊ:  O SECRETÁRIO DA SECRETARIA MUNICIPAL  LEIA-SE:  A SECRETÁRIA MUNICIPAL  ONDE SE LÊ:  GABINETE DO SECRETÁRIO MUNICIPAL  LEIA-SE:  GABINETE DA SECRETÁRIA MUNICIPAL  Salvador, 15 de março de 2021.  EDNA DE FRANÇA FERREIRA Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE SUSPENSÃO  A Comissão Central Permanente de Licitação - COMPEL comunica que, em obediência a ordem   judicial emanada do MANDADO DE SEGURANÇA CÍVEL n. 8018701-20.2021.8.05.000, fica suspensa   “sine die” a sessão de abertura do Pregão Eletrônico - SEMGE n.º 016/2021, que tem por objeto   Contratação de pessoa jurídica especializada na prestação de serviços de apoio operacional na área   de condução de veículos, envolvendo o transporte de autoridades, servidores e demais funcionários   a serviço do CONTRATANTE, bem como o transporte de equipamentos, materiais e documentos   correlatos dos diversos Órgãos e Entidades da Administração Direta e Indireta do Município do   Salvador, conforme especificações e quantitativos estabelecidos no Termo de Referência - ANEXO   XVII do Edital.  Salvador, 26 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°026/2021 - PROC: 53350/2020- SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de MATERIAL DE ACONDICIONAMENTO (SACO  PLÁSTICO E CAIXA TÉRMICA), com recebimento das propostas a partir das 8h do dia 26/03/2021;  abertura no dia 29/03/2021 às 09:00h e início da disputa no dia 29/03/2021 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 15 de março de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021 divulga o resultado da  licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 094/2021  Processo administrativo - SMS nº 23.258/2019  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRESTAÇÃO DE SERVIÇOS NO   FORNECIMENTO DE OXIGÊNIO MEDICINAL A SEREM FORNECIDOS AS UNIDADES DE SAÚDE, SAMU,   EVENTOS E FESTAS POPULARES DO MUNICÍPIO DE SALVADOR COM TODO O APARATO NECESSÁRIO  AO FUNCIONAMENTO.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara DESERTO o referido certame. DATA DA HOMOLOGAÇÃO: 10/03/2021.  Salvador, 12 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS n.º 066/2021  Processo nº 55.605/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE CAIXA COLETORA PARA MATERIAIS   PERFUCORTANTES.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o referido certame.  DATA DA HOMOLOGAÇÃO: 10/03/2021.  Salvador, 11 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 108/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo administrativo - SMS n.º 14.576/2020  Recebimento das Propostas a partir das 08:00 horas do dia 29/03/2021 até às 09:00 horas do dia   30/03/2021-SMS  Abertura das Propostas:      30/03/2021 às 09:00 horas  Sessão de Disputa dos Preços:  30/03/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 109/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE BIOMBO 03 PANOS EM AÇO INOX.  Processo administrativo - SMS n° 9.940/2020  Recebimento das Propostas a partir das 08:00 horas do dia 30/03/2021 até às 09:00 horas do dia   31/03/2021-SMS  Abertura das Propostas:      31/03/2021 às 09:00 horas  Sessão de Disputa dos Preços:  31/03/2021 às 10:00 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 10 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "9": "| N º 7.957 9 AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93  na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,  esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as  seguintes licitações:  Pregão Eletrônico - SMS n.º 110/2021 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS HOSPITALARES. Processo administrativo - SMS n.º 60.652/2021 Recebimento das Propostas a partir das 08:00 horas do dia 24/03/2021 até às 10:00 horas do dia  25/03/2021-SMS Abertura das Propostas:      25/03/2021 às 10:30 horas Sessão de Disputa dos Preços:  25/03/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 111/2021 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO. Processo administrativo - SMS n° 60.298/2021 Recebimento das Propostas a partir das 08:00 horas do dia 24/03/2021 até às 14:00 horas do dia  25/03/2021-SMS Abertura das Propostas:      25/03/2021 às 14:30 horas Sessão de Disputa dos Preços:  25/03/2021 às 14:45 horas  Pregão Eletrônico - SMS n.º 112/2021 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO. Processo administrativo - SMS n° 44.360/2021 Recebimento das Propostas a partir das 08:00 horas do dia 24/03/2021 até às 14:30 horas do dia  25/03/2021-SMS Abertura das Propostas:      25/03/2021 às 14:45 horas Sessão de Disputa dos Preços:  25/03/2021 às 15:00 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov. br e www.licitacoes-e.com.br.  Salvador, 10 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL, atendendo a decisão do Exma. Sra.º Secretária Municipal   de Ordem Pública, divulga o resultado da licitação abaixo especificada:  CONCORRÊNCIA N.º 004/2020 - SEMOP  PROCESSO: Nº 8046/2020.  Objeto: outorga de permissão de uso de bem público, mediante remuneração mensal com encargo   para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe e   bancada, localizado na Rua Genebaldo Figueiredo, s/nº, Itapuã, salvador, Bahia.  EQUIPAMENTO LICITANTE RESULTADO  PREÇO PÚBLICO  OFERTADO (R$)   BOXE (AE) - SETOR 01 - Nº  05 - BAR  LEANDRO DOS SANTOS  RICARDO  HABILITADO 805,00  BANCADA (AE) - SETOR 02 - Nº  03 - FRUTOS DO MAR  MICHELE CORDEIRO  DE LIMA  HABILITADA 500,00  Data da Homologação: 12 de março de 2021.  Salvador, 15 de março de 2021.  TIAGO GARCEZ DOS REIS  Presidente da COSEL/SEMOP  AVISO DE REABERTURA DE LICITAÇÃO  O Presidente da Comissão Setorial de Licitação da Secretaria Municipal de Ordem Pública - COSEL/  SEMOP torna público para conhecimento dos interessados, a nova data da reabertura da licitação na   modalidade Tomada de Preços, conforme, descrição abaixo:   Tomada de Preços N.º 001/2021 - SEMOP - PROCESSO n.º 64.790/2021. OBJETO: Contratação de   empresa de engenharia para construção de 1.125 (um mil cento e vinte e cinco) gavetas funerárias   nos Cemitério Municipal de Plataforma de Salvador, conforme especificações e quantificações   constantes do projeto básico - anexo I do edital.  LOCAL DA SESSÃO: Rua Horácio César, n.º 64, Av. Sete de setembro (Prédio da SEMGE, antigo prédio   do SEBRAE), em frente ao quartel dos aflitos, Salvador-Ba.  DATA DE REABERTURA: 17/03/2021, às 09h30min. Comunicamos que a Ata da sessão de recebimento   de envelopes e seus anexos encontra-se disponível no endereço eletrônico: www.compras.salvador.  ba.gov.br.  Salvador, 15 de março de 2021  TIAGO GARCEZ DOS REIS  Presidente da COSEL/SEMOP  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO DE DISPENSA DE LICITAÇÃO  PROCESSO Nº: 861/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.   CNPJ: 13.927.801/0026-05  EMPRESA: DISKET COMÉRCIO DE ARTIGOS PARA INFORMÁTICA EIRELI  CNPJ: 04.647.513/0001-40  OBJETO: AQUISIÇÃO DE MEMÓRIA DE ATUALIZAÇÃO PARA SERVIDOR.   VALOR: R$ 5.955,00 (cinco mil novecentos e cinquenta e cinco reais).  PARECER: S/N DA RPGMS de 18/12/2020  DOTAÇÃO ORÇAMENTÁRIA: Atividade 250403; Elemento de Despesa 33.90.40; Fonte: 100 - Tesouro.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 24, II.  DATA: 03/03/2021.  Salvador, 15 de Março de 2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 002/2021  Licitação nº 002/2021  Processo nº 651/2020  Objeto Contratação de Pessoa Jurídica especializada no gerenciamento informatizado, com   fornecimento de cartões eletrônicos, utilizados na operação de compra de combustíveis, gasolina e   óleo diesel em redes de postos credenciados, compreendendo a implantação e gestão de um sistema   tecnológico de intendência com metodologia de cadastramento, controle e logística, visando a   fiscalização financeira e operacional da COMPANHIA DE DESENVOLVIMENTO URBANO DE SALVADOR   - DESAL.  Empresa Vencedora: PRIME CONSULTORIA E ASSESSORIA EMPRESARIAL LTDA  CNPJ: 05.340.639/0001-30  Valor da Proposta: R$ 499.505,06 (quatrocentos e noventa e nove mil, quinhentos e cinco reais e   seis centavos)  Data da Homologação: 15 de março de 2021.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 15 de março de 2021.  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DISPENSA DE LICITAÇÃO Nº 003/2021  Processo nº: 72517/2021  Parecer ASJUR nº 097/2021   Objeto: aquisição Licença do ADOBE ACROBAT PRO, anual, com o fito de cumprir a Resolução do TCM/  BA 1.337/2015 e 1.338/2015 combinado com E-mail enviado pelo Chefe da 1 IRCE TCM/BA, para   atender as demandas desta Autarquia.  Empresa: SOLO NETWORK BRASIL S.A.-CNPJ/MF nº 00.258.246/0001-68  Valor Total: R$ 1.139,60 (um mil, cento e trinta e nove reais e sessenta centavos)  As despesas correrão a conta dos recursos do orçamento da SUCOP: Unidade Orçamentária SUCOP   61602; Subação: 250130 Manutenção dos Serviços Técnicos e Administrativos - SUCOP; Natureza   Despesa: 33.90.30 Material de Consumo; Fonte:  0.1.00.000000-Tesouro  Amparo Legal: art. 24, inciso II, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado/Adjudicação: 15/03/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 15 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "10": "| N º 7.95710  CONTRATOS   CASA CIVIL - CC   EXTRATO DE CONTRATO     Contrato: 04/2021        Processo Nº 67144/2021  Contratante: Casa Civil  CNPJ: 13.927.801/0027-88  Contratada: EXATA COPIADORA DIGITAL LTDA  CNPJ: 33.857.129/0001-70  Objeto: Serviços de reprografia encadernação, copias, plotagem e plastificação.  Dotação Orçamentária: 250100-Manutenção de Serviços Técnicos e Administrativos -Casa Civil  Elemento de Despesa 33.90.39 - Outros Serviços de Terceiro - Pessoa Jurídico     Fonte 000  Valor Total: R$ 10.000,00 (Dez mil reais)  Amparo Legal: Lei 8.666/93           Data da Assinatura: 12/03/2021  Salvador, 15 de março de 2021.  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2021002641 Processo nº 83/2020.2 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E CNPJ: 12.868.901/0001-89 Objeto: Artigos de papel para higiene. Valor Total: R$ 3.690,00 (Três mil seiscentos e noventa reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 33.90.30 Fonte 0.1.00 Data: 12/03/2021  Salvador, 15 de março de 2021.  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 021/2018  PROCESSO: 44260/2020.  CONTRATO nº: 021/2018.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de   serviços continuados de impressão corporativa (outsourcing de impressão), com fornecimento de   equipamentos novos, impressoras e multifuncionais, todas de primeiro uso, além do fornecimento de   suprimentos, manutenção corretiva e preventiva, sistemas de gestão e de monitoramento, sistemas   de atendimento de suporte aos usuários, incluindo ainda o treinamento na operacionalização dos   equipamentos e uso dos sistemas, sem papel, com valor global de R$ 224.194,80 (duzentos e vinte   e quatro mil cento e noventa e quatro reais e oitenta centavos), tendo seu início em 16/03/2021 a   15/03/2022.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA  CNPJ/MF sob n.º 07.432.517/0001-07  DATA DE ASSINATURA: 15 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  FCM 250402 33.90.40 0.1.00  FMLF 250413 33.90.40 0.1.00  SEGOV 250415 33.90.40 0.1.00  GABVP 250417 33.90.40 0.1.00  GCM 250405 33.90.40 0.1.00  PGMS 252404 33.90.40 0.1.00  SECIS 250433 33.90.40 0.1.00  SECOM 250401 33.90.40 0.1.00  SECULT 250131 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250421  250108  33.90.40  33.90.39  0.1.00  CGM 250434 33.90.40 0.1.00  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  SEINFRA 250430 33.90.40 0.1.00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00  SEMGE 250425 33.90.40 0.1.00  SEMGE/FUMPRES 250424 33.90.40 0.2.34  SEMOB 250411 33.90.40 0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  2.1.00  SEMPRE/FMAS 255700  255900  258100  33.90.39  33.90.40  0.2.29  2.2.29  0.1.00  2.1.00  SEMDEC 232400  250403  33.90.40 0.1.00  SMS 233900 33.90.40 0.2.14  SUCOP 250130 33.90.39 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 15 de março de  2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 342/2021  PROCESSO: 44260/2020.  CONTRATO: 021/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018.  CONTRATADA: Simpress Comercio Locação e Serviços S/A.  DATA DE ASSINATURA: 15 de março de  2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  CASA CIVIL 250407 33.90.40 0.1.00 680,00  CODESAL 250432 33.90.40 0.1.00 175,00  FCM 250402 33.90.40 0.1.00 375,00  FMLF 250413 33.90.40 0.1.00 853,90  SEGOV 250415 33.90.40 0.1.00 1.045,00  GABVP 250417 33.90.40 0.1.00 145,00  GCM 250405 33.90.40 0.1.00 195,00  PGMS 252404 33.90.40 0.1.00 785,00  SECIS 250433 33.90.40 0.1.00 175,00  SECOM 250401 33.90.40 0.1.00 290,00  SECULT 250131 33.90.39 0.1.00 920,00  SEDUR 250132 33.90.39 0.1.00 550,00  SEFAZ 250421  250108  33.90.40  33.90.39  0.1.00 1.106,00  CGM 250434 33.90.40 0.1.00 144,00  SEINFRA 250430 33.90.40 0.1.00 330,00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00 485,00  SEMGE 250425 33.90.40 0.1.00 2.095,00  SEMGE/FUMPRES 250424 33.90.40 0.2.34 891,00  SEMOB 250411 33.90.40 0.1.00 482,00  SEMOP 250128 33.90.39 0.1.00 115,00  SEMPRE/NOF 250119  250410  33.90.39  33.90.40  0.1.00  2.1.00  1.275,00  SEMPRE/FMAS 255700  255900  258100  33.90.39  33.90.40  0.2.29  2.2.29  0.1.00  2.1.00  580,00  SEMDEC 232400  250403  33.90.40 0.1.00 660,00  SMS 233900 33.90.40 0.2.14 2.915,00  SUCOP 250130 33.90.39 0.1.00 665,00  TRANSALVADOR 250412 33.90.40 0.2.50 751,00  Salvador, 15 de março de  2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "11": "| N º 7.957 11  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002639 Processo: 85029/2021 Contratada: BAHIA GRAF CNPJ nº 03.828.581/0001-42. Objeto: caneta escrita fina azul (1.000 unidades), caneta escrita fina preta (400 unidades), caneta  escrita fina vermelha (400 unidades), caneta escrita média azul (450 unidades), caneta escrita média  preta (550 unidades). Valor total: R$ 2.566,00 (dois mil quinhentos e sessenta e seis reais) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3003 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 12/03/2021.  Salvador, 12 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 05/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus  efeitos a data da assinatura.      CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  005/2021 LIDM MED SERVICOS MEDICOS   LTDA 10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 15/03/2021  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 15 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DE TERMO DE COMPROMISSO Nº 131/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 131/2021  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FLUOCINOLONA ACETONIDA SOLUÇÃO OTOLOGICA FRASCO  5ML MARCA/FABRICANTE: GEOLAB  FR 6,61  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 134/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 134/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS    ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESPIRONOLACTONA 100MG EM COMPRIMIDO  MARCA/ FABRICANTE: EMS   CP 0,63  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 132/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 132/2021  CONTRATADA: MEDYCAMENTHA PRODUTOS ONCOLOGICOS E HOSPITALARES LTDA   CNPJ: 13.778.147/0001-59  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  PAULO CÉSAR BRITO DE NORONHA  MEDYCAMENTHA PRODUTOS ONCOLOGICOS E HOSPITALARES LTDA   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDRALAZINA, CLORIDRATO 50 MG EM DRÁGEAS MARCA/ FABRICANTE: NOVARTIS  DG 0,308  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 135/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 135/2021  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FLUOCINOLONA ACETONIDA SOLUÇÃO OTOLOGICA FRASCO  5ML  MARCA/FABRICANTE: GEOLAB   FR 6,61  02 LEVOFLOXACINO 0,5% (5MG/ML), SOLUÇÃO INJETÁVEL  INTRAVENOSA  MARCA/FABRICANTE: HALEX  UN 22,06  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 130/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 130/2021  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA   CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CLEDSON NUNES RIBEIRO   FABMED DISTRIBUIDORA HOSPITALAR LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "12": "| N º 7.95712  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESPIRONOLACTONA 100MG EM COMPRIMIDO MARCA/ FABRICANTE: EMS  CP 0,51  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 133/2021  PREGÃO ELETRÔNICO SMS 319/2020  PROCESSO Nº 13240/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 133/2021  CONTRATADA: CRISTALIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA   CNPJ: 44.734.671/0001-51  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ALESSANDRO ROTOLI CAMARGO   CRISTALIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LEVOFLOXACINO 0,5% (5MG/ML), SOLUÇÃO INJETÁVEL  INTRAVENOSA MARCA/FABRICANTE: CRISTALIA PROD  QUÍM FARM LTDA  UN 15,515  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO   PROCESSO: 24417/2019  AFM Nº: 1704/2021 - R$ 128.000,00 - DATA DA ASSINATURA: 15/02/2021  CONTRATADA: MULTILASER INDUSTRIAL LTDA  CNPJ: 59.717.553/0006-17  PROCESSO: 24417/2019  AFM Nº: 1705/2021 - R$ 38.400,00 - DATA DA ASSINATURA: 15/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: VESTUARIO HOSP. E CIR. E ITENS CORRELATOS PARA FINS ESPECIAIS  PROCESSO: 11443/2019  AFM Nº: 1832/2021 - R$ 7.950,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: RITA DE CASSIA SILVA SAMPAIO ME  CNPJ: 34.415.000/0001-74  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: EQUIPAMENTOS DE INFORMÁTICA  PROCESSO: 3965/2019  AFM Nº: 2193/2021 - R$ 201.400,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTA EPP  CNPJ: 07.766.048/0001-54  OBJETO: MATERIAL DE INFORMÁTICA  PROCESSO: 75/2020  AFM Nº: 2194/2021 - R$ 117,78 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP   CNPJ: 14.010.218/0001-31  OBJETO: MAT. INFORMATICA / TECLADO / MOUSE / WEB CAM  PROCESSO: 75/2020  AFM Nº: 2196/2021 - R$ 413,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: MATERIAL DE INFORMÁTICA  PROCESSO: 75/2020  AFM Nº: 2197/2021 - R$ 58,89 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: MAT. FERRAMENTA / FERRAMENTA  PROCESSO: 6965/2019  AFM Nº: 2198/2021 - R$ 1.016,50 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: TRANSELÉTRICA COMERCIAL ELÉTRICA LTDA  CNPJ: 03.586.956/0001-05  OBJETO: MAT. INFORMATICA / TECLADO / MOUSE / WEB CAM  PROCESSO: 75/2020  AFM Nº: 2199/2021 - R$ 413,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP   CNPJ: 14.010.218/0001-31  OBJETO: MATERIAL DE INFORMÁTICA  PROCESSO: 75/2020  AFM Nº: 2200/2021 - R$ 58,89 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: MAT. INFORMATICA / TECLADO / MOUSE / WEB CAM  PROCESSO: 75/2020  AFM Nº: 2201/2021 - R$ 413,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP   CNPJ: 14.010.218/0001-31  OBJETO: MAT. INFORMATICA / MEMORIA  PROCESSO: 75/2020  AFM Nº: 2202/2021 - R$ 2.442,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: MATERIAL DE INFORMÁTICA  PROCESSO: 75/2020  AFM Nº: 2206/2021 - R$ 647,79 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA - EPP  CNPJ: 14.010.218/0001-31  PRAZO: IMEDIATO           AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/2331/1050 Elemento de Despesas:   339030/449052 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   e 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. ESCRITORIO / ENVELOPE / ETIQUETA  PROCESSO: 109/2020  AFM Nº: 2207/2021 - R$ 5.037,60 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: INLABEL SOLUÇÕES EM ROTULOS ADESIVOS EIRELI - EPP  CNPJ: 20.772.716/0001-14  OBJETO: MAT. ELETRICO / FIOS / CABOS  PROCESSO: 6865/2019  AFM Nº: 2208/2021 - R$ 258,20 - DATA DA ASSINATURA: 25/02/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "13": "| N º 7.957 13 CONTRATADA: G.P.A. GERENCIAMENTO E PROJETOS LTDA - ME  CNPJ: 11.175.931/0001-47  OBJETO: MAT. INFORMATICA / IMPRESSAO TONER / CARTUCHO / CABEÇA  PROCESSO: 6632/2019  AFM Nº: 2209/2021 - R$ 127.013,95 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: REPREMIG REPRESENTAÇÃO E COMERCIO DE MINAS GERAIS LTDA  CNPJ: 65.149.197/0002-51  OBJETO: MAT. INFORMATICA / IMPRESSAO TONER / CARTUCHO / CABEÇA  PROCESSO: 6632/2019  AFM Nº: 2210/2021 - R$ 11.250,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: SEVENTEC TECNOLOGIA E INFORMATICA LTDA - EPP  CNPJ: 08.784.976/0001-04  OBJETO: EQUIPAMENTOS DE INFORMÁTICA  PROCESSO: 3965/2019  AFM Nº: 2211/2021 - R$ 53.000,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTA EPP  CNPJ: 07.766.048/0001-54  PROCESSO: 3965/2019  AFM Nº: 2212/2021 - R$ 26.500,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTA EPP   CNPJ: 07.766.048/0001-54  PROCESSO: 3965/2019  AFM Nº: 2213/2021 - R$ 26.500,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTA EPP  CNPJ: 07.766.048/0001-54  PROCESSO: 3965/2019  AFM Nº: 2215/2021 - R$ 10.600,00 - DATA DA ASSINATURA: 25/02/2021  CONTRATADA: 3D PROJETOS E ASSESSORIA EM INFORMATICA LTA EPP  CNPJ: 07.766.048/0001-54  PRAZO: IMEDIATO             AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2339/1050 Elemento de Despesas: 339030/449052   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002 (Rec. de   Impostos e Transferência de Impostos - Saúde).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: VESTUÁRIO PARA FINS ESPECIAIS  PROCESSO: 242/2020  AFM Nº: 2397/2021 - R$ 2.980,00 - DATA DA ASSINATURA: 05/03/2021  CONTRATADA: AMMA SOLUCOES EIRELI  CNPJ: 07.272.589/0001-26  PRAZO: IMEDIATO            AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2528 Elemento de Despesas: 339030 Fonte de recurso   0.1.00 - Tesouro   Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MEDICAMENTO   PROCESSO: 25669/2019  AFM Nº: 2517/2021 - R$ 34.425,00- DATA DA ASSINATURA: 10/03/2021  CONTRATADA: DIMASTER - COMÉRCIO DE PRODUTOS HOSPITALARES LTDA   CNPJ: 02.520.829/0001-40  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. LIMPEZA / INSUMO  PROCESSO: 208/2020  AFM Nº: 0390/2021 - R$ 2.737,80 - DATA DA ASSINATURA: 15/01/2021  CONTRATADA: CIRURGICA FERNANDES - COMERCIO DE MATERIAIS CIRURGICOS E HOSPITALARES -   CASA ATLANTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 8156/2019  AFM Nº: 1677/2021 - R$ 122.500,00 - DATA DA ASSINATURA: 12/02/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 15 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESUMO DO TERMO ADITIVO AO CONTRATO Nº 001/2018  Contrato nº 001/2018  Processo SECOM nº 65651/2021  Contratante: Secretária de Comunicação   C.N.P.J.: 13.927.801/0033-26  Contratada: SOU Comunicação Ltda.   C.N.P.J.: 22.526.850/0001-60  Cláusula Primeira - Objeto: Acordam as partes em Prorrogar por mais 12 (doze) meses, a prestação   dos serviços de comunicação visual e sinalização, previstos no Anexo I do Termo Aditivo, tendo o   início em 16/03/2021 e término em 16/03/2022.  Cláusula Segunda: Os recursos financeiros necessários à execução dos serviços serão cobertos   pela Dotação Orçamentária: SECOM- Subação 250112, Natureza da Despesa 3.3.90.39, Fonte   0.1.00.000000 e as correlatas nos exercícios subsequentes.  Vigência: 12 (doze) meses.  Parecer nº 23/2021 - RPGMS.  Amparo Legal: Lei 8.666/93, Art. 57, Inciso II.  Assinatura: 12 de março de 2021.   Foro: Cidade do Salvador  Salvador, 15 de março de 2021.  Assinam:  RENATA GENDIROBA VIDAL Secretaria de Comunicação  EDGAR ALMEIDA CANDEIAS NETO Sou Comunicação Ltda.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "14": "| N º 7.95714  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 004/2021  Processo Administrativo nº 350/2020(SEMOB)  Pregão Eletrônico nº: 004/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: ARQTEC-COMERCIO E SERVICOS LTDA EPP-CNPJ/MF nº 12.018.845/0001-93  Objeto: Fornecimento e instalação de equipamentos, referente ao Lote 03 - Climatização, para   a adequada operação e monitoramento das Estações Hiper e Cidadela do empreendimento BRT   SALVADOR, conforme especificações e condições constantes do Edital e seus anexos  Valor global: R$ 30.989,72 (trinta mil, novecentos e oitenta e nove reais e setenta e dois centavos)  As despesas correrão à conta dos recursos descentralizados do orçamento da SEMOB-UG53.00.02   para o orçamento da SUCOP-UG 61.00.02:  Projeto/Atividade: 26.451.009.1012-Implantação dos Corredores de Transportes Públicos Integrados;   Natureza das Despesas: 33.90.30-Mat. de Consumo; 3.3.90.39-Outros Serv. Terc. PJ; 4.4.90.39-   Outros Serv. Terc. PJ; 4.4.90.51-Obras e Instalações; 4.4.90.52-Equip. e Mat. Permanente  Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr   de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest.   Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens  Prazo de vigência: 180 (cento e oitenta) dias, contadas a partir da data de sua assinatura  Data de Assinatura: 09/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e JOSÉ BENEDITO ASSUNÇÃO-ARQTEC  RESUMO DO CONTRATO Nº 003/2021  Processo Administrativo nº 350/2020(SEMOB)  Pregão Eletrônico nº: 004/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada:  HISPANIA TELECOM BRASIL ENGª E SERVICOS DE TELECOMUNICAÇÕES EIRELI-CNPJ/  MF nº 10.949.452/0001-78  Objeto: Fornecimento e instalação de equipamentos, referente ao Lote 02 - Sistema de   Telecomunicações, para a adequada operação e monitoramento das Estações Iguatemi, Cidadela e   Hiper do empreendimento BRT SALVADOR, conforme especificações e condições constantes do Edital   e seus anexos.  Valor global: R$ 221.810,46 (duzentos e vinte e um mil, oitocentos e dez reais e quarenta e seis   centavos)  As despesas correrão à conta dos recursos descentralizados do orçamento da SEMOB-UG53.00.02   para o orçamento da SUCOP-UG 61.00.02:  Projeto/Atividade: 26.451.009.1012-Implantação dos Corredores de Transportes Públicos Integrados;   Natureza das Despesas: 33.90.30-Mat. de Consumo; 3.3.90.39-Outros Serv. Terc. PJ; 4.4.90.39-   Outros Serv. Terc. PJ; 4.4.90.51-Obras e Instalações; 4.4.90.52-Equip. e Mat. Permanente  Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr   de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest.   Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens.  Prazo de vigência: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura  Data de Assinatura: 09/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FAUSTINO LOUZAO PAN- HISPANIA  RESUMO DO CONTRATO Nº 002/2021  Processo Administrativo nº 350/2020(SEMOB)  Pregão Eletrônico nº: 004/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: WOLPAC SISTEMAS DE CONTROLE LTDA-CNPJ/MF nº 60.618.642/0001-80  Objeto: Fornecimento e instalação de equipamentos, referente ao Lote 01 - Sistema de Cobrança, para   a adequada operação e monitoramento das Estações Iguatemi, Cidadela e Hiper do empreendimento   BRT SALVADOR, conforme especificações e condições constantes do Edital e seus anexos  Valor global: R$1.803.554,00 (um milhão, oitocentos e três mil, quinhentos e cinquenta e quatro reais)  As despesas correrão à conta dos recursos descentralizados do orçamento da SEMOB-UG53.00.02   para o orçamento da SUCOP-UG 61.00.02:  Projeto/Atividade: 26.451.009.1012-Implantação dos Corredores de Transportes Públicos Integrados;   Natureza das Despesas: 33.90.30-Mat. de Consumo; 3.3.90.39-Outros Serv. Terc. PJ; 4.4.90.39-   Outros Serv. Terc. PJ; 4.4.90.51-Obras e Instalações; 4.4.90.52-Equip. e Mat. Permanente  Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr   de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest.   Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens.  Prazo de vigência do Contrato: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura  Data de Assinatura: 09/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FABIANO OTON WOLF, e LUIZ FERNANDO   WOLF-WOLPAC  RESUMO DO CONTRATO Nº 006/2021  Processo Administrativo nº 350/2020(SEMOB)  Pregão Eletrônico nº: 004/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada:  HISPANIA TELECOM BRASIL ENGª E SERVICOS DE TELECOMUNICAÇÕES EIRELI-CNPJ/  MF nº 10.949.452/0001-78  Objeto: Fornecimento e instalação de equipamentos, referente ao Lote 05 - Sistema de Monitoramento,   para a adequada operação e monitoramento das Estações Hiper e Cidadela do empreendimento BRT   SALVADOR, conforme especificações e condições constantes do Edital e seus anexos  Valor global: R$ 341.511,46 (trezentos e quarenta e um mil, quinhentos e onze reais e quarenta e   seis centavos)  As despesas correrão à conta dos recursos descentralizados do orçamento da SEMOB-UG53.00.02   para o orçamento da SUCOP-UG 61.00.02:  Projeto/Atividade: 26.451.009.1012-Implantação dos Corredores de Transportes Públicos Integrados;   Natureza das Despesas: 33.90.30-Mat. de Consumo; 3.3.90.39-Outros Serv. Terc. PJ; 4.4.90.39-   Outros Serv. Terc. PJ; 4.4.90.51-Obras e Instalações; 4.4.90.52-Equip. e Mat. Permanente  Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr   de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest.   Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens.  Prazo de vigência: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura  Data de Assinatura: 09/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e FAUSTINO LOUZAO PAN- HISPANIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 16 DE MARÇO DE 2021  ", "15": "| N º 7.957 15 RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 026/2020  Processo nº: 84007/2021  Contrato nº 026/2020-objeto: execução dos serviços de Requalificação do Terminal da Barroquinha,   no Município de Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: DNASSET ENGENHARIA E CONSTRUÇÕES DO BRASIL LTDA-CNPJ/MF nº 13.501.076/0001-  42  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 15/03/2021 e término em 13/05/2021.  Base Legal: art. 57, § 1º, I e II, Lei Federal nº 8.666/93  Data de Assinatura: 11/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e GUILHERME DE OLIVEIRA LUZ-DNASSET  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 003/2020  Processo nº: 74978/2021  Contrato nº 003/2020-Objeto: Execução das obras da Via de Ligação BR 324 X Mata Escura, Salvador/  BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e vinte)   dias, com início em 06/03/2021 e término em 03/07/2021.  Base Legal: art. 57, §1º, V, Lei Federal nº 8.666/93  Data de Assinatura: 02/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 031/2019  Processo nº: 81145/2021  Contrato nº 031/2019-Objeto: execução das obras de restauração e construção da Casa dos Azulejos,   localizada na Rua da Bélgica - Comércio, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSTRUTORA PENTÁGONO LTDA-CNPJ/MF nº 34.145.847/0001-86  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias,   com início em 24/03/2021 e término em 22/05/2021.  Base Legal: art. 57, §1º, I, Lei Federal nº 8.666/93  Data de Assinatura: 15/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MATHEUS COELHO AMORIM/PENTÁGONO  RESUMO DO 11º TERMO ADITIVO  CONTRATO nº 034/2018  Processo nº: 63293/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO CBS/COMTECH-CNPJ/MF nº 31.662.368/0001  CLÁUSULA PRIMEIRA  1.1 - Fica renovado o contrato nº 034/2018, cujo objeto consiste na execução dos serviços de   Infraestrutura, Estabilização e Contenção de Encostas, sob regime de empreitada preços unitários,   com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a execução   destes serviços, na Cidade do Salvador, em áreas que compreendem as Prefeituras Bairros: II-  Subúrbio/Ilhas (São Tomé, Paripe, Faz. Coutos, Coutos, Nova Constituinte, Periperi, Praia Grande,   Alto da Terezinha, Rio Sena, Itacaranha, Plataforma, São João do Cabrito, Ilha dos Frades, Ilha de   Bom Jesus dos Passos, Ilha de Maré); III-Cajazeiras (Cajazeiras XI, Cajazeiras II, Cajazeiras VII, Águas   Claras, Dom Avelar, Cajazeiras VI, Cajazeiras IV, Cajazeiras V, Cajazeiras X, Faz. Grande I, Faz. Grande   II, Faz. Grande III, Boca da Mata, Castelo Branco, Cajazeiras VIII, Jaguaripe I, Faz. Grande IV); V-Cidade   Baixa (Ribeira, Mangueira, Bonfim, Monte Serrat, Boa Viagem, Massaranduba, Vila Ruy Barbosa/  Jardim Cruzeiro, Roma, Caminho de Areia, Uruguai, Mares, Santa Luzia, Calçada, Lobato) e X-Valeria   (Pirajá, Valeria, Palestina, Moradas da Lagoa), pelo período de mais 365 (trezentos e sessenta e   cinco) dias, com início em 17/03/2021 e término em 16/03/2022, com o valor global reajustado   de R$ 25.988.334,32 (vinte e cinco milhões, novecentos e oitenta e oito mil, trezentos e trinta e   quatro reais e trinta e dois centavos) (período de reajuste junho/2018 a janeiro/2021-fator reajuste:   1,161890-INCC/FGV, clausula décima do contrato), conforme planilha (fls. 66/79 dos autos), que é   parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.   1.1.1 - Devido a atualização dos preços, o mês-base para reajuste dos preços passa a ser   janeiro/2021, e atendendo ao disposto na clausula décima do contrato original.  CLÁUSULA SEGUNDA  As despesas decorrentes desta contratação serão suportadas com recursos financeiros na Unidade   Orçamentária: UG-SUCOP: 61.60.02; Projeto/Atividade: 15.451.010.1133-Requalif. Sistema de Macro   e Microdrenagem, 15.451.009.1106-Repavimentação de Vias, 15.451.009.1134-Implantação da   Infraestrutura Viária, 15.451.012.1111-Estabilização de Encostas, 15.451.010.1432-Requalificação   Completa com Drengaem; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos:   0.1.00-Tesouro, 0.1.13-ODC Outorga Onerosa do Direito de Construir, 0.1.16-Contr de Interv do   Domínio Econômico-CIDE, 0.1.24-Convênios, 0.1.30-Transf do Fundo de Invest Econômico Social-  FIES, 0.1.42-Royalties/Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais, 0.1.90-Operações de   Crédito Internas, 0.1.91-Operações de Crédito Externas, 0.1.92-Alienação de Bens.  Base Legal: art. 57, II, e art. 65, II, d, §8º da Lei Federal nº 8.666/93  Data de Assinatura: 12/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e LAERCIO ALVES DA SILVA JUNIOR-  CONSÓRCIO  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  45463/2020 JULIA GOMES DA SILVA ALT. TITULARIDADE  44011/2020 LUIZ CARLOS MARQUES DOS SANTOS ALT. TITULARIDADE  44774/2020 ANA MARIA SILVA ORNELAS R. P. CONSTRUTIVO  25323/2020 IGREJA PRESBITERIANA DE SALVADOR ALT. CADASTRAL  27511/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  35211/2020 SILVANIA MARIA DE S. CAMPOS DESMEBRAMENTO  64518/2019 LUCIANA DE OLIVEIRA CARDOSO P. LANÇAMENTO  45289/2020 MARY SOUZA MOURA ALT. TITULARIDADE  11836/2020 JOSE ALOISIO LOPES ARAUJO C. CREDITO- ITIV  46252/2020 JULIMAR MEIRELES NASCIMENTO C. DUPLICIDADE  48011/2020 TEOTONIO SANTANA OILIVEIRA ALT. TITULARIDADE  17865/2018 JOSE ANTONIO MARCULINO ALT. NAT.OCUPAÇÃO  32166/2020 IGREJA EVANGELICA A. DE DEUS ALT. CADASTRAL  43877/2020 MARIA SALETE P. TORRES ALT. TITULARIDADE  27590/2019 FABIANA LIMA MANGABEIRA DESMEBRAMENTO  47583/2020 WALDEMAR FERREIRA MARTINEZ ALT. CADASTRAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 16 DE MARÇO DE 2021 ", "16": "| N º 7.95716  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  PROCESSO REQUERENTE ASSUNTO  50847/2020 MARCOS MURICY FACO R. AREA TERRENO  16241/2020 HAROLDO JOSE DOS S. BOMFIM R. P. CONSTRUTIVO  47704/2020 ANDRE LUIZ O. FERREIRA ALT. TITULARIDADE  18630/2019 ALEXANDRE LEITE OLIVEIRA  ALT. TITULARIDADE  43907/2020 MARCUS ANTONIO DE O. RODRIGUES ALT. TITULARIDADE  44772/2020 CHARLES SANTOS GONSALVES ALT. TITULARIDADE  45521/2020 BRUNO CORREIA DA SILVA ALT. CADASTRAL  46724/2020 GISELMA ALICE MELO DA SILVA ALT. TITULARIDADE  43948/2019 TEREZINHA MARIA A. CERQUEIRA ALT. CADASTRAL  3266/2021 GRACE GUIMARAES DOS SANTOS ALT. CADASTRAL  44988/2020 JEFERSON LUIS SANTOS BRITO DESMEBRAMENTO  168/2021 CIVIL CONSTRUTORA LTDA C. INSCRIÇÃO   11754/2017 LUIS CESAR DOS SANTOS REIS C. DUPLICIDADE  74817/2019 MJA LOGISTICA S/A R. ORDINARIO  57468/2019 MAURO DE MOURA R. NETO C. DULICIDADE  742/2021 FRIGOSOL F. SUL BAHIA LTDA DESMEBRAMENTO  34830/2020 JORGE CONCEIÇAÕ DA SILVA DESMEBRAMENTO  59245/2019 LILIANA DOS SANTOS NASCIMENTO ALT. TITULARIDADE  40460/2020 MATHEUS MENDONÇA A. BRITO DESMEBRAMENTO  33914/2020 ANADIA PARTICIPAÇÕES LTDA ALT. LOGRADOURO  46807/2020 FRITZ ZEHNLE ADMINISTRATIVO  48925/2016 CENTRO ESPIRITA C. DA REDENÇÃO IMUNIDADE  26296/2019 JOSE INACIO CORREIA C. INSCRI. IMOVEL  47179/2020 SIVALDO TAVARES DE JESUS P. LANÇAMENTO  32126/2020 IGREJA DO E. QUADRANGULAR ALT. CADASTRAL  49853/2020 DINALVA GUILHERME DE SANTANA ALT. CADASTRAL  32585/2020 ESPOLIO DE ROISLE A. M. COUTINHO ADMINISTRATIVO  73055/2019 ANTONIO FERREIRA DIAS COELHO DESMEBRAMENTO  38420/2020 AILTON EDSON DE JESUS ALT. TITULARIDADE  42594/2020 MARCONDES MAIA V. NEGREIROS ALT. TITULARIDADE  38280/2020 SONIA CARVALHO DE SANTANA DESMEBRAMENTO  32933/2019 ROSINETE LOPES DA SILVA ALT. N. OCUPAÇAÕ  12981/2020 MARCIO BARBOSA COSTA CANC. DUPLICIDADE   25093/2020 PAROQUIA NOSSA. S. DA C. PERIPERI ALT. CADASTRAL  44165/2020 PAULO ROBERTO REIS SOARES ALT. TITULARIDADE  Salvador, 15  de março de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL COORDENADORIA DE ARRECADAÇÃO  SETOR DE NOTIFICAÇÃO DE LANÇAMENTO DE OFÍCIO  NOTIFICAÇÃO DE LANÇAMENTO  CONTRIBUINTE PRIMA PARTICIPAÇÕES LTDA  CNPJ 14.555.890/0001-02  PROCESSO  ADMINISTRATIVO  60460/2015  TRIBUTO IPTU  EXERCÍCIOS 2011, 2012, 2013  DESCRIÇÃO  FICA O CONTRIBUINTE NOTIFICADO DA REVISÃO DOS LANÇAMENTOS  DE IPTU PARA AS INSCRIÇÕES N° 479.563-6, COM BASE NA DECISÃO  EXARADA NOS AUTOS DO PROCESSO JUDICIAL Nº 0404337- 32.2012.8.05.0001  Salvador, 15 de março de 2021.  LEONARDO LIMA ALBUQUERQUE  Coordenador de Arrecadação  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 17/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna  público para conhecimento dos interessados, que irá receber até o dia 19 de março de 2021 até às  12h, através do e-mail: bancodepreco@educacaosalvador.net, cotações de preços para Contratação  de empresa para prestação de serviços gráficos de impressão de blocos de atividades com entrega  semanal nas 430 unidades escolares da Rede.  Os interessados deverão entrar em contato através do telefone (71) 98549-6009, para obtenção de  termo de referência e esclarecimentos de dúvidas.   Salvador/BA, 15 de marco de 2021.  GEUSA FRABINE SARAIVA Gerência Administrativa  TORNAR SEM EFEITO  O Resultado do Credenciamento nº 002/2021 (PROJETO PÉ NA ESCOLA), publicado no DOM nº 7.951,  fls. 07 de 10/03/2021.  Salvador, 15 de março de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 038/2021, contratação de instituição especializada para  realização de Cirurgia Citorredutora com Quimioterapia Intra-Peritoneal, para atender a decisão  judicial em favor do paciente J.C.C.S. As propostas deverão ser apresentadas em até 48 horas a  partir da veiculação desta publicação. O processo administrativo nº 73087/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 15 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 047/2021: Contratação de empresa especializada para a  prestação de serviços operacionais de Tecnologia da Informação e Comunicação - TIC na Secretaria  Municipal de Saúde - SMS/PMS. A CONTRATADA será responsável pelos serviços de atendimento  e suporte técnico às soluções de TIC, monitoramento e gestão da infraestrutura, serviços  computacionais e rede de dados, bem como registro e acompanhamento de chamados junto à  provedores de serviços de TIC da SMS/PMS. As propostas deverão ser apresentadas em até 72  horas a partir da veiculação desta publicação. O processo administrativo nº 61037/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 12 de março de 2021  PALOMA MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-16T11:37:27-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}