{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  11 DE SETEMBRO DE 2020   ", "1": "| N º 7.784  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.813 de 11 de setembro de 2020  Define ações regionalizadas para enfrentamento   da pandemia decorrente do coronavírus mediante   apoio e proteção aos moradores e restrição   de atividades, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros de Águas Claras, do Nordeste de Amaralina, de   Pernambúes/Saramandaia, São Cristóvão, Santa Cruz, continuam sendo localidades com grande   número de casos acumulados de coronavírus, com crescimento significativo nos últimos 30 dias;  Considerando que o bairro da Mata Escura vem apresentando grande número de   aglomerações e relaxamento no isolamento social pela população, o que tem levado uma crescente   no número de contaminações e casos confirmados de COVID-19, especialmente nos últimos 7 dias;  DECRETA:  Ações Regionalizadas para Mata Escura   Art. 1º Ficam definidas as seguintes medidas complementares regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades no bairro de Mata Escura.  § 1º Para fins do disposto neste artigo, será considerada a delimitação do bairro de   Mata Escura na forma do Anexo I.   § 2º Como medidas de proteção, serão realizadas as seguintes operações no bairro   de Mata Escura:     I - distribuição de máscaras;  II - realização de testes rápidos e medição de temperatura;  III - distribuição de cestas básicas para ambulantes e feirantes;   IV - higienização e lavagem de ruas;  V - ações de combate ao mosquito aedes aegypti;  VI - apoio às instituições que atendam idosos, crianças e pessoas portadoras   de deficiência, localizadas nas áreas;  VII - CRAS itinerante.  § 3º A realização de atividade econômica no bairro de Mata Escura, até o dia 19 de   setembro de 2020, está autorizada no horário de 10h às 16h.  § 4º Não estão submetidos ao horário de funcionamento previsto no §3º deste artigo,   devendo observar os protocolos geral e setorial da atividade, os seguintes estabelecimentos, que   prestam serviços essenciais:  I - supermercados, panificadoras e açougues;  II - farmácias;  III - agências bancárias e lotéricas;  IV - repartições públicas e cartórios;   V - estabelecimentos que estejam funcionando em regime de   delivery, não sendo permitido o sistema de retirada no local e desde que mantidas as   portas fechadas ao público;  VI - serviços de saúde de urgência e emergência e hospital dia;  VII - serviços de imagem radiológica;  VIII - atendimentos de tratamentos contínuos a exemplo de   oncologia, hemoterapia e hemodiálise;   IX - laboratórios de análises clínicas;  X - estabelecimentos que forneçam insumos hospitalares;  XI - clinicas veterinárias.  § 5º Os estabelecimentos deverão observar a legislação municipal em vigor,   especialmente os protocolos gerais e setoriais para funcionamento das atividades.  § 6º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções.  Interdição Viária   Art. 2º Caberá a Superintendência de Trânsito de Salvador – TRANSALVADOR   identificar a necessidade de interdição de vias públicas para melhor efetividade das medidas   previstas no art. 1º deste Decreto, observado o seguinte:   I - o acesso ao Sistema de Transporte Coletivo – STCO   permanece inalterado;  II - o acesso de moradores será realizado mediante   apresentação do comprovante de residência a qualquer hora;  III - o acesso para serviço de delivery deve ser comprovado   mediante apresentação do comprovante do pedido;  IV - o acesso de pessoas que trabalham nos estabelecimentos   previstos nos incisos do art. 3º será realizado mediante comprovação;  V - permanece inalterado o acesso para veículos dos Correios;  VI - o acesso para o abastecimento dos estabelecimentos   que estão autorizados a funcionar na forma do § 4º do art. 1º deste Decreto, inclusive   carros-fortes, será liberado mediante apresentação de comprovação da respectiva   entrega.  Parágrafo único. A fiscalização da medida definida no caput será realizada pela   Superintendência de Trânsito do Salvador – TRANSALVADOR, em parceria com a Guarda Civil   Municipal – GCM, podendo receber apoio das Forças de Segurança do Estado da Bahia.   Prorrogação das Ações Regionalizadas   Art. 3º Ficam prorrogadas até o dia 19 de setembro as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores   e restrição de atividades nos bairros de Águas Claras, do Nordeste de Amaralina, de Pernambués/        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "2": "| N º 7.7842  Saramandaia, de Santa Cruz e São Cristóvão na forma do disposto no art. 5º dos Decretos nº 32.735,   de 2020, nº 32.767, 2020 e nº 32.797, de 2020.  Parágrafo único. Para fins do disposto neste artigo, serão consideradas as   delimitações dos bairros de Águas Claras, do Nordeste de Amaralina, de Pernambués/Saramandaia,   de Santa Cruz e São Cristóvão na forma dos Anexos II a VI.  Disposições finais  Art. 4º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  OILDA REJANE SILVA FERREIRA Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Mata Escura  Escala:   ANEXO I  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Águas Claras  Escala:   ANEXO II  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Nordeste de Amaralina  Escala:   ANEXO III  Limite Bairro: Pernambués/SaramandaiaFONTE:Ortofot 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO IV  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: Santa Cruz  Escala:   ANEXO V          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "3": "| N º 7.784 3  FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Limite Bairro: São Cristóvão  Escala:   ANEXO VI  DECRETO Nº 32.814 de 11 de setembro de 2020  Estabelece protocolos setoriais para realização   das atividades na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando os entendimentos mantidos com o Governo do Estado da Bahia no   sentido de elaborar protocolos específicos de forma conjunta para garantir a retomada das atividades   econômicas e sociais, a fim de assegurar que a reabertura gradual e segura seja feita de forma   ordenada, com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que foram definidos o protocolo geral para funcionamento das   atividades econômicas e sociais, assim como os protocolos setoriais, em conjunto com o Governo   do Estado da Bahia, para funcionamento dos setores incluídos na terceira fase da reabertura, na   forma dos Decretos nº 32.461, de 01 de junho 2020 e Decreto nº 32.656, de 05 de agosto de 2020,   respectivamente,  DECRETA:  Protocolos Setoriais  Art. 1º Ficam definidos os protocolos setoriais para as seguintes atividades, a serem   observados a partir do dia 14 de setembro de 2020:  I - cinemas;  II - teatros e casas de espetáculo;  III - centros de eventos e convenções.  Protocolo Setorial de Cinemas  Art. 2º Fica definido o seguinte protocolo setorial para o funcionamento de cinemas:  I - o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020,   deverá ser obedecido;  II - o horário de funcionamento será de segunda-feira a domingo das 12h   às 23h;  III - a capacidade máxima por sala em cada sessão será de 100 pessoas;  IV - o uso de máscara é obrigatório para todas as pessoas ao longo do   período em que estiverem nos espaços dos cinemas e durante a exibição dos filmes, exceto durante   a alimentação;  V - em complexos de cinemas que possuam mais de uma sala de   exibição, deve-se escalonar os horários de início das sessões, de maneira a reduzir o número de   frequentadores acessando o local ao mesmo tempo;  VI - em um mesmo procedimento de compra de ingresso poderão ser   adquiridas até duas poltronas vizinhas. No caso de, em um mesmo procedimento de compra, ser   adquirido ingresso para uma única poltrona, o assento vizinho que poderia ser adquirido deverá ser   bloqueado no sistema, ficando imediatamente indisponível para venda;  VII - deverá haver um distanciamento de 2 poltronas livres entre aquelas que   podem ser utilizadas e as poltronas disponíveis não podem ficar imediatamente à frente ou atrás de   poltronas que também estiverem disponíveis;  VIII - as poltronas que não puderem ser utilizadas devem ser fisicamente   isoladas com fitas, faixas ou outro meio;  IX - a venda de ingressos e a concessão de cortesias serão preferencialmente   virtuais e, quando o acesso for gratuito, deverá ser feito agendamento virtual;  X - a venda física de ingressos poderá ser realizada, desde que sejam   colocados dispensers de álcool 70% ao lado de cada bilheteria e haja separação através de barreiras   físicas entre os trabalhadores dos cinemas, que deverão estar usando máscaras e face shield, e os   clientes;  XI - a conferência de ingressos deverá ser visual, através de leitores óticos   ou de auto check-in, sem contato por parte do atendente com os frequentadores ou seus objetos de   uso pessoal, como telefones celulares;  XII - os bilhetes, quando impressos, devem ser descartados pelo próprio   cliente em um recipiente, evitando contato com o bilheteiro;  XIII - na chegada aos estabelecimentos que não sejam localizados em   shopping centers ou centros comerciais, a temperatura dos colaboradores, prestadores de serviço e   clientes deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem ser direcionados   para acompanhamento de saúde adequado;  XIV - devem ser designados acessos específicos para entrada e saída dos   frequentadores, utilizando o maior número de locais disponíveis, bem como estabelecido fluxo de   saída das sessões para evitar filas e aglomerações;  XV - é obrigatório afixar, em local visível ao público, os protocolos geral e   setorial e a capacidade máxima de espectadores por sessão em cada sala;  XVI - fica proibido, em qualquer momento, o uso de catracas, borboletas ou   assemelhados;  XVII - fica proibida a exibição de filmes em terceira dimensão (3D) em que os   espectadores precisem da utilização de óculos específicos para este tipo de projeção;  XVIII - as salas devem ser abertas com pelo menos 20 minutos de antecedência   e deve se buscar eliminar filas para apresentação do ingresso e, caso não seja possível, os espaços   destinados às filas devem conter marcações no chão com 1,5m de distância entre as pessoas;  XIX - é de responsabilidade dos estabelecimentos o ordenamento de   eventuais filas de acesso, inclusive utilizando monitores se necessário, garantindo o distanciamento   mínimo de 1,5m entre as pessoas e o uso de máscaras;  XX - as áreas de acesso às salas deverão ter sinalização indicativa contendo   as regras de distanciamento, bem como obrigatoriedade de uso de máscaras durante toda a sessão;  XXI - no início e ao final de cada exibição, as portas de acesso e saída das   salas e dos corredores devem permanecer abertas, devendo ser higienizadas ao fim de cada sessão;  XXII - é recomendado o uso de tapetes higienizadores na entrada de cada sala;  XXIII - deverão ser disponibilizados totens com dispensadores de álcool 70%   ao longo das áreas comuns;  XXIV - no acesso às salas todos os clientes devem higienizar as mãos com   álcool em gel 70%;  XXV - deverá ser garantida a desinfecção de todas as superfícies tocadas com   frequência, como corrimãos, balcões, máquinas de cartão de crédito e débito, entre outros;  XXVI - na divulgação das regras de comportamento nas salas de exibição devem   ser inseridas as medidas preventivas individuais e coletivas, assim como aquelas de distanciamento   e higiene, adotadas na prevenção da disseminação do novo coronavírus, a exemplo da obrigação de   permanecer nas poltronas especificadas no ingresso e do uso de máscaras durante toda a sessão;  XXVII - as salas de exibição deverão ser totalmente higienizadas após o   encerramento de cada sessão, utilizando produtos sanitizantes adequados, com desinfecção das   poltronas e renovação do ar ambiente;  XXVIII - o intervalo entre as sessões de uma mesma sala deve ser de, no mínimo,   20 minutos para permitir a higienização completa do ambiente;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "4": "| N º 7.7844  XXIX - devem ser instaladas barreiras físicas entre os clientes e os   trabalhadores que lidam diretamente com eles, inclusive bilheterias e lanchonetes, e os atendentes   nestes locais deverão usar, além de máscara, face shield;  XXX - fica proibido o serviço de guarda volumes;  XXXI - as lanchonetes localizadas nestes espaços deverão seguir o protocolo   específico para este segmento;   XXXII - as comidas e bebidas vendidas nas áreas dos cinemas deverão ser   entregues em embalagens fechadas, com recomendação expressa que só sejam abertas pelos   frequentadores dentro das salas de exibição;  XXXIII - não poderá haver qualquer tipo de serviço de entrega de alimentação e   bebidas dentro das salas de cinema;  XXXIV - fica proibido o uso de bebedouros nas áreas comuns;  XXXV - os dispositivos infantis para elevar a altura de crianças nas poltronas   deverão ser higienizados com álcool 70% antes e após cada uso;  XXXVI - fica proibida a distribuição de material promocional, bem como ações   que geram qualquer tipo de aglomeração;  XXXVII - fica proibida a realização de eventos, reuniões, festas, apresentações e   similares, que não exclusivamente a exibição de filmes;  XXXVIII - fica proibido manter o sistema de refrigeração no modo de recirculação   do ar; os cinemas em Shopping Centers e Centros Comerciais devem observar as regras definidas   para esses empreendimentos no caso de ambientes refrigerados;  XXXIX - o acesso aos sanitários deve ser controlado, devendo as eventuais filas   serem organizadas na área externa destes ambientes, garantindo o distanciamento mínimo de 1,5   m entre as pessoas;  XL - os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal.   Não é permitido o uso de secadores de mãos automáticos;  XLI - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de   acionamento manual.  Protocolo Setorial de Teatros e Casas de Espetáculo  Art. 3º Fica definido o seguinte protocolo setorial para o funcionamento de teatros   e casas de espetáculo:  I - o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020,   deverá ser obedecido;  II - os estabelecimentos funcionarão sem uma restrição de horário;  III - a capacidade máxima por apresentação em cada sala de espetáculo será   de 100 pessoas;  IV - as pessoas pertencentes aos grupos de risco devem ser orientadas a   não frequentar peças e espetáculos;  V - o uso de máscara é obrigatório para todas as pessoas ao longo do período   em que estiverem no espaço dos teatros e salas de espetáculo, inclusive durante o espetáculo;  VI - em complexos que possuam mais de uma sala de espetáculo, deve-  se escalonar os horários de início das sessões, de maneira a reduzir o número de frequentadores   acessando o local ao mesmo tempo;  VII - em um mesmo procedimento de compra de ingresso poderão ser   adquiridas até duas poltronas vizinhas e no caso de, em um mesmo procedimento de compra, ser   adquirido ingresso para uma única poltrona, o assento vizinho que poderia ser adquirido deverá ser   bloqueado no sistema, ficando imediatamente indisponível para venda;  VIII - deverá haver um distanciamento de 2 poltronas livres entre aquelas que   podem ser utilizadas e as poltronas disponíveis não podem ficar imediatamente à frente ou atrás de   poltronas que também estiverem disponíveis;  IX - as poltronas que não puderem ser utilizadas devem ser fisicamente   isoladas com fitas, faixas ou outro meio;  X - a venda de ingressos e a concessão de cortesias serão preferencialmente   virtuais e quando o acesso for gratuito, deverá ser feito agendamento virtual;  XI - a venda física de ingressos poderá ser realizada, desde que sejam   colocados dispensers de álcool 70% ao lado de cada bilheteria e haja separação através de barreiras   físicas entre os trabalhadores, que deverão estar usando máscaras e face shield, e os clientes;  XII - a conferência de ingressos deverá ser visual, através de leitores óticos   ou de auto check-in, sem contato por parte do atendente com os frequentadores ou seus objetos de   uso pessoal, como telefones celulares;  XIII - os bilhetes quando impressos devem ser descartados pelo próprio   cliente em um recipiente, evitando contato com o bilheteiro;  XIV - fica proibido, em qualquer momento, o uso de catracas, borboletas ou   assemelhados;  XV - é obrigatório afixar, em local visível ao público, os protocolos geral e   setorial e a capacidade máxima de pessoas por peça ou espetáculo;  XVI - na chegada aos estabelecimentos que não sejam localizados em   shopping centers ou centros comerciais, a temperatura dos colaboradores, prestadores de serviço e   clientes deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem ser direcionados   para acompanhamento de saúde adequado;  XVII - deverão ser designadas portas específicas para entrada e saída dos   frequentadores, utilizando o maior número de acessos disponíveis, assim como estabelecido fluxo   de saída das peças e espetáculos para evitar filas e aglomerações;  XVIII - as salas devem ser abertas com pelo menos 30 minutos de antecedência   e deve se buscar eliminar filas para apresentação do ingresso; caso não seja possível, devem ser   providenciadas marcações no chão com 1,5m de distância entre as pessoas;  XIX - as áreas de acesso às salas deverão ter sinalização indicativa contendo   as regras de distanciamento, bem como obrigatoriedade de uso de máscaras faciais;  XX - no início e ao final de cada espetáculo, as portas de acesso e saída das   salas e dos corredores devem permanecer abertas, devendo ser higienizadas ao final do evento;  XXI - é recomendado o uso de tapetes higienizadores na entrada de cada sala;  XXII - quando possível, devem ser evitados intervalos durante a apresentação;   não sendo possível, os espectadores deverão ser orientados a permanecer em seus lugares durante   os intervalos;  XXIII - deverá ser garantida a desinfecção de todas as superfícies tocadas com   frequência, como corrimãos, balcões, máquinas de cartão de crédito e débito, entre outros;  XXIV - o uso de máscaras e o distanciamento de pelo menos 1,5m entre   pessoas é obrigatório em todos os momentos, inclusive nos foyers e salas de espera;  XXV - deverá haver um intervalo de pelo menos 30 minutos entre as   apresentações para higienização das salas;  XXVI - as salas de exibição deverão ser totalmente higienizadas após o   encerramento de cada sessão, utilizando produtos sanitizantes adequados, com desinfecção das   poltronas e renovação do ar ambiente;  XXVII - na porta de acesso às salas, todos os frequentadores devem higienizar   as mãos com álcool em gel 70%;  XXVIII - é obrigatório o uso de máscara durante toda a sessão ou espetáculo;  XXIX - na divulgação das regras de comportamento nas salas de exibição devem   ser inseridas as medidas preventivas individuais e coletivas, assim como aquelas de distanciamento   e higiene, adotadas na prevenção da disseminação do novo coronavírus, a exemplo da obrigação de   permanecer nas poltronas especificadas no ingresso e do uso de máscaras durante toda a sessão;  XXX - os dispositivos infantis para elevar a altura de crianças nas poltronas   deverão ser higienizados com álcool 70% antes e após cada uso;  XXXI - devem ser instaladas barreiras físicas entre os clientes e os   trabalhadores que lidam diretamente com eles, inclusive bilheterias e lanchonetes e os atendentes   nestes locais deverão usar, além de máscara, face shield;  XXXII - fica proibido o serviço de guarda volumes;  XXXIII - lanchonetes, bares e restaurantes localizados nestes espaços deverão   seguir o protocolo específico para esse segmento;  XXXIV - fica proibido o uso de bebedouros e o acesso às salas de espetáculo com   bebidas e comidas;  XXXV - fica limitado o acesso ao palco e aos camarins apenas aos artistas e   equipes técnicas, sempre mantendo o distanciamento previsto no protocolo geral e uso constante   de máscaras;  XXXVI - nos camarins deverá ser respeitado o limite de 1 pessoa a cada 4m2;  XXXVII - ficam proibidas as visitas ao camarim pelo público e convidados, tanto   antes quanto após os espetáculos;  XXXVIII - não poderão ser servidos buffets compartilhados nos camarins,   devendo-se utilizar kits individuais, preferencialmente com bebidas e comidas industrializadas na   embalagem original dos fabricantes;  XXXIX - fica proibido o compartilhamento de figurinos e maquiagens entre os   artistas;  XL - fica facultado o uso de máscaras pelos artistas durante as apresentações,   atuações e performances dos mesmos, desde que respeitado o limite mínimo de distanciamento   de, pelo menos, 5m com o público. Caso necessário, as primeiras fileiras de poltronas poderão ser   bloqueadas para garantir esse distanciamento;  XLI - os serviços de preparação dos artistas para o espetáculo, como           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "5": "| N º 7.784 5 maquiagem, cabelereiro, auxílio para vestir e trocar figurinos, devem ser realizados por profissionais   usando os EPIs adequados e mantendo todos os requisitos de segurança necessários;  XLII - não devem ser compartilhados utensílios entre os artistas durante o   espetáculo, a exemplo de toalhas e garrafas de água;  XLIII - os microfones devem ser de uso exclusivo para cada artista durante os   espetáculos e deverão ser higienizados ao final das apresentações;  XLIV - os cenários devem ser higienizados com produtos sanitizantes ao final   de cada espetáculo;  XLV - todos os profissionais envolvidos no espetáculo, que não estiverem se   apresentando, deverão seguir as determinações do protocolo geral, a exemplo do uso constante de   máscaras, respeito ao distanciamento etc.;  XLVI - ficam proibidas quaisquer atividades interativas que possam resultar   em contato ou aproximação dos artistas ou da equipe de produção com a platéia;  XLVII - fica proibida a distribuição de quaisquer materiais impressos, como   resumos do espetáculo, folhetos, guias etc.;  XLVIII - o acesso aos sanitários deve ser controlado, devendo as eventuais filas   serem organizadas na área externa destes ambientes, garantindo o distanciamento mínimo de 1,5   m entre as pessoas;  XLIX - os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal,   não sendo permitido o uso de secadores de mãos automáticos;  L - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de   acionamento manual;  LI - fica proibido manter o sistema de refrigeração no modo de recirculação   do ar; os teatros e casas de espetáculos em Shopping Centers e Centros Comerciais devem observar   as regras definidas para esses empreendimentos no caso de ambientes refrigerados.  Protocolo Setorial para Centros de Eventos e Convenções  Art. 4º Fica definido o seguinte protocolo setorial para o funcionamento de centros   de eventos e convenções:  I - o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020,   deverá ser obedecido;  II - o horário de funcionamento será livre;  III - a capacidade máxima de ocupação será de 1 pessoa a cada 6m2 de área   total do empreendimento e, dentro das salas e salões de eventos e exposições deve ser observado o   limite máximo de 100 pessoas simultâneas, sempre respeitando o distanciamento mínimo de 1,5m   entre os presentes;  IV - o uso de máscara é obrigatório para todas as pessoas durante o   período em que estiverem nos centros de eventos e convenções de negócios, inclusive para os   apresentadores e palestrantes;  V - fica proibida a realização de feiras e similares para exposição e vendas   de produtos;  VI - as pessoas pertencentes aos grupos de risco deverão ser orientadas a   não participar de eventos presenciais;  VII - na chegada aos centros de convenções e eventos a temperatura dos   colaboradores, prestadores de serviço e clientes deve ser aferida, e aqueles com resultado igual ou   superior a 37,5°C devem ser direcionados para acompanhamento de saúde adequado;  VIII - caso algum funcionário apresente qualquer sintoma de COVID- 19, a   exemplo de tosse persistente, coriza, fraqueza, perda de olfato dentre outros, deverá comunicar aos   organizadores e buscar o tratamento de saúde adequado;  IX - deverão ser fornecidos os EPIs para os funcionários e prestadores de   serviços, além de capacitação quanto à colocação e retirada dos mesmos, como também quanto ao   contexto de enfrentamento da COVID-19 e orientações quanto às medidas de segurança que devem   ser adotadas;  X - o leiaute do local deve ser organizado, designando acessos específicos   para entrada e saída dos frequentadores, utilizando o maior número de locais disponíveis, devendo   ser estabelecido fluxo de saída das sessões para evitar filas e aglomerações;  XI - o ordenamento de filas que se formarem em qualquer local dos centros   de convenções e eventos será de responsabilidade destes estabelecimentos e sempre deverão   observar o distanciamento mínimo de 1,5m e o uso de máscaras;  XII - é recomendado o uso de tapetes higienizadores nos acessos aos centros   de eventos e exposições;  XIII - é obrigatório afixar os protocolos geral e setorial e a capacidade   máxima de pessoas simultâneas nos centros de convenções e eventos em locais visíveis ao público   e próximos às entradas, sendo obrigatório, ainda, afixar a capacidade máxima específica de pessoas   simultâneas em cada sala e salão nas entradas dos mesmos;  XIV - fica proibido, em qualquer momento, o uso de catracas, borboletas ou   assemelhados;  XV - sempre que possível, o piso deverá ser demarcado com sinalização,   organizando o fluxo em via única nos pavilhões, salões e estandes, informando a distância mínima   que deverá ser adotada por todos;  XVI - as convenções e eventos deverão ter o menor tempo de duração   possível, tanto em dias, quanto em carga horária diária;  XVII - os centros de convenções e eventos deverão escalonar os horários   de começo e final dos eventos, de maneira a evitar inícios e términos simultâneos, reduzindo a   quantidade de pessoas entrando e saindo ao mesmo tempo;  XVIII - quando possível, os centros de convenções e eventos deverão colocar   mensagens nas cancelas de entrada dos estacionamentos informando a importância de cumprir as   medidas previstas nos protocolos, como uso obrigatório de máscaras e a necessidade de ser mantido   o afastamento mínimo de 1,5m entre pessoas;  XIX - o controle de acesso aos estacionamentos deve ser realizado   prioritariamente de forma automática ou com tickets descartáveis e nos casos de utilização de   cartões plásticos, estes deverão ser higienizados antes de serem recolocados nas catracas de   entrada;  XX - os estabelecimentos deverão realizar campanhas para estimular o uso   de aplicativos virtuais para pagamento dos estacionamentos;  XXI - durante a montagem e desmontagem de toda a estrutura para a   realização de convenções, reuniões e demais eventos, deverá ser observado o protocolo geral,   principalmente na garantia do afastamento 1,5m entre os operários, uso de máscaras e utilização   de todos os EPIs necessários;  XXII - todos os materiais utilizados para arrumação e montagem das   salas deverão ser devidamente higienizados, utilizando os sanitizantes adequados, conforme   determinação da ANVISA;  XXIII - fica proibida a disponibilização do serviço de guarda volumes;  XXIV - quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local e, no caso de ambiente refrigerado, o sistema não pode ficar no modo   de recirculação do ar;   XXV - o credenciamento dos expositores, palestrantes e todos os demais   participantes das convenções e eventos deverá ser feito de forma prévia e virtual, não sendo   permitida a distribuição de crachás e similares na entrada das salas ou salões;  XXVI - os materiais a serem distribuídos aos participantes deverão ser virtuais,   não sendo permitida a entrega de materiais como blocos, canetas, folhetos, resumo de horários e   quaisquer outros impressos ou brindes;  XXVII - os centros de convenções e eventos não poderão permitir a realização de   ações de endomarketing e promoções que gerem aglomeração de pessoas;  XXVIII - o fornecimento de alimentos e bebidas durante os intervalos dos   eventos deverá ser realizado de maneira a evitar aglomeração de pessoas, não sendo permitida a   disponibilização de mesas para auto serviço, devendo haver um funcionário servindo os participantes   e no caso de formação de filas neste momento, deverá ser respeitado o uso obrigatório de máscaras   e o distanciamento mínimo de 1,5m entre as pessoas;  XXIX - recomenda-se a adoção de lanches previamente montados em   embalagens individuais e protegidas com filme plástico;  XXX - deverão ser disponibilizados totens de álcool em gel 70% nos acessos e   em pontos de maior circulação de pessoas;  XXXI - caso haja a disponibilização de mesas para os participantes dos eventos   sentarem no momento da alimentação, estas deverão respeitar um distanciamento mínimo de 2m   entre elas e de, pelo menos 1m, entre as cadeiras;  XXXII - as máscaras poderão ser retiradas somente nos momentos das   refeições, com distanciamento mínimo de 2m entre as pessoas;  XXXIII - fica proibido o uso de bebedouros nos espaços comuns;  XXXIV - nas salas e salões dos eventos não poderá haver o serviço de   fornecimento de alimentos e bebidas por garçons ou outros funcionários, mesmo para palestrantes   e membros de mesas diretoras;  XXXV - os elevadores deverão ter uso preferencial para idosos, pessoas com   deficiência ou com dificuldade de locomoção;  XXXVI - os elevadores, principalmente os painéis de botões, deverão ser   constantemente higienizados e conter dispensers de álcool em gel 70% em seu interior e ao lado   das portas de acesso;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 11 DE SETEMBRO DE 2020 ", "6": "| N º 7.7846 XXXVII - o distanciamento de 1,5m entre as pessoas deve ser observado em   todas as áreas de circulação dos centros de convenções e eventos, inclusive nas escadas rolantes,   que deverão ter higienização constante dos corrimãos;  XXXVIII - as áreas dos centros de convenções e eventos que não estiverem sendo   utilizadas deverão permanecer isoladas, sem permitir acesso ao público;  XXXIX - todas as comunicações nas áreas comuns dos centros de convenção   e eventos sobre higienização, distanciamento e demais medidas de redução dos riscos de   contaminação deverão estar escritas, além de português, em inglês e espanhol;  XL - o acesso de fornecedores deve ser reduzido, sendo que os mesmos   devem permanecer apenas o tempo necessário para a entrega dos produtos, cumprindo ainda todos   os requisitos do Protocolo Geral;  XLI - os sanitários deverão dispor de pias, preferencialmente sem   acionamento manual, com água, sabão, papel toalha e lixeira com tampa e acionamento por pedal,   não sendo permitido o uso de secadores de mãos automáticos;  XLII - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de   acionamento manual;  XLIII - o lixo e resíduos devem ser removidos constantemente e terão que ser   descartados de forma segura;  XLIV - deverão ser observados os decretos vigentes, especialmente os   que estabelecem restrições/proibição de funcionamento para setores específicos, como bares e   restaurantes, eventos musicais e artísticos, teatro etc.  Alterações de Protocolos  Art. 5º Ficam alterados os artigos 2° e 3° do Decreto nº 32.656, de 05 de agosto de   2020, que passam a vigorar com as seguintes redações:  “Art. 2°........................................................................................................  XXVI – o consumo de alimentos fica permitido somente nas áreas das cantinas   e lanchonetes;  ...................................................................................................................  XXXIV – as cantinas e lanchonetes poderão funcionar, desde que obedeçam às   medidas previstas no protocolo setorial para restaurantes, bares, lanchonetes   e similares, conforme art. 5° deste Decreto;  ...................................................................................................................  Art. 3°.........................................................................................................  II – os estabelecimentos localizados em Shopping Centers e Centros   Comerciais seguirão o horário destes empreendimentos e, para os demais   estabelecimentos, o horário de funcionamento será de segunda-feira a   domingo, das 10h às 20h;  III – o limite de atendimento simultâneo será de 50% da capacidade máxima   de clientes;” (NR)  Disposições Finais  Art. 6º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 7º Este Decreto entra em vigor no dia 14 de setembro do presente ano.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  OILDA REJANE SILVA FERREIRA Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 32.815 de 11 de setembro de 2020  Define protocolo setorial para o mercado das   Flores e para o Mercado do Bonfim e revoga   dispositivos do Decreto nº 32.280, de 2020 na   forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 11 DE SETEMBRO DE 2020  ", "7": "| N º 7.784 7  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  Considerando que o Decreto n° 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,  DECRETA:  Protocolo Setorial para a reabertura do mercado Municipal das Flores e Mercado   Municipal do Bonfim   Art. 1º Fica definido o seguinte protocolo setorial para funcionamento do Mercado   das Flores e Mercado do Bonfim.  I - deverão ser observadas todas as determinações do protocolo geral, na   forma do art. 5º do Decreto nº 32.461, de 2020;  II - o horário de funcionamento será de segunda-feira a sábado das 10h às   16h, exceto para os bares e restaurantes do Mercado do Bonfim, que seguirão o horário previsto no   Protocolo Setorial deste segmento, conforme art. 5° do Decreto n° 32.656 de 05 de agosto de 2020;  III -  antes da abertura destes mercados, os permissionários e funcionários   serão submetidos a testagem para identificação de possível infecção pela COVID-19;  IV - todos os funcionários devem usar máscaras e Equipamentos de   Proteção Individual (EPIs) adequados;  V - cada permissionário deverá disponibilizar álcool 70% para uso dos   funcionários e clientes;   VI - em caso de filas, estas deverão ser ordenadas observando o   distanciamento de 1,5m entre as pessoas e o uso obrigatório de máscaras;  VII - é obrigatório afixar, em locais visíveis ao público, o protocolo geral e o   protocolo setorial;  VIII - pessoas pertencentes aos grupos de risco devem ter atendimento   prioritário para reduzir seu tempo de permanência nos mercados;  IX - fica proibida a realização de experimentação, teste ou prova de produtos   dos mercados, devendo os espaços reservados aos provadores permanecer fechados ao público;  X - em cada box será permitido o acesso de um único cliente por vez;  XI - não poderão ser realizados eventos ou promoções que possam gerar   aglomeração de pessoas.  Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Ficam revogados os incisos II, III e IV do art. 3°, do Decreto nº 32.280 de 23   de março de 2020.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  OILDA REJANE SILVA FERREIRA Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES   DECRETO de 11 de setembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 08/09/2020, JAYNE REIS GOMES SATURNINO, do   cargo em comissão de Oficial de Gabinete, da Secretaria Municipal de Infraestrutura e Obras Públicas.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 11 de setembro de 2020.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-11T21:24:32-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}