{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  16 DE ABRIL DE 2020  ", "1": "| N º 7.626  S U M Á R I O  EXECUTIVO  2  LEIS 2  DECRETOS FINANCEIROS  3  DECRETOS NUMERADOS  4  DECRETOS SIMPLES  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  13  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  13  GUARDA CIVIL MUNICIPAL - GCM  13  LICITAÇÕES  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14  CONTRATOS  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  EMPRESA SALVADOR TURISMO - SALTUR  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  GUARDA CIVIL MUNICIPAL - GCM  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  17  EDITAIS  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "2": "| N º 7.6262  EXECUTIVO   LEIS  LEI Nº 9.524 /2020  Dispõe sobre a ampliação do benefício Salvador  por Todos e dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,   Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  CAPÍTULO I  DA AMPLIAÇÃO DO BENEFÍCIO SALVADOR POR TODOS  Art. 1º O benefício Salvador por Todos, instituído pela Lei Municipal no 9.517/2020,   será concedido em favor das pessoas inscritas nos cadastros municipais, até 20 de março de 2020,   pertencentes à categoria dos taxistas, motoristas auxiliares de taxistas e motoristas de aplicativos,   com idade a partir de 40 (quarenta) anos, inclusive, até 60 (sessenta) anos.  § 1º Para fins do disposto no caput deste artigo, será considerado o cadastro   municipal da Secretaria Municipal de Mobilidade - SEMOB.   § 2º Excepcionalmente, o benefício de que trata o caput será concedido em parcela   única de R$ 270,00 (duzentos e setenta reais), mantidas as demais disposições previstas na Lei   Municipal nº 9.517/2020.  CAPÍTULO II  DA CONCESSÃO DE CESTAS BÁSICAS  Art. 2º Sem prejuízo das demais autorizações legislativas vigentes e aplicáveis, fica o   Poder Executivo Municipal autorizado a realizar a doação de uma cesta básica por mês, limitada ao   período de 03 (três) meses, em favor dos seguintes beneficiários:  I - pessoas inscritas no CadÚnico até o dia 07 de abril do corrente ano, e que vivam   em situação de extrema pobreza, assim compreendidas aquelas que possuam renda familiar per   capta de até R$ 89 (oitenta e nove reais) por mês, desde que não possuam filhos matriculados na   rede municipal de ensino, não se declarem como trabalhadores autônomos ou informais (bico) e não   sejam beneficiários do Programa Bolsa Família - Responsável - SEMPRE;  II - pessoas inscritas no CadÚnico até o dia 07 de abril do corrente ano, e que vivam   em situação de extrema pobreza, assim compreendidas aquelas que possuam renda familiar per   capta de até R$ 89 (oitenta e nove reais) por mês, desde que não possuam filhos matriculados na   rede municipal de ensino, não se declarem como trabalhadores autônomos ou informais (bico) e que   sejam beneficiários do Programa Bolsa Família no valor de até R$ 100,00 (cem reais) - Responsável   - SEMPRE;  III - idosos inscritos no CadÚnico até o dia 07 de abril do corrente ano, com renda   per capta de até R$ 522,00 (quinhentos e vinte e dois reais), desde que não se declarem como   trabalhadores autônomos ou informais (bico) e que residam sozinhos, de acordo com as informações   prestadas até a mesma data no CadÚnico - Responsável - SEMPRE;   IV - mototaxistas com idade entre 18 a 60 anos cadastrados até o dia 07 de abril do   corrente ano, na Secretaria de Mobilidade de Salvador - SEMOB;  V - guias e monitores de Turismo, em situação de vulnerabilidade social, inscritos no   Cadastro Nacional de Turismo - Cadastur até o dia 07 de abril do corrente ano.  Art. 3º A doação prevista no caput do art. 2º desta Lei dar-se-á por intermédio dos   seguintes órgãos municipais:  I - Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE, em   atuação articulada com o Gabinete do Prefeito e a Secretaria de Articulação Comunitária e Prefeituras   Bairro, para os beneficiários indicados nos incisos I, II e III do art. 2º desta Lei;  II - Secretaria Municipal de Mobilidade - SEMOB, para os beneficiários indicados no   inciso IV do art. 2º desta Lei;  III - Secretaria Municipal de Cultura e Turismo - SECULT, para os beneficiários   indicados no inciso V do art. 2º desta Lei.  Parágrafo único. Compete aos titulares das pastas relacionadas neste artigo   assegurarem a veracidade e conformidade dos cadastros municipais utilizados para efeito de   concessão do benefício, sob pena de responsabilidade.  CAPÍTULO III  DAS ALTERAÇÕES DA LEI MUNICIPAL Nº 9.517/2020 RELATIVAS ÀS DISPOSIÇÕES TRANSITÓRIAS   APLICÁVEIS AOS CONTRATOS DE GESTÃO  Art. 4o A Lei Municipal nº 9.517/2020 passa a vigorar acrescida dos seguintes   dispositivos:  “Art. 10-A. Sem prejuízo da observância dos princípios da Administração   Pública, constantes do caput do art. 37 da Constituição da República, é   dispensável o processo de seleção para assinatura de contrato de gestão, nos   termos da Lei nº 8.631/2014, visando à transferência de serviços destinados ao   enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus.    Parágrafo único. A dispensa de processo de seleção a que se refere o caput   deste artigo é temporária e aplica-se apenas enquanto perdurar a emergência   de saúde pública de importância internacional, decorrente do coronavírus.  Art. 10-B.  Nas dispensas de seleção decorrentes do disposto no art. 10-A,   presumem-se atendidas as condições de:        I- ocorrência de situação de emergência;        II- necessidade de pronto atendimento da situação de emergência;   III- existência de risco a segurança de pessoas, obras, prestação de serviços,   equipamentos e outros bens, públicos ou particulares;            IV- limitação da contratação à parcela necessária ao atendimento da situação   de emergência.          Art. 10-C.  Para as contratações de que trata o art. 10-A, não será exigida a   elaboração de estudos preliminares quando se tratar de serviços comuns.    Art. 10-D.  Nas contratações de que trata o art. 10-A, será admitida a   apresentação de termo de referência simplificado ou de projeto básico   simplificado.    § 1º O termo de referência simplificado ou o projeto básico simplificado a que   se refere o caput conterá:             I - declaração do objeto;   II - fundamentação simplificada da contratação;   III - descrição resumida da solução apresentada;  IV - requisitos da contratação;    V - critérios de medição e pagamento;   VI - estimativas dos preços obtidos por meio de, no mínimo, um dos seguintes   parâmetros:   a) portal de Compras do Governo Federal;               b) pesquisa publicada em mídia especializada;      c) sítios eletrônicos especializados ou de domínio amplo;   d) contratações similares de outros entes públicos; ou     e) pesquisa realizada com os potenciais fornecedores; e      VII - adequação orçamentária.            § 2º Excepcionalmente, mediante justificativa da autoridade competente, será   dispensada a estimativa de preços de que trata o inciso VI do caput.   Art. 10-E. Os contratos de que trata o art. 10-A terão prazo de duração de até   seis meses e poderão ser prorrogados por períodos sucessivos, enquanto   perdurar a necessidade de enfrentamento dos efeitos da situação de   emergência de saúde pública”. (NR)  CAPÍTULO IV  DAS ALTERAÇÕES À LEI MUNICIPAL Nº 8.631/2014 PARA INSTITUIR HIPÓTESE DE CONTRATAÇÃO   DIRETA DECORRENTE DE SITUAÇÃO EMERGENCIAL OU CALAMITOSA  Art. 5º A Lei Municipal nº 8.631/2014 passa a vigorar acrescida dos seguintes   dispositivos:  “Art. 16. ..................................................................................................          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "3": "| N º 7.626 3  § 1º O processo de seleção para a escolha das Organizações Sociais será   devidamente regulamentado pelo Poder Executivo, observados os princípios   da Administração Pública, constantes do caput do art. 37 da Constituição da   República.  § 2º Sem prejuízo da observância dos princípios da Administração Pública,   constantes do caput do art. 37 da Constituição da República, nos casos de   emergência ou de calamidade pública, quando caracterizada urgência de   atendimento de situação que possa ocasionar prejuízo ou comprometer a   segurança de pessoas, obras, serviços, equipamentos e outros bens, públicos   ou particulares, é dispensável o chamamento público para escolha de   Organização Social.  § 3º A dispensa de chamamento público de que trata o parágrafo anterior   não afasta a aplicação dos demais dispositivos desta Lei, exigindo ainda a   caracterização da situação emergencial ou calamitosa, a razão da escolha da   Organização Social a ser contratada e a justificativa do preço”. (NR)  CAPÍTULO V  DA CONTINUIDADE DOS PAGAMENTOS DOS MÉDICOS CONTRATADOS  POR INTERMÉDIO DE PESSOAS JURÍDICAS VINCULADAS À   SECRETARIA MUNICIPAL DE SAÚDE  Art. 6º Fica autorizada a continuidade dos pagamentos aos profissionais médicos   contratados por intermédio de pessoas jurídicas vinculadas à Secretaria Municipal de Saúde nos   casos em que ficar evidenciado que tais profissionais foram infectados pelo novo coronavírus   (Covid-19), observadas as seguintes regras:  I - a continuidade do pagamento de que trata o caput somente poderá ocorrer   enquanto:  a) o profissional médico contratado estiver impossibilitado, por questões de   saúde, de prestar os serviços contratados; e  b) perdurar a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde, em decorrência da   Infecção Humana pelo novo coronavírus (COVID-19);  II - os valores dos pagamentos não poderão superar o valor pro rata die máximo   contratado;  III - o pagamento somente poderá ocorrer enquanto vigente o respectivo contrato   de prestação de serviços.  Parágrafo único. Ato da Secretaria Municipal de Saúde disciplinará o disposto no   caput deste artigo.  CAPÍTULO VI  DISPOSIÇÕES FINAIS  Art. 7º As despesas decorrentes da presente Lei correrão por conta da verba própria   do orçamento vigente.  Art. 8º Fica o Poder Executivo autorizado a proceder às modificações necessárias   no Plano Plurianual e na Lei Orçamentária de 2020, incluindo a abertura de créditos adicionais,   remanejamentos, transposições e transferências, observada a legislação vigente e os limites das   dotações globais.  Art. 9º Esta Lei poderá ser regulamentada, no que couber, pelo Poder Executivo.  Art. 10. Esta Lei entrará em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  15 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS FINANCEIROS   DECRETO Nº 32.348 de 15 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Ar. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º  A  Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.348/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.348/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.105000 4.4.90.52 0.1.02 3.800.000,00  10.302.0002.105000 4.4.90.51 0.1.02 3.800.000,00  SUB-TOTAL  3.800.000,00  3.800.000,00   TOTAL GERAL  3.800.000,00  3.800.000,00   DECRETO Nº 32.349 de 15 de abril de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e   devidamente autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº   32.096, de 07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019,   em seu art. 6º, inciso IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "4": "| N º 7.6264  no valor de R$ 2.500.000,00 (dois milhões e quinhentos mil reais) na unidade orçamentária    indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de Orçamento   deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.349/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0003.116700 3.3.90.39 0.1.91  2.500.000,00  10.302.0002.232900 3.3.90.39 0.1.91  2.500.000,00  SUB-TOTAL  2.500.000,00  2.500.000,00  TOTAL GERAL  2.500.000,00  2.500.000,00  32.349/2020  DECRETOS NUMERADOS   DECRETO Nº 32.332 de 07 de abril de 2020  PUBLICADO NO DOM DE 08/04/2020  REPUBLICADO POR TER SAÍDO INCOMPLETO  Dispõe sobre novas medidas de prevenção e  controle para enfrentamento do COVID-19 no  âmbito do município de Salvador.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Prorrogação da Suspensão de Atividades de Estabelecimentos   Art. 1º Fica prorrogada até o dia 23 de abril de 2020, a suspensão do funcionamento   das Casas de Show e Espetáculos de qualquer natureza, das Boates, Danceterias, Salões de Dança;   das Casas de Festa e Eventos; das Clínicas de Estética e Salões de Beleza; dos Bares, Restaurantes e   Lanchonetes e das Lojas de conveniência situadas em Postos de Combustível, na forma do disposto   no art. 1º do Decreto nº 32.280, de 2020.  Prorrogação da Proibição de Atividade Sonora  Art. 2º Fica prorrogada até o dia 23 de abril de 2020 a proibição da realização   de qualquer ação que implique em emissão sonora, através de quaisquer equipamentos, em   logradouros públicos e quaisquer estabelecimentos particulares, na forma do disposto no art. 2º do   Decreto nº 32.280, de 2020.  Prorrogação do Fechamento de Mercados Públicos   Art. 3º Fica prorrogada até o dia 23 de abril de 2020 a determinação de fechamento   dos mercados municipais de Itapuã, de Cajazeiras, das Flores, do Bonfim e o mercado municipal   Antônio Lima - Liberdade, na forma do disposto no art. 3º do Decreto nº 32.280, de 2020.  Prorrogação da Suspensão da Concessão de Alvarás de Reparos Gerais,   Reparos Simples, Ampliação e Reforma, para Imóveis já Habitados e da Execução de Obras e   Intervenções em Imóveis já Habitados com Alvarás Concedidos ou que o Código de Obras Dispense   o Licenciamento   Art. 4º Fica prorrogada até o dia 23 de abril de 2020, na forma do art. 6º do Decreto   nº 32.280, de 2020:  I - a suspensão da Concessão de alvarás de reparos gerais, reparos simples,   ampliação e reforma para imóveis já habitados;   II - a suspensão da execução das obras e intervenções em imóveis residenciais e   comerciais já habitados, com alvarás já concedidos;  III - a suspensão das obras e intervenções em imóveis já habitados, residenciais e   comerciais, que o Código de Obras dispensa o licenciamento.  Prorrogação da Suspensão da Exigência do Pagamento pela Utilização dos   Estacionamentos Públicos Abertos Localizados em Vias Públicas   Art. 5º Fica prorrogada até o dia 24 de abril de 2020 a exigência do pagamento pela   utilização dos estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma   do disposto no art. 7º do Decreto nº 32.287, de 2020.  Prorrogação da Obrigatoriedade de Estabelecimento de Horário de Funcionamento   dos Mercados e Supermercados para Idosos, Pessoas com Diagnóstico de Câncer e em Uso de   Medicamentos Imunossupressores   Art. 6º Fica prorrogada até o dia 25 de abril de 2020 a determinação que os mercados   e supermercados do Município de Salvador estabeleçam horário especial para atendimento exclusivo   para idosos, pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, das   7h às 9h, na forma do art. 6º do Decreto nº 32.287/2020 e do art. 3º do Decreto nº 32.297/2020.  Parágrafo único. Não se aplica aos atacados a previsão contida no caput deste artigo.  Disposições Finais  Art. 7º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.  Art. 8º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 07 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO  DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "5": "| N º 7.626 5  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 32.350 de 15 de abril de 2020  Dispõe sobre novas medidas de prevenção e  controle para enfrentamento do COVID-19 no  âmbito do município de Salvador.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Prorrogação das medidas de prevenção e controle para enfrentamento do   COVID-19   Art. 1º Ficam prorrogadas até 04 de maio de 2020, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I - a suspensão das atividades das Academias de Ginástica, Cinemas, Teatros e   demais Casas de Espetáculo e Parques Infantis privados, observado o disposto no art. 5º do Decreto   nº 32.256, de 2020 e no art. 1º do Decreto nº 32.317, de 2020;  II - a suspensão das atividades de classe da Rede Municipal de Educação e da Rede   Privada de Ensino, na forma do disposto no art. 6º do Decreto nº 32.256, de 2020 e no art. 2º do   Decreto nº 32.317, de 2020;  III - limitação de público em no máximo 50 (cinquenta) pessoas para eventos que   causem aglomeração, ainda que previamente autorizados pelo Poder Público, desde que mantida a   distância mínima de 02 (dois) metros entre as pessoas, na forma do disposto no art. 4º do Decreto   nº 32.280, de 2020, observadas as demais restrições municipais para enfrentamento da pandemia   decorrente do coronavirus.  Revoga a Suspensão do Expediente das Repartições Públicas Municipais  Art. 2o Fica revogada a suspensão do expediente das repartições publicas municipais   no dia 20/04/2020 prevista no art. 2º do Decreto nº 32.178 de 18 de fevereiro de 2020.  Disposições finais  Art. 3º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de abril de 2020.    ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES   DECRETOS de  15 de abril de 2020   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANTONIO RODRIGUES DO NASCIMENTO FILHO, para exercer cargo em comissão   de Subsecretário Municipal, Grau 58, da Secretaria Municipal de Sustentabilidade, Inovação e   Resiliência.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear IARA ARGOLO, para exercer o cargo em comissão de Assessor Especial IV, Grau   58, da Subchefia de Gabinete do Prefeito e exonerar, a pedido, do mesmo cargo, ANTONIO RODRIGUES   DO NASCIMENTO FILHO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 07/04/2020, VANESSA SANCHES CHAGAS SILVA   BORGES, do cargo em comissão de Gerente Tipo II, da Gerência Operacional da Unidade de Saúde da   Família Prof. Sabino Silva - Tipo B3 - Distrito Sanitário Barra/Rio Vermelho, da Secretaria Municipal   da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 4722/2018 - SMED e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerado, a pedido, desde 03/09/2018, o servidor GEORGE DE SOUZA   PEREIRA, matrícula 879180, do cargo de Agente de Suporte Operacional e Administrativo em   Extinção, na área de qualificação de Agente de Suporte de Serviços Copa e Cozinha, código 36004,   lotado na Secretaria Municipal da Educação.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 4501/2014 - SMS e com fundamento no artigo   47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 11/02/2014, a servidora SIMONE MARIA DE JESUS   DA CRUZ, matrícula 3095715, do cargo de Agente Comunitário de Saúde, na área de qualificação de   Agente Comunitário de Saúde, código 42000, lotada na Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 11534/2017 - SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,    R E S O L V E :  Considerar exonerada, a pedido, desde 24/09/2019, a servidora FRANCE TATIANA DOS   REIS AMORIM SOLEDADE, matrícula 3095666, do cargo de agente Comunitário de Saúde, na área   de qualificação de Agente Comunitário de Saúde, código 42000, lotada na Secretaria Municipal da   Saúde.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 15 de abril de 2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "6": "| N º 7.6266  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RETIFICAÇÃO  Na Portaria nº 017/2020 de 23/03/2020, publicada no DOM de 24/03/2020, que institui indicadores   de desempenho,   Onde se lê:  IDGC01  (Total dos Rendimentos ÷ Capital Aplicado do Trimestre)  IDGC01 = ---------------------------------------------------------------------------------- X 100  90% do CDI  Leia-se:   IDGC01  Média Ponderada da Rentabilidade Diária  IDGC01 = ---------------------------------------------------------------------------------- X 100  90% do CDI Diário  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 14 de abril de 2020.  PAULO GANEM SOUTO Secretário Municipal da Fazenda  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506784-7  PROCESSO (S) Nº 13.806/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506784-7  PROCESSO (S) Nº 13.802/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:  CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DELFIN GONZALEZ MIRANDA    CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506808-8  PROCESSO (S) Nº 13795/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE  ALÇADA:  CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    NL IPTU/TRSD DE 2016  CONTRIBUINTE ROBERTA ANDRADE PHOTIADES   REPRESENTANTE LEGAL A MESMA   CPF/CNPJ 537.284.165-68  INSCRIÇÃO IMOBILIÁRIA 913.427-1         PROCESSO (S) Nº 13.815/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA DA IMPUGNAÇÃO, MANTIDA A  DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO VALOR VENAL  AO AMPARO DO PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299-A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.      NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DRA. GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506785-5  PROCESSO (S) Nº 13.810/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DRA. GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506813-4  PROCESSO (S) Nº 13.809/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "7": "| N º 7.626 7  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:   NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DRA. GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506800-2  PROCESSO (S) Nº 13.851/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DRA. GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506786-3  PROCESSO (S) Nº 13.842/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REPRESENTANTE LEGAL DRA. GABRIELE NOBRE DE ANDRADE OAB Nº 34.939/BA   CPF/CNPJ 035.745.475 -87  INSCRIÇÃO IMOBILIÁRIA 506765-0  PROCESSO (S) Nº 13.827/2016  FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA  COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL  COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL   E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO,  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO E ALTERAÇÃO DO  VALOR VENAL. FATOR DE DEPRECIAÇÃO. IMÓVEL QUE PREENCHE  OS REQUISITOS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO  E ALTERAÇÃO DO VALOR VENAL AO AMPARO DO PARECER TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006,  ARTIGOS 68, INCISO III, 69 E 299-A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES  Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE RITA DE CASSIA SILVA  REQUERENTE A MESMA   INSCRIÇÃO  IMOBILIÁRIA 881.111-3  CPF  DO  REQUERENTE 353.817.015-00  PROCESSO Nº. 4.981/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2018. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MOTIVO :  NÃO  FOI CONSTATADA NENHUMA INCONSISTÊNCIA NOS DADOS  CADASTRAIS E NO VALOR VENAL CONSTANTES DA NL IPTU/ TRSD 2018. MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO  VALOR DE R$ 218.976,94, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS   NOS  ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE EDUARDO NELSON DE ALMEIDA SANTOS  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 226.870-1  CPF  DO  CONTRIBUINTE 002.159.705.78  PROCESSO Nº. 8.346/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2018. REVISÃO DO VALOR  VENAL.. IMPROCEDÊNCIA DA IMPUGNAÇÃO. IMPUGNAÇÃO  DESTITUÍDA DE PROVAS, JÁ QUE FOI APRESENTADO UM   PARECER TÉCNICO COMO LAUDO DE AVALIAÇÃO, TOTALMENTE  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14.653-1,  O QUE                    DEIXA DE SER CONSIDERADO COMO PROVA  CONSISTENTE, INVIABILIZANDO                       A APRECIAÇÃO DO  MÉRITO. MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR  DE   R$ 2.032.179,2,  EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS NºS.  65, 66,  69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES POSTERIORES.   Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MELODY CONSULTORIA EMPRESARIAL LTDA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 923033-5  CPF/CNPJ DO CONTRIBUINTE 25.308.079./0001-43  PROCESSO Nº. 6793/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 1.962.684,79.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296,  301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LORENA FERREIRA SANTOS  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 907519-4  CPF/CNPJ DO CONTRIBUINTE 042.703.145-16  PROCESSO Nº. 7147/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 129.459,05.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296,  301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE POLLYANNA DE ALMEIDA BASTOS  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 643897-0  CPF/CNPJ DO CONTRIBUINTE 004.055.895-90  PROCESSO Nº. 4482/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "8": "| N º 7.6268  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 357.396,21.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69, 296,  301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES POSTERIORES.   Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE EMPREENDIMENTOS PAGUE MENOS S/A   REPRESENTANTE LEGAL JOANGELA DOS SANTOS - PROCURADORA  CGA 163.440/029-32  CNPJ 06.626.253/0628-58  PROCESSO N. 74990/2019  NFL 1551.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO   E M E N T A TFF. FALTA OU INSUFICIÊNCIA NA DECLARAÇÃO DE DADOS PARA  EFEITO DE ALTERAÇÃO DO LANÇAMENTO ORIGINAL. ARTIGOS  228, 140, 141 E 142 DA LEI 7.186/2006, OBSERVADO O DECRETO  17.671/2007 E SUAS ALTERAÇÕES. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE AMERICO SOARES SALES DE CAMPOS  INSC. IMOBILIÁRIA 239.162-7  CPF/CNPJ 000.376.995-04  PROCESSO N. 8.300/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO  DO VALOR VENAL ORIGINAL   EM R$ 3.085.860,96, VISTO QUE O LAUDO  DE AVALIAÇÃO ANEXADO PELO CONTRIBUINTE NÃO ATENDE AS  EXIGÊNCIAS DA NBR 14653-2 (ITEM 8.2.1.4.2) E PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 DA LEI Nº.  7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES  CONTRIBUINTE MARIVALDO BISPO DOS SANTOS  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIARIA  942682-5  CPF/CNPJ DO  CONTRIBUINTE  096.279.875-49  PROCESSO Nº. 7474/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2020 IGUAL A R$ 110.103,68. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MALLENA LOPES DE ARAUJO OLIVEIRA FIRMO  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 931909-3  CPF/CNPJ DO CONTRIBUINTE 809.419.405-78  PROCESSO Nº. 7405/2020  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO -IMPROCEDÊNCIA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2020 IGUAL A R$ 144.338,92.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66,  69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS E ALTERAÇÕES POSTERIORES.   Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE DELFIN GONZALEZ MIRANDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 506809-6  CPF/CNPJ DO CONTRIBUINTE 035.745.475-87  PROCESSO Nº. 8529/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2019 IGUAL A R$ 38.931,95  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69, 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE COOPERATIVA DE CATADORES AGENTES ECOLÓGICOS DE  CANABRAVA  REQUERENTE A MESMA  INSCRIÇÃO IMOBILIARIA 1234-9  CPF/CNPJ DO  CONTRIBUINTE  05.754.236/0001-37  PROCESSO Nº. 5890/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA   E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO -  MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO PARA  O LANÇAMENTO DO IPTU/TRSD 2018 IGUAL A R$ 3.746.860,73  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS 65, 66, 69 E 296, 301 E 302, INCISO  V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.    CONTRIBUINTE JOSE DOMINGUEZ CASTRO  REQUERENTE JOSE DOMINGUEZ CASTRO  INSCRIÇÃO  IMOBILIÁRIA 521.295-2  CPF   DO   CONTRIBUINTE 000.776.825-72  PROCESSO Nº. 8110/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "9": "| N º 7.626 9   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOS   ARTIGOS NºS.  65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador,  15  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  4821/2020 SMS ARLENILDO DE CERQUEIRA LIMA 20  4254/2020 SMS FABIA RASTELLY DE SOUSA FERRAZ 20  4189/2020 SMS LEILA SANTANA MONTEIRO 20  4056/2020 SMS VERA LUCIA JOSÉ DOS SANTOS 20  4021/2020 SMS JANAINA ARAUJO DE CARVALHO 20  3777/2020 SMS ARLENE FLORENCIA DOS SANTOS 20  2756/2020 SMS IRACEMA GONÇALVES BRAZ 20  4880/2020 SMS CONSTANCIA MARIA GODINHO CONCEIÇÃO 20  4878/2020 SMS ARIANA PASSOS CAVALCANTE LIMA 20  4683/2020 SMS GESIL CRISTINA MOREIRA DE SANTANA SOUSA 20  2458/2020 SMS BRUNA BORGES MOREIRA 20  4020/2020 SMS GLEIDE SELMA DE ABREU MENEZES 20  3831/2020 SMS CLAUDIA ALVES DOS SANTOS LOPES 20  3779/2020 SMS JOILSON NASCIMENTO SANTOS JUNIOR 20  3569/2020 SMS AZIZ ASSMAR FERREIRA JUNIOR 20  3274/2020 SMS NOELIA DA ENCARNAÇÃO FERNANDES  NASCIMENTO  20  2980/2020 SMS ARLACY MARIA DE SANTANA CARVALHO 20  3218/2020 SMS SILIA SANTANA MACEDO 20  2670/2020 SMS ANA PAULA DIAS FONTOURA 20  4516/2020 SMS MARLENE ANUNCIAÇÃO SANTOS DA SILVA 20  3347/2020 SMS THAISE PEDREIRA DA SILVA 20  2991/2020 SMS ANTONIO LUIZ ALMEIDA GOIS 20  1435/2020 SMS FERNANDO ALVES LIBORIO FILHO 20  2797/2020 SMS CELINA CEZAR BULHÕES 20  25462/2019 SMS NADIA CARVALHO DE JESUS 20  26116/2019 SMS INDIRA RODRIGUES DE SOUZA FERRARI OLIVEIRA 20  26474/2019 SMS LUCIANA PEREIRA 20  26549/2019 SMS MIRIAM GONÇALVES SANTOS 20  3082/2020 SMS LUCIANA VANESSA VARJÃO SEIXAS 20  3578/2020 SMS VERONICA COLONIA SOARES CORREIA 20  4696/2020 SMS MISAEL JOSÉ FILGUEIRAS NETO 20  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO   PROCESSO ORGÃO SERVIDOR  9841/2018 SMS NEWDYSON JOHN DA SILVA BORGES  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 15 de abril de 2020.  EDUARDO MERLIN Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 127/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE: Em cumprimento à decisão judicial prolatada na Ação Ordinária nº 8008698-11.2018.05.0001,  conceder redução de carga horária em 25%, sem redução salarial solicitado pela servidora SHEILA  SUELY RODRIGUES DOS SANTOS, matrícula n° 3094713.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de abril de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 128/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE: Em cumprimento à decisão judicial prolatada na Ação Ordinária nº 8000472-17.2018.8.05.0001,  conceder redução de carga horária em 50%, sem redução salarial solicitado pela servidora MARIA  AUXILIADORA SAMPAIO BAGGI, matrícula n° 3083642.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de abril de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 129/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE: Em cumprimento à decisão judicial prolatada na Ação Ordinária nº 8088618-97.2019.8.05.0001,  conceder redução de carga horária em 50%, sem redução salarial solicitado pela servidora SABRINA  JORDANA OLIVEIRA PIRES DE ARAGAO CORDEIRO, matrícula n° 3116016.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de abril de 2020.  BRUNO BARRAL Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA N.º 021/2020  COMISSÃO PROCESSANTE PARA ELABORAÇÃO DE RELATÓRIO FINAL DOS CANCELAMENTOS DOS  RESTOS A PAGAR NÃO PROCESSADOS  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas  atribuições e conforme Instrução Cameral nº 001/2016, 1ª C, de 11 de outubro de 2016.   Resolve:  Designar, Ana Cristina Anes de Jesus, matrícula nº 3027134, Maria das Graças Queiroz Bacelar,  matrícula nº 3085642, Carlos Adriano Rodrigues da Silva, matricula nº 315.32220 para sob a  presidência da primeira, constituírem a Comissão Processante para Elaboração de Relatório  Final de Cancelamento dos Restos a Pagar Não Processados, referente às Notas de Empenho nº  2019NE001290, junto ao Fundo Municipal de Assistência Social - FMAS, de acordo com o determinado  pela Instrução Cameral nº 001/2016, 1ª C, do Tribunal de Contas dos Municípios, TCM-BA.  Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DA SECRETÁRIA DA SEMPRE, em 15 de abril de 2020.  ANA PAULA MATOS Secretaria em Exercício  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 132/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000-10917  de 28/02/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-68,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada pelo prazo de 03 (três) anos, TIM CELULAR S.A inscrita  no CNPJ: 04.206.050/0075-17, com sede na Avenida da França, nº 737 Comércio, para Estação Rádio  Base ERB - NLSAPF11 - BIOSITE, operar na tecnologia LTE, com potência máxima irradiada de 80W  localizada na Rua Igrapiúna, Jardim das Margaridas, nas coordenadas geográficas 12°54’20,0”S e  38º20’56,0”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes  condicionantes, a contar desta publicação: I. Fixar na entrada de acesso ao site sinalização de advertência quanto ao risco de exposição à  radiação eletromagnética e identificação da operadora, conforme exigido na NT 02/03, item 7.2  aprovada pela Resolução CEPRAM nº 3.190 em 12/09/03. Apresentar, no prazo de 90 (noventa) dias,  relatório fotográfico comprobatório; II. Apresentar, quando do início da operação, o Laudo Radiométrico Prático acompanhado da ART do  responsável técnico; III. Apresentar, antes do início de operação, o Termo de conclusão para instalação de infraestrutura  de Suporte para Telecomunicações; IV. Requerer, previamente, nova Licença Ambiental caso haja modificação das instalações e/ou nas  potências efetivamente irradiadas que hora se licencia, e no caso de construção de edifícios em  locais adjacentes a esta ERB que venham violar o disposto na Norma Técnica NT-02/03. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "10": "| N º 7.62610  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências  e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais  órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de abril de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 133/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal  Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06  de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que  dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na  Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000- 10890/2019 em 28/02/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-69.  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada pelo prazo de 03 (três) anos, TIM CELULAR S.A  inscrita no CNPJ: 04.206.050/0075-17, com sede na Avenida da França, nº 737 Comércio, Salvador- BA para Estação Rádio Base ERB -NLSAPT16- BIOSITE, operar na tecnologia LTE, com potência  máxima irradiada de 80 W localizada na Rua Cabaceiras, nº 33A, Ilha Amarela, neste município,  nas coordenadas geográficas 12°54’20,0”S e 38º20’56,0”O (Datum SIRGAS 2000), mediante o  cumprimento da legislação vigente e das seguintes condicionantes, a partir da data de publicação  no diário: I. Fixar na entrada de acesso ao site sinalização de advertência quanto ao risco de exposição à  radiação eletromagnética e identificação da operadora, conforme exigido na NT 02/03, item 7.2  aprovada pela Resolução CEPRAM nº 3190 em 12/09/03. Apresentar à PMS/SEDUR, no prazo de 90  (noventa) dias, relatório fotográfico comprobatório; II. Apresentar a PMS/SEDUR quando do início da operação, o Laudo Radiométrico Prático,  acompanhado da ART do responsável técnico; III. Apresentar a PMS/SEDUR antes do início de operação, o Termo de conclusão para instalação de  infraestrutura de Suporte para Telecomunicações; IV. Requerer previamente a PMS/SEDUR nova Licença Ambiental caso haja modificação das   instalações e/ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção   de edifícios em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-  02/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas, nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 14 de abril de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 135/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal  Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06  de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que  dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na  Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-17341 de  12/04/2019,  RESOLVE:  Art. 1º Conceder a LICENÇA AMBIENTAL UNIFICADA nº 2020-SEDUR/CLA/LU-71, pelo prazo de 03  (três) anos, a OTIMA TRANSPORTE DE SALVADOR SPE S/A inscrita no CNPJ nº 21.188.004/0001-15,  com sede na Estrada Campinas de Pirajá, 1175, Pirajá, para Base operacional de Transportadora  de Passageiros, em terreno com área total de 1,99803 hectares, localizada na Estrada do Lobato,  Campinas de Pirajá, 62, Pirajá, sob as coordenadas geográficas 12°55’4.20”S, 38°28’13.75”O;  12°55’7.84”S, 38°28’14.39”O; 12°55’5.10”S,  38°28’6.34”O; 12°55’8.62”S, 38°28’7.56”O (Datum  SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a  contar desta publicação: I. Manter esta SEDUR/PMS, sempre informada de qualquer alteração e/ou demais obras realizadas  durante vigência da licença; II. Realizar, no mínimo 02 (duas) campanhas semestrais, de educação ambiental nos coletivos  destinados ao transporte de passageiros, podendo ser utilizado os tipos de anúncios busdor,  backbus, sanca ou cartaz/adesivo no vidro do motorista/cobrador. Apresentar em dezembro/2020,  junho/2021, janeiro/2022, junho/2022 e janeiro/2023, relatórios de execução das campanhas  acompanhado com registros fotográficos datados; III. Apresentar em dezembro/2020, junho/2021, janeiro/2022, junho/2022 e janeiro/2023, relatórios  de execução do Programa de Gerenciamento de Resíduos Sólidos (PGRS), contendo planilhas de  controle da geração e disposição dos resíduos com os comprovantes de destinação (embalagens  de graxas, solventes, tintas, óleos, entre outras; borras oleosas da SAO, areia contaminada, estopas  contaminadas, EPI´s usados, lâmpadas, pilhas, baterias, etc) para empresas devidamente habilitadas  e licenciadas, acompanhado de Anotação de Responsabilidade técnica do responsável técnico pelas  informações; IV. Realizar a coleta seletiva dos resíduos sólidos, preferenciando a destinação dos resíduos  recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal; e adotar  a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do  PGRS os comprovantes da destinação; V. Armazenar as lâmpadas fluorescentes queimadas até que obtenha volume suficiente para ser  coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação  adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da  destinação; VI. Destinar as borras dos separadores água/óleo e o óleo usado e/ou contaminado, para empresas  rerrefinadoras devidamente licenciadas pelo órgão ambiental competente, em conformidade com a  Norma Técnica NT-02/2006, aprovada pela Resolução CEPRAM nº 3.656 de 25/08/2006; VII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de  detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques,  tubulações e equipamentos, de acordo com as Normas Técnicas da ABNT, mantendo atualizados e em  local visível de fácil acesso os relatórios de manutenção preventiva dos equipamentos; VIII. Realizar a limpeza periódica dos sistemas Separadores de Água e Óleo (SAO) e reúso dos  efluentes, bem como de todas as canaletas, com frequência adequada para garantir sua eficiência,  devendo apresentar em junho/2021 e em junho/2022, relatórios consubstanciados com registro  fotográfico; IX. Continuar realizando o Programa de Educação Ambiental (PEA) voltado para os colaboradores da  empresa, o qual deverá ser executado conforme as Diretrizes do Termo de Referência (TR) disponível  no site desta SEDUR em serviços - formulários, devendo apresentar, semestralmente durante  o período de vigência da licença, relatórios  acompanhados dos registros fotográficos das ações  adotadas, cópias do material utilizado, currículos dos profissionais que realizaram as ações e lista  de presença com assinatura dos participantes; X. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros (AVCB), Plano de Emergências  Ambientais (PEA) e o Programa de Prevenção de Riscos Ambientais (PPRA), devendo informar os  trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que possam originar- se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para  proteger-se dos mesmos, conforme a NR-9; XI. Adotar medidas de controle de ruídos, devendo cumprir as exigências da Resolução CONAMA nº  01/90 e os limites fixados pela NBR 10151, em relação aos níveis de ruído emitidos pelas instalações  e equipamentos da base operacional; XII. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual - EPI aos  funcionários, conforme a NR 6 - Equipamento de Proteção Individual (EPI), Portaria GM nº 3.214, de  08 de junho de 1978 e suas atualizações e alterações; XIII. Ampliar o perímetro do piso de concreto impermeável e das canaletas metálicas da área  destinada a lavagem de veículos, de forma que todos os efluentes sejam direcionados para o sistema  de reúso do efluente no próprio processo, devendo priorizar a uso de produtos biodegradáveis.  Apresentar até junho/2021, relatório consolidado com registros fotográficos, devidamente assinado  e acompanhado da Anotação de Responsabilidade Técnica; XIV. Implantar bacia de contenção sob os tanques de armazenamento do óleo usado e/ou  contaminado. O tamanho da bacia deve ser no mínimo igual ao volume dos tanques mais o volume  do deslocamento da base do tanque, para que, em caso de algum vazamento, todo o óleo fique  contido dentro da bacia, conforme as exigências de qualificação disposta pela ABNT NBR 7.505-1 e  demais legislação aplicada, devendo apresentar até junho/2021, relatório consolidado com registros  fotográficos, devidamente assinado e acompanhado da Anotação de Responsabilidade Técnica; XV. Comprovar ou ampliar o tamanho da bacia de contenção, sob os tanques de armazenamento  do diesel. O tamanho da bacia deve ser no mínimo igual ao volume dos tanques mais o volume do  deslocamento da base dos tanques, para que, em caso de algum vazamento, todo o combustível fique  contido dentro da bacia, conforme as exigências de qualificação disposta pela ABNT NBR 7.505-1 e  demais legislação aplicada, devendo apresentar até junho/2021, relatório consolidado com registros  fotográficos e dimensionamento da bacia, devidamente assinado e acompanhado da Anotação de  Responsabilidade Técnica; XVI. Apresentar até junho/2021, ensaio hidrostático dos tanques, tubulações e conexões conforme  recomendação da NBR 7.821 (Tanques Soldados para Armazenamento de Petróleo e Derivados)  da ABNT de todos os tanques aéreos inclusive do óleo lubrificante, devidamente assinado e  acompanhado da Anotação de Responsabilidade Técnica; XVII. Realizar a reparação das fissuras do piso de concreto da ilha de abastecimento e das calhas de  drenagem dos efluentes do seu entorno, devendo estas serem totalmente impermeáveis, niveladas e  com caimento adequado, de modo a permitir o escoamento dos efluentes para o sistema Separador  de Água e Óleo (SAO) e reúso. Apresentar até junho/2021, relatório consolidado das adequações com  registros fotográficos; XVIII. Apresentar em junho/2021 e em junho/2022, comprovantes de limpeza da fossa séptica e  laudos de análise do desempenho, conforme as normas NBR 7229 e NBR 13969. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018. Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências  e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais  órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais. Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público. Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "11": "| N º 7.626 11  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de abril de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 136/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador, tendo em vista o   que consta no Processo nº PR 5911000000-7627/2020 de 17/02/2020,  RESOLVE:  Art. 1º Conceder Autorização Ambiental nº 2020-SEDUR/CLA/AA-04, pelo prazo de 06 (seis) meses,   à VIVA AMBIENTAL E SERVIÇOS S.A., inscrita no CNPJ nº 05.566.002/0002-47, para execução do   Programa de Recuperação de Áreas Degradadas (PRAD) com substituição de 232,35m³ de solo   contaminado por solo limpo, na Rua Genaro de Carvalho, nº 16, Castelo Branco, sob coordenadas   geográficas da poligonal contaminada SIRGAS 2000: SIRGAS 2000 ZONA 24L: 560113.0128 E,   8572997.1179 N; 560103.4061E, 8572996.0555N;   560093.1924E, 8573002.1244 N; 560093.0123 E,   8573011.5117 N; 560097.6410 E, 8573017.2847 N; 560100.5658 E, 8573024.0939 N; 560106.1670 E,   8573022.7984 N;  560111.5395 E, 8573018.5167 N; 560114.9687 E, 8573013.7399 N; 560119.0660   E,  8573010.0621 N; 560116.6202 E, 8573004.3796 N; mediante o cumprimento da legislação vigente   e das seguintes condicionantes, a contar desta publicação:  I. Apresentar, no prazo de 180 (cento e oitenta) dias, relatório técnico de execução do Plano de   Recuperação de Áreas Degradadas, consubstanciado com registros fotográficos da execução da   substituição de solo contaminado por solo limpo, contrato com a empresa especializada e licenciada   para execução do serviço, comprovante de disposição final do solo contaminado em aterro industrial   licenciado, comprovante de aquisição do solo limpo de jazida licenciada, acompanhado de Anotação   de Responsabilidade Técnica (ART) do profissional responsável;  II. Apresentar, no prazo de 180 (cento e oitenta) dias, relatório técnico do monitoramento da área   após o encerramento das operações de remediação, devendo ser analisado o solo em profundidade   superior a 1m e nos 10 (dez) pontos indicados na investigação confirmatória (CTA AMBIENTAL 2019),   acompanhado dos laudos de análise e de ART do profissional responsável;  III. Solicitar, após o encerramento das operações de remediação, o Termo de conclusão do PRAD para   reabilitação da área para uso futuro;  IV. Fica proibido a implantação e operação de empreendimento no local antes da efetiva comprovação   por esta SEDUR da recuperação adotada.  Art. 2º A competência para a concessão desta Autorização Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável.   Art. 3° Esta Autorização Ambiental refere-se à análise de viabilidade ambiental de competência  desta SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias  nos âmbitos federal e estadual, bem como nos demais órgãos do município, quando couber, para que  a mesma alcance seus efeitos legais.  Art. 4º Estabelecer que esta Autorização e demais cópias dos documentos referentes ao  empreendimento sejam mantidos disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art.121 da Lei 8.915/2015  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de abril de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no dia 15/04/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA PARCIALMENTE PROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601393 21135/19 CONSORCIO BRT   SALVADOR 29.221.422/0001-79  VIVIANE  MIRANDA  R$2.573,64   Salvador, 15 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 17/03/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601752 31119/19  MARIA  THEREZA  OLIVEIRA   SILVA  832.165.615- 34  VIVIANE  MIRANDA  R$77.091,63   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 02/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602457 29533/19 COMERCIAL REIS   ALMEIDA LTDA  - ME  25.265.792/0001- 57  VIVIANE  MIRANDA  R$1.072,00   607461 8426/19 LOPE’S   ALIMENTOS LTDA 17.287.461/0001-  90 VIVIANE   MIRANDA R$92,85  600800 23047/19 ROQUE   CERQUEIRA DA  CRUZ  356.520.635-72 VIVIANE   MIRANDA R$30.025,80  605244 24918/19 SERGIO LUIZ   MORAES  FERREIRA  098.893.885-53 VIVIANE   MIRANDA R$10.725,00  600785 28832/19 JOSUE SOUZA  OLIVEIRA NETO  275.490.035-72 VIVIANE   MIRANDA R$750,40  600788 23046/19 LUIZ CARLOS  COSTA DOS   SANTOS 672.967.185-87  VIVIANE  MIRANDA  R$2.145,00  600781 28839/19 JOIAS MENEZES   OLIVEIRA JUNIOR 956.093.425-20  VIVIANE  MIRANDA  R$686,08  604531 22133/19 DILTON   RODRIGUES DOS  SANTOS  354.630.405-59 VIVIANE   MIRANDA R$2.145,00  600792 24961/19 CARLITO   HENRIQUE DOS  SANTOS  152.474.815-34 VIVIANE   MIRANDA R$1.340,00  605442 21709/19 ADILSON ALVES   DA SILVA 938.793.505-15  VIVIANE  MIRANDA  R$4.118,40  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 02/04/2020, por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603776 20410/19 JOSE MARCOS  FEITOZA SANTOS  296.409.205- 25  VIVIANE  MIRANDA  R$6.435,00   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 15/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603249 39322/19 CLARO S.A 40.432.544/0081-21 VIVIANE   MIRANDA R$536,18   603595 54973/19 LIMIAR INDUSTRIA  E COMERCIO DE  ALIMENTOS LTDA  13.237.300/0001-30 VIVIANE   MIRANDA R$428,94  602723 4984/20 JEFERSON OLIVEIRA  SANTOS  32.104.760/0001-35 CAROLINE  PRIMITIVO  R$635,52  704953 8052/20 FENICIA  ELETRODOMESTICOS  LTDA  01.130.413/0008-20 CAROLINE  PRIMITIVO  R$250,00  704954 8055/20 FENICIA  ELETRODOMESTICOS  LTDA  01.130.413/0008-20 CAROLINE  PRIMITIVO  R$1.650,72  601571 28856/19 JAIME DA PAZ SILVA 677.716.025-68 CAROLINE  PRIMITIVO  R$536,00  604417 49959/19  COMPU VIDEO  COMERCIO  VAREJISTA E  PRESTACAO DE  SERVICOS LTDA - ME  08.923.226/0001-76 CAROLINE  PRIMITIVO  R$250,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "12": "| N º 7.62612  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603488 41011/19 JULIO CESAR SILVA  DE CERQUEIRA  828.455.905-63 CAROLINE  PRIMITIVO  R$170,00  310991 35344/19 DIEGO NERI BRITO 014.662.515-30 CAROLINE  PRIMITIVO  R$150,00  605491 41932/19 ASSN LAVAGEM DE  VEICULOS EIRELI  31.495.960/0001-01 CAROLINE  PRIMITIVO  R$300,00  603439 6568/20 CAMAROTE  MARKETING E  PROMOCOES LTDA  07.150.453/0001-43 CAROLINE  PRIMITIVO  R$600,00  602151 30610/19  LEVMAQ COMERCIO  DE MAQUINAS DE  COSTURA EM GERAL  EIRELI  11.774.470/0001-29 CAROLINE  PRIMITIVO  R$2.021,01  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 15/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  704956 8405/20 CCS SANTANA   PEIXARIA EIRELI 31.140.678/0001-  01 CAROLINE  PRIMITIVO  R$250,00   602568 53152/19 CASA BOTECO   DEVASSA EIRELI - ME 25.384.216/0001-  29 CAROLINE  PRIMITIVO  R$350,00  603498 47731/19 ZITA ROSANA COSTA 535.237.335-53 CAROLINE  PRIMITIVO  R$300,00  605028 24627/19 IDAILTON SANTANA   DE MACEDO - ME 06.372.484/0001-  86 CAROLINE  PRIMITIVO  R$150,00  605664 26536/19 RESTAURANTE SIRI  CASCUDO LTDA - ME  26.420.582/0001- 59  CAROLINE  PRIMITIVO  R$300,00  601737 19475/19 CLARO S.A 40.432.544/0081-  21 VIVIANE   MIRANDA R$536,18  602922 57849/19  ATAKAREJO  DISTRIBUIDOR   DE ALIMENTOS E  BEBIDAS S.A  73.849.952/0010- 49  VIVIANE  MIRANDA  R$857,88  603637 52879/19 POSTO DE   COMBUSTIVEIS  RODOVIARIA LTDA  30.407.533/0001- 53  VIVIANE  MIRANDA  R$1.072,36  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no 15/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603605 51506/19 POSTO GAMELEIRA   LTDA 13.570.353/0001-79  VIVIANE  MIRANDA  R$2.573,64   605309 30669/19 TARCISIO DA SILVA   LOPES 28.427.116/0001-20  CAROLINE  PRIMITIVO  R$150,00  602785 28589/19 PASCOAL SANTOS   DE ARAUJO 03.525.850/0001-00  CAROLINE  PRIMITIVO  R$150,00  601900 53067/18 ROTULA   METALURGICA  LTDA  33.871.336/0002-62 VIVIANE   MIRANDA R$16.085,34  603156 38241/19 CARLOS EDUARDO   CASAGRANDE 12.233.356/0001-54  VIVIANE  MIRANDA  R$1.286,82  601316 24194/19  TOP CASA  MATERIAIS DE  CONSTRUCAO   LTDA  28.845.554/0001-09 VIVIANE   MIRANDA R$5.361,78  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no 15/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601303 18677/19 VENCOM IMOVEIS EIRELI 18.883.292/0001-  13 VIVIANE   MIRANDA R$38.545,81   603154 37478/19 POSTO CASAGRANDE  LTDA  05.125.819/0001- 07  VIVIANE  MIRANDA  R$857,88  Salvador, 15 DE ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no dia 15/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602870 36114/19 ECOPOSTOS COMBUSTIVEIS E  SERVICOS LTDA  04.420.464/0004-50 VIVIANE   MIRANDA  602866 34873/19 INSTITUTO DE ACAO SOCIAL  PELA MUSICA IASPM  10.490.525/0001-06 VIVIANE   MIRANDA  Salvador, 15 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA   PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE   SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,  em sessão ordinária realizada na sede da SEDUR no dia 15/04/2020, por unanimidade, decide:  RECURSO DE OFICIO JULGADO IMPROCEDENTE - AUTO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  605694 51311/19 CSH HOTEIS TURISMO   LTDA - ME 16.194.672/0001-15  VIVIANE  MIRANDA  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 15/04/2020, por unanimidade, decide:  RECURSO DE OFICIO JULGADO PROCEDENTE - AUTO PROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605566 33784/19 MARIA DA CONCEICAO  REIS LOPES SANTOS  123.758.615- 15  VIVIANE  MIRANDA  R$643,50   Salvador, 15 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 013/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições,   RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial  de Licitação do PRODETUR SALVADOR - CEL nos aspectos técnicos concernentes as seleções de  consultor individual para apoiar a Unidade de Coordenação do Programa (UCP),  sendo eles:  Especialista em Planejamento e Monitoramento e Especialista em Avaliação Intermediária do  Desempenho do Programa, nos termos da Política de Seleção e Contratação de Consultores do Banco  Interamericano de Desenvolvimento - BID, estabelecidas no Contrato de Empréstimo nº 3682/OC-BR,  tendo a seguinte composição:  I - Aila Levindo Pedreira Britto, matrícula nº 3140795;  II - Marcelo Silva Lauria, matricula nº 3127770;  III - Túlio Martins Caldas Prado - CPF 917.954.605-63;  § 1º A Presidência da comissão compete a Aila Levindo Pedreira Britto, matrícula nº 3140795, que   será substituída por Marcelo Silva Lauria, matricula nº 3127770, em suas ausências ou em seus   impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às   questões técnicas relacionadas ao TDR - Termo de Referência;  II - Analisar os currículos apresentados, elaborando Relatório Escolha Consultor Individual;   III - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos do objeto a ser contratado.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "13": "| N º 7.626 13  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas   de Aquisições estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no Contrato de   Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas   competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de   outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.   3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 14 de abril de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Estabilidade Econômica - DEFERIDA  Amparo Legal: §1º, Artigo 104, L.C. 01/1991, com redação dada pela LC nº 35/2004.  PROCESSO SERVIDOR (A) CARGO/FUNÇAO VIGÊNCIA  540/2020 JORGE LUIZ NOGUEIRA DE  CERQUEIRA  GESTOR DE EQUIPAMENTOS  PÚBLICOS GRAU 65  20/01/2020   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 14 de abril de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 11 / 2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais:   R E S O L V E:  Delegar competência, desde 03/04/2020, ao Subsecretário Municipal de Trabalho, Esportes e  Lazer VINÍCIUS TELES DE OLIVEIRA, para em nome do Município assinar convênios, contratos,  por instrumento público ou particular, transações, acordos, ajustes e protocolos, bem como seus  respectivos termos aditivos e rescisões, no âmbito desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 13 de abril de 2020.  SIDELVAN NÓBREGA  Secretário  PORTARIA Nº 12/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são  conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de  20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Designar, a partir de 01/04/2020 à 30/04/2020, a servidora MAYRA SOUZA DE OLIVEIRA, matrícula  nº 3151135, Coordenador III, para cumulativamente, responder pelo Cargo em Comissão de Diretor  do Trabalho, Grau 58, desta SEMTEL, por motivo de férias regulamentares, por 30 (trinta) dias, em  substituição ao titular MAGNO FELZEMBURGH, matrícula nº 3151634.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 13 de abril de 2020.  SIDELVAN NÓBREGA  Secretário  PORTARIA Nº 13/2020  O SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, no uso de suas atribuições,   RESOLVE:   Art. 1º - Tornar sem efeito a Portaria nº 10/2020, publicada no D.O.M. de 08 de abril de 2020, referente  a substituição de férias do servidor Magno Felzemburgh, matrícula 3151634.  Art. 2º - Essa portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 13 de abril de 2020.  VINICIUS TELES  Subsecretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 058/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 03/04/2020, o servidor ANDRE LUIZ OLIVEIRA DE ARAUJO, matricula   3101739, para exercer a função de confiança de ENCARREGADO, grau 61, da Coordenadoria de   Operações Especializadas, e dispensar, a pedido, da mesma função, o servidor PAULO ROBERTO   OLIVEIRA ARAUJO, matrícula 3101662.  GABINETE DO INSPETOR GERAL DA GCM, em 13 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 059/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designado, desde 03/04/2020, o servidor PAULO ROBERTO OLIVEIRA ARAUJO, matrícula  3101662, para exercer a função de confiança de SUPERVISOR, grau 63, da Coordenadoria de  Operações Especializadas.  GABINETE DO INSPETOR GERAL DA GCM, em 13 de abril de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 060/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar nomeado, desde 09/04/2020, o servidor BRUNO MUNIZ SIQUEIRA, matrícula 3101026,   para exercer o cargo em comissão de COORDENADOR I, grau 54, da Coordenadoria de Operações de   Proteção Patrimonial, e exonerar, a pedido, do mesmo cargo, o servidor RAIMUNDO SOUZA PINTO   JUNIOR, matrícula 3100621.  GABINETE DO INSPETOR GERAL DA GCM, em 13 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 061/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Nomear, a partir de 14/04/2020, o servidor ALYSSON CORREIA CARVALHO, matricula 3101599, para   exercer o cargo em comissão de GERENTE II, grau 55, da Gerência de Desenvolvimento Humano, e   exonerar, a pedido, do mesmo cargo, a servidora ELZA CAROLINA DO NASCIMENTO NETA, matrícula   3101902.  GABINETE DO INSPETOR GERAL DA GCM, em 14 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 062/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Nomear, a partir de 14/04/2020, a servidora ELZA CAROLINA DO NASCIMENTO NETA, matrícula   3101902, para exercer o cargo em comissão de COORDENADOR I, grau 54, da Coordenadoria de   Gestão da Informação, e exonerar, a pedido, do mesmo cargo, o servidor VAGNER RIBEIRO SANTOS,   matrícula 3101011.  GABINETE DO INSPETOR GERAL DA GCM, em 14 de abril de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "14": "| N º 7.62614  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 043/2020 - PROC: 062/2020 - SEMGE. OBJETO: Elaboração de registro de preço de MATERIAIS E UTENSILIOS DE LIMPEZA (ALCOOL GEL  70% E DISPENSER).  LICITANTES LOTES VALOR (R$)  NORDPELL DISTRIBUIDORA DE MATERIAIS HIGIENICOS LTDA 01 R$ 4.086.835,62  REGINAL GOLÇALVES DAS MERCÊS - EPP 02 R$ 184.871,58  JP EQUIPAMENTOS EIRELI 04 R$ 36.648,80  DATA DA HOMOLOGAÇÃO: 14/04/2020  Salvador, 15 de abril de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no  6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº 043/2020. OBJETO: Elaboração de registro de preço de MATERIAIS E UTENSILIOS DE LIMPEZA (ALCOOL GEL  70% E DISPENSER).  PROC: 062/2020 - SEMGE  RECORRENTE: LN DISTRIBUIDORA E COMERCIO EIRELI  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa LN DISTRIBUIDORA EIRELI, para no mérito, julgá-lo  IMPROCEDENTE de acordo com o Parecer COMPEL nº 122/2020, em conformidade com Despacho  Homologatório da Sra. Subsecretária datado de 13/04/2020.  Salvador, 15 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 010/2020  Processo nº 17.672/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE.  EMPRESAS LOTES VALORES (R$)  MACRO LIFE IMPORTADORA DE PRODUTOS MEDICOS - EIRELI 01 126.000,00  03 30.000,00  K.C.R. INDUSTRIA E COMERCIO DE EQUIPAMENTOS EIRELI 02 97.555,90  04 23.609,85  TOTAL 277.165,75  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 07/04/2020.  Pregão Eletrônico - SMS nº 004/2020  Processo nº 19.586/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 58.250,00  TOTAL 58.250,00  O lote 02 foi fracassado e os lote 03 e 04 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Pregão Eletrônico - SMS nº 001/2020  Processo nº 18.283/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE AGULHA DE PORTOCATH  EMPRESAS LOTES VALORES (R$)  CIRURGICA FERNANDES - COMERCIO DE MATERIAIS CIRURGICOS E  HOSPITALARES - SOCIEDADE LIMITADA  01 19.912,00  PRIOM TECNOLOGIA EM EQUIPAMENTOS EIRELI - ME 02 47.900,00  TOTAL 67.812,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Salvador, 15 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO  Na Dispensa de Licitação nº 065/2020, Processo nº 6137/2020, publicada no DOM nº 7.621 de 09 de  abril de 2020, página 12  ONDE SE LÊ:   VALOR GLOBAL: R$ 149.600,00 (Cento e quarenta e nove mil e seiscentos reais)  LEIA-SE:   VALOR GLOBAL: R$ 147.200,00 (Cento e quarenta e sete mil e duzentos reais)  Salvador, 14 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DA LICITAÇÃO PUBLICA NACIONAL Nº 001/2020  Programa PRODETUR Salvador Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID) Contrato de Empréstimo: 3682/OC-BR   O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do  parágrafo 2.58 das Políticas para Aquisição de Bens e Contratação de Obras financiadas pelo  Banco Interamericano de Desenvolvimento - BID, GN -2349-9, decide homologar o resultado da  Licitação Pública Nacional nº 001/2020 que objetivou a contratação de empresa especializada  para desenvolvimento de material didático, elaboração de questões para avaliação e aplicação do  material desenvolvido e adjudicar o objeto da licitação a empresa  GKS Negócios Sustentáveis Ltda.  EPP, no valor de 2.205.577,51 (dois milhões duzentos e cinco mil quinhentos e setenta e sete reais e  cinquenta e um centavos).  Salvador,14 de abril de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 004/2020  LICITAÇÃO nº 007/2020  OBJETO: Constitui objeto da presente licitação, a aquisição de BRITA 3/8 (GRAVILHÃO), com entrega   CIF (custo, seguro e frete de responsabilidade do fornecedor), para atender as demandas da   Secretaria - SEMAN, e manutenções corretivas, preventivas, no município de Salvador, conforme  discriminados no item 3 do Termo de Referência.    PROCESSO nº 111/2020  Empresa Vencedora: PODIUM DISTRIBUIDORA EIRELI CNPJ: 11.258.473/0001-00 Valor da Proposta: R$  44.980,00 (quarenta e quatro mil, novecentos e oitenta reais)   Data da Homologação: 15/04/2020  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)  dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias  úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto  Seco Pirajá.  Salvador, 15 de Abril de 2020.  ALISSON ALVES DE SOUZA Pregoeiro/COSEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "15": "| N º 7.626 15  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006129  Processo: 2952/2020  Contratada: ALDENER GONÇALVES DE OLIVEIRA - ME.  CNPJ nº.34.055.962/0001-60.  Objeto: Rolo para pintura em espuma de poliéster (02 unidades)  Valor total: R$ 7,08 (sete reais e oito centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 15/04/2020.  Salvador, 15 de abril de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 106/2019  PROCESSO: Nº 16296/2019  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por mais   90 (noventa) dias, com início em Pelo presente termo e na melhor forma de direito, acordam as   partes em prorrogar o prazo de execução do objeto do contrato por mais 90 (noventa) dias, com   início em 31/03/2020 e término em 28/06/2020, acordam também as partes em acrescer o valor de   R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), passando   o valor global estimado de R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e   dezesseis centavos) para R$ 137.514,24 (cento e trinta e sete mil, quinhentos e quatorze reais e   vinte quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: GILDJM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 33.867.116/0001-81  DATA DA ASSINATURA: 24/03/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 08 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 228/2020  PROCESSO nº 5923/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde dos Consultórios de Rua,   conforme condições estabelecidas no Projeto Básico.  VALOR GLOBAL: R$ 3.484.565,57 (três milhões quatrocentos e oitenta e quatro mil quinhentos e   sessenta e cinco reais e cinquenta e sete centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900; Elemento de Despesa   3.3.90.39; Fonte de Recursos 091.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias.  CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS   E SOLUÇÕES EM SAÚDE.  CNPJ: 14.284.483/0001-08  DATA DA ASSINATURA: 15/04/2020  AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020  RESPONSAVEL LEGAL: Yurgan Targe Passos Santana  Salvador, 15 de abril de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 3234/2019  AFM Nº: 4158/2020 -R$1.184,00 - DATA DA ASSINATURA: 10/03/2020  CONTRATADA: A. M. MOLITERNO EPP.  CNPJ: 67.403.154/0001-03  PROCESSO: 3234/2019  AFM Nº: 4159/2020 -R$3.160,00 - DATA DA ASSINATURA: 10/03/2020  CONTRATADA: SUPREMA DENTAL IMP.,EXP.COM. DE PRODUTOS  CNPJ:28.820.255/0001-10  PROCESSO:0620/2019  AFM Nº: 4157 -R$1.008,00 - DATA DA ASSINATURA: 10/03/2020  CONTRATADA: SUPREMA DENTAL IMP., EXP. E COM DE PRODUTOS  CNPJ: 28.820.255/0001-10  PROCESSO:17125/2018  AFM Nº: 4154 -R$6.322,20- DATA DA ASSINATURA: 10/03/2020  CONTRATADA: SUPREMA DENTAL IMP., E COM. DE PRODUTOS  CNPJ: 28.820.255/0001-10  OBJETO: MATERIAL PENSO  PROCESSO: 1629/2019  AFM Nº: 3683 -R$19.059,30- DATA DA ASSINATURA: 05/03/2020  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ: 26.555.846/0001-81  PROCESSO: 12433/2019  AFM Nº: 3865 -R$7.980,00- DATA DA ASSINATURA: 06/03/2019  CONTRATADA: SAUDE MED MATERIAL HOSPITALAR EIRELI  CNPJ: 18.889.314/0001-52  OBJETO:MATERIAIS E UTENSÍLIOS DE LIMPEZA  PROCESSO: 4309/2018  AFM Nº: 4265/2020 -R$9.234,65- DATA DA ASSINATURA: 11/03/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  PROCESSO:4309/2018  AFM Nº: 4317 -R$16.481,00 -DATA DA ASSINATURA: 12/03/2020  AFM Nº: 4320-R$16.786,70 - DATA DA ASSINATURA: 12/03/2020  AFM Nº: 4323R$13.437,80 - DATA DA ASSINATURA: 12/03/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330/2493/2494/2329/2330/2501 -  Elemento de   Despesas:  33.90.30 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS)   Salvador, 13 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 1634/2019  AFM Nº: 5274/2020 -R$185,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 1840/2019  AFM Nº: 5280/2020 -R$100,80 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 1577/2019  AFM Nº: 5272/2020 -R$120,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 1579/2019  AFM Nº: 5276/2020 -R$150,00 - DATA DA ASSINATURA: 20/03/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "16": "| N º 7.62616  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 4068/2019  AFM Nº: 5281/2020 -R$144,50 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PROCESSO: 9034/2018  AFM Nº: 5270/2020 -R$517,35 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  PROCESSO: 7117/2019  AFM Nº: 5286/2020 -R$88,40 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: F. RIBEIRO BRITO - EPP  CNPJ: 19.913.591/0001-16  PROCESSO: 9034/2018  AFM Nº: 5269/2020 -R$122,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: LM PAPELARIA COMÉRCIO LTDA - ME  CNPJ: 22.328.726/0001-90  PROCESSO: 1634/2019  AFM Nº: 5273/2020 -R$174,56 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: DURVAL EMERSON E. DE SOUZA - COMERCIAL - ME  CNPJ: 26.185.189/0001-28  PROCESSO: 5587/2019  AFM Nº: 5282/2020 -R$5.037,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: UNIQUE COMÉRCIO E EMPREENDIMENTOS LTDA - ME  CNPJ: 18.908.712/0001-79  PROCESSO: 1648/2019  AFM Nº: 5083/2020 -R$1.265,40 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: YM 8 COM. DE LIVROS, PROD. DE PAPELARIA, INFOR. COSMETICOS SEGURANÇA EIRELI  CNPJ: 12.396.993/0001-41  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494, 2334 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)   Salvador, 13 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 1590/2019  AFM Nº: 5275/2020 -R$706,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: KS CERQUEIRA ATACADISTA DE PAPEIS EIRELI  CNPJ: 25.195.598/0001-42  PROCESSO: 9040/2019  AFM Nº: 5271/2020 -R$237,50 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: PARCO PAPELARIA LTDA  CNPJ: 05.214.053/0001-29  PROCESSO: 3641/2019  AFM Nº: 5277/2020 -R$5.282,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ: 26.728.117/0001-80  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494 -  Elemento de Despesas: 33.90.30- Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 13 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 3866/2020, Processo nº 12916/2018, publicada no DOM nº 7.620, de 08 de abril de 2020,   página 9. Material  ONDE SE LÊ:   AFM Nº: 3866/2020 - R$ 13.930,00   LEIA-SE:   AFM Nº: 3866/2020 - R$ 13.930,00 - DATA DA ASSINATURA: 06/03/2020  Salvador, 13 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006126  LICITAÇÃO Nº: 043/2020.  TERMO DE COMPROMISSO Nº: 2020000168  PROCESSO ADMINISTRATIVO Nº: 62/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ Nº: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% USO HOSPITALAR REFIL 800ML), PARA   ATENDER DEMANDA DA CAD  VALOR TOTAL: R$ 4.581,00 (QUATRO MIL, QUINHENTOS E OITENTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903004  FONTE: 0.1.00 -  TESOURO  DATA DA AFM: 09/04/2020  PROCESSO Nº 1090/2020  AFM Nº: 2020006210  LICITAÇÃO Nº: 043/2020.  TERMO DE COMPROMISSO Nº: 2020000168  PROCESSO ADMINISTRATIVO Nº: 62/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ Nº: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% PARA AS MÃOS 500ML), PARA ATENDER   DEMANDA DA CAD  VALOR TOTAL: R$ 4.581,00 (QUATRO MIL, QUINHENTOS E OITENTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017   FONTE: 0.1.00 -  TESOURO  DATA DA AFM: 14/04/2020  PROCESSO Nº 1090/2020  Salvador, 15 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 032-D/2020, publicado no DOM n.º 7.564, de 04 de fevereiro de 2020.  ONDE SE LÊ: CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade:   230600 - Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa:   3.3.90.39; Material de Consumo.  LEIA-SE: CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade:   230600 - Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa:   3.3.90.30; Material de Consumo.  Salvador, 15 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 16 DE ABRIL DE 2020 ", "17": "| N º 7.626 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006051  Processo: 62/2020.2  Pregão Eletrônico: 043/2020.  Objeto Álcool, etílico, gel, a 70 %, antisséptico, para uso hospitalar, refil com aproximadamente 800   ML. Contendo no rótulo composição, indicações, modo de usar e precauções no uso do produto, nome   do fabricante, distribuidor e/ou importador, origem, CNPJ, químico responsável e Nº CRQ, produto   notificado e com registro no ministério da saúde/ANVISA. Lote de fabricação e prazo   de validade.  Quantidade: 300 (trezentas) unidades.   Empresa: NORDPELL DISTRIBUIDORA LTDA  CNPJ: 26.555.846/0001-81  Valor: R$ 4.581,00(quatro mil quinhentos e oitenta e um reais).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903004. Fonte: Tesouro  AFM: 2020006052  Processo: 62/2020.2  Pregão Eletrônico: 043/2020.  Objeto: Álcool etílico em gel 70%, para assepsia das mãos, em embalagem plástica com válvula   PUMP, de 500 ML.  Quantidade: 100 (cem) unidades.   Empresa: NORDPELL DISTRIBUIDORA LTDA.  CNPJ: 26.555.846/0001-81  Valor: R$ 1.527,00 (mil quinhentos e vinte e sete reais).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro  Salvador, 14 de abril de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 011/2019  Contrato n° 011/2019 Contratante: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 Contratada: SOLVEN PRODUTOS DE LIMPEZA LTDA CNPJ: 02.640.925/0001-22 Objeto: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº  8.666/93, passando a vigorar a partir de 29/03/2020 a 29/03/2021. Acordado entre as partes que  o valor do contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja R$ 464.472,94  (quatrocentos e sessenta e quatro mil, quatrocentos e setenta e dois reais e noventa e quatro  centavos), não incidindo qualquer novo reajuste ou alteração de valor.  Base legal: Lei Federal nº 8.666/93.   Data da assinatura: 30/03/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  MICHELE DE SÁ DUARTE ALVIM - SOLVEN  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de suplemento alimentar   para dieta oral em pó à base de proteína do leite de vaca, hipercalórica, rica em minerais e   vitaminas isenta de sacarose e glúten.  COTAÇÃO DE PREÇO Nº 088/2020 - PROC. Nº 7031/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de abril de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição Fórmula nutricional líquida  e em pó. COTAÇÃO DE PREÇO Nº 089/2020 - PROC. Nº 7032/2020. COTAÇÃO DE PREÇO Nº 090/2020 - PROC. Nº 7143/2020. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 14 de abril de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 699/2020: aquisição dos medicamentos Alisquireno 150mg e   Brinzolamida 10mg, visando a continuidade no atendimento aos pacientes da Rede Municipal de   Saúde / SMS. As propostas deverão ser apresentadas até as 10h:30min do dia 17/04/2020.  O processo administrativo nº 3141/2020  referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 15 de abril de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1521/2020, aquisição de Seringa descartável para insulina, visando   a continuidade no atendimento aos pacientes da Rede Municipal de Saúde   As propostas deverão ser apresentadas até 72hs após publicação no diário oficial.  O processo administrativo nº 6905/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-16T15:50:47-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}