{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  15 Á 17 DE AGOSTO DE 2020   ", "1": "| N º 7.760  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  4  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  8  CONTRATOS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  GUARDA CIVIL MUNICIPAL - GCM  12  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  13  DEFESA CIVIL DE SALVADOR - CODESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONVÊNIOS  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  14  EDITAIS  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "2": "| N º 7.7602  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.701 de 14 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo Ato Legislativo nº 01, 06 de janeiro de 2020 e LeiOrçamentária Anual nº 9.506, de 26  de dezembro de 2019, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar no valor de  R$500.000,00 (quinhentos mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.701/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250101 3.3.90.37 0.1.00  500.000,00  01.031.0017.238000 3.3.90.39 0.1.00  100.000,00  01.031.0018.248900 3.3.90.40 0.1.00  400.000,00  SUB-TOTAL  500.000,00  500.000,00  TOTAL GERAL  500.000,00  500.000,00  32.701/2020  DECRETO Nº 32.702 de 14 de agosto de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 65.000,00 (sessenta e cinco mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.702/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.243.0004.100100 4.4.90.51 0.1.00  65.000,00  08.243.0004.100200 4.4.90.51 0.1.00  15.000,00  08.243.0004.100300 4.4.90.51 0.1.00  50.000,00  SUB-TOTAL  65.000,00  65.000,00  TOTAL GERAL  65.000,00  65.000,00  32.702/2020  DECRETO Nº 32.703 de 14 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo Ato Legislativo nº 01, 06 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26  de dezembro de 2019, em seu art. 6º, inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar no valor de  R$150.000,00 (Cento e cinquenta mill reais) na unidade orçamentária indicada no anexo integrante  a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.703/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250101 3.3.90.37 0.1.00  150.000,00  SUB-TOTAL  150.000,00  203002-FCF 01.031.0018.250109 3.3.90.39 0.1.00  150.000,00  SUB-TOTAL  150.000,00  TOTAL GERAL  150.000,00  150.000,00  32.703/2020  DECRETO Nº 32.704 de 14 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   50.100,00 (cinquenta mil e cem reais) na unidade orçamentária indicada no anexo integrante a este           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020  ", "3": "| N º 7.760 3 Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.704/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.240400 4.4.90.51 0.1.91  50.100,00  23.695.0008.129800 4.4.90.52 0.1.91  50.100,00  SUB-TOTAL  50.100,00  50.100,00  TOTAL GERAL  50.100,00  50.100,00  32.704/2020  DECRETO Nº 32.705 de 14 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de   janeiro de 2020.  DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.705/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250101 3.3.90.37 0.1.00 605.000,00  01.031.0018.250101 3.3.90.35 0.1.00 50.000,00  01.031.0018.250101 3.3.90.39 0.1.00 95.000,00  01.031.0018.250101 3.3.90.46 0.1.00 360.000,00  01.031.0018.250101 3.3.90.92 0.1.00 100.000,00  SUB-TOTAL 605.000,00 605.000,00  TOTAL GERAL 605.000,00 605.000,00  32.705/2020  DECRETO Nº 32.706 de 14 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.706/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.272.0016.257500 3.1.90.92 0.1.00 200.000,00  09.272.0016.257500 3.1.90.01 0.1.00 200.000,00  SUB-TOTAL 200.000,00 200.000,00  TOTAL GERAL 200.000,00 200.000,00  32.706/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "4": "| N º 7.7604  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 220/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Considerar designada a servidora PALOMA VASCONCELOS AYRES, matrícula nº 3142306, Secretário   Administrativo, Grau 61, no período de 03/08/2020 a 22/08/2020, para responder cumulativamente   pelo cargo em comissão de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor de Provimento   de Pessoal, da Coordenadoria Central de Gestão de Carreiras e Estágio, da DGP da Semge, durante   o impedimento legal da titular MILENA RODRIGUES DOS SANTOS, matrícula nº 3093857, em virtude   de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 05 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 221/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Designar a servidora ANE CAROLINE ALVES AMORIM, matrícula nº 3142451, Assessor Técnico,   Grau 53, no período de 24/08/2020 a 22/09/2020, para responder cumulativamente pelo cargo em   comissão de Assessor Especial II, Grau 56, da Unidade de Apoio aos Órgãos de Gestão do RPPS, da   DPR da Subsecretaria da Secretaria Municipal de Gestão, durante o impedimento legal da titular   HELLEN DE OLIVEIRA CRUZ COSTA, matrícula nº 3137394, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 10 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 167/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei nº 8.722/2014,   RESOLVE:   Dispensar a pedido, RONALDO COSTA DE MENEZES, matrícula 3114313, da Função de Confiança de   Chefe de Secretaria Escolar, da Unidade de Ensino 1006 - ESCOLA MUNICIPAL DA PALESTINA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 14 de agosto de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 22/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de  medidas para o enfrentamento da emergência de saúde pública de importância internacional  decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  1 - Aprovar o Benefício Acolhimento Covid19, referente a auxílio financeiro em favor de indivíduos  residentes no Município de Salvador infectados com o coronavirus, que aceitem ser hospedados nos  centros de acompanhamento clínico do estado da Bahia, conforme lei n° 9529/20.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 14 de agosto de 2020.  MARCELO TOURINHO  Presidente  RESOLUÇÃO CMASS Nº 23/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  1 - Aprovar a alteração do orçamento 2020 com a criação da ação orçamentária de prevenção e   combate ao coronavirus - COVID 19.   CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 14 de agosto de 2020.  MARCELO TOURINHO  Presidente  RESOLUÇÃO CMASS Nº 24/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  1 - Aprovar a adesão do município de Salvador à portaria nº378, de 7 de maio de 2020. Que dispõe   sobre o repasse de recurso extraordinário do financiamento federal do Sistema Único de Assistência   Social para incremento temporário na execução de ações socioassistenciais, devido à situação de   Emergência em Saúde Pública de importância internacional decorrente do coronavirus COVID-19.   CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 14 de agosto de 2020.  MARCELO TOURINHO  Presidente  RESOLUÇÃO CMASS Nº 32/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de  emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia  decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de  medidas para o enfrentamento da emergência de saúde pública de importância internacional  decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  1 - Aprovar a criação do Núcleo de Saúde do Trabalhador da SEMPRE, vinculado à Gestão do Trabalho  na Gerência da Gestão do SUAS - GGSUAS.  Parágrafo único: No período de combate aos efeitos da pandemia de covid-19, o Núcleo de Saúde do  Trabalhador deverá dar suporte às ações da SEMPRE de forma articulada à equipe de sanitaristas  contratadas pela secretaria.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 14 de agosto de 2020.  MARCELO TOURINHO  Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020  ", "5": "| N º 7.760 5 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 012/2020  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  CONSIDENRANDO a disposição do Art. 5º, inciso LV da Constituição Federal, que determina aos   litigantes, em processo judicial ou administrativo, e aos acusados em geral são assegurados o   contraditório e ampla defesa, com os meios e recurso a ela inerente.  CONSIDERANDO que a sindicada, Andrea Helma Santos Borges, interpôs recurso em decorrência   da aplicação da penalidade prevista no art. 57, II, da Lei 6266/03, qual seja, suspensão de salário,   que lhe foi imposta na portaria 010/2020  publicada no DOM de 7.732 relativa aos processos de   sindicância PR-SPMJ 625/2019 e  PR- SPMJ 197/2020, em virtude de suposta reincidência.  RESOLVE:  Art.1.  Receber o recurso com efeito suspensivo, até apreciação deste, com vistas a garantir  a ampla   defesa e o contraditório.  Art. 2. Esta Portaria entra em vigor a partir da sua publicação.  Salvador, 14 de agosto de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 230/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 50361   / 2018 de 18/10/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-111,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrito no   CNPJ nº. 40.432.544/0081-21, com sede na Avenida Tancredo Neves, nº 450, Edifício Suarez Trade,   24º andar, Sala 2402 - Caminho das Árvores, Salvador, Estação Rádio Base de Telefonia Celular   (ERB) BAITA58, modalidade rooftop, situada na Rua Adriano Joaquim dos Santos, nº 41, Itapuã,   Salvador-BA, sob coordenadas geográficas  12°56’53,52’’S  e 38°22’05,45’’W (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes:  I Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 60 (sessenta) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM    3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 12 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 231/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 50350   / 2018 de 18/10/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-112,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A, inscrito no   CNPJ nº. 40.432.544/0081-21, com sede na Avenida Tancredo Neves, nº 450, Edifício Suarez Trade,   24º andar, Sala 2402 - Caminho das Árvores, Salvador, para Estação Rádio Base de Telefonia Celular   (ERB) BACEN27, modalidade greenfield, situada na Rua Barão de Macaúbas, nº 27 - Barbalho,   Salvador-BA, sob coordenadas geográficas 12°57’58,10’’S e 38°29’50,96’’W (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes:   I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 60 (sessenta) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM   3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 12 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "6": "| N º 7.7606  PORTARIA Nº 232/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 26307   / 2018 de 30/05/2018, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-112,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a TELEFÔNICA S.A,   inscrito no CNPJ nº. 02.558.157/0024-59, com sede na Rua Silveira Martins, nº 1036 - Parte - Cabula,   Salvador, para Estação Rádio Base de Telefonia Celular (ERB) VILA LAURA (CP 88374), modalidade   greenfield, situada na Rua Carlos Chenaud, nº 66 - Vila Laura, Salvador-BA, sob coordenadas   geográficas 12°58’21,97’’S e 38°29’18,07’’W (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;   III. Operar o equipamento   conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, cria a licença para utilização sonora e dá outras   providências;  IV. Apresentar, no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização,   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03  aprovada pela Resolução CEPRAM 3.190/03;   V. Apresentar, no prazo de 90 (noventa) dias, Ludo Radiométrico prático, atualizado, acompanhado da   ART do profissional responsável.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 12 de agosto de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 234/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 20753/2019   de 08/05/2019,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2016-SUCOM/CLA/LU-127,   publicada no Diário Oficial do Município nº 6.674, através da Portaria nº 337/2016, pelo prazo de 03   (três) anos, à MACTRA COMÉRCIO DE COMBUSTÍVEIS E LUBRIFICANTES LTDA, inscrita no CNPJ nº   01.630.610/0001-31, para operar Posto de venda de combustíveis para aeronaves, com tancagem   de 100m³ de combustíveis líquidos, localizado na Alameda da Holanda, s/nº, Aeroporto Internacional   de Salvador Deputado Luís Eduardo Magalhães, sob as coordenadas geográficas 12°54’50.89”S,   38°20’35.78”O; 12°54’51.65”S, 38°20’35.22”O; 12°54’52.99”S, 38°20’37.07”O; 12°54’52.53”S,   38°20’37.47”O; 12°54’52.17”S, 38°20’36.99”O; 12°54’51.94”S, 38°20’37.11”O (Datum SIRGAS 2000),   mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:  I. Manter esta SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas;  II. Dispor a área de armazenamento temporário do óleo usado e/ou contaminado, de canaletas   metálicas interligadas ao sistema de Separação Água e Óleo (SAO), ou armazenar os recipientes   com óleo sobre bacia de contenção móvel ou fixa, de forma a conter possíveis vazamentos e/ou   derramamentos. Apresentar à no prazo de 180 (cento e oitenta) dias, relatório consubstanciado com   registro fotográfico da alternativa adotada;  III. Realizar adequação da bacia de contenção, de forma que a capacidade volumétrica seja,  no   mínimo, ao volume de todos tanques horizontais nela contidos, conforme a NBR  7.505-1. Apresentar,   no prazo de 180 (cento e oitenta) dias, relatório consubstanciado com registro fotográfico da   ampliação realizada;  IV. Realizar a limpeza periódica do sistema Separador de Água e Óleo (SAO) e de todas as canaletas,   com frequência adequada para garantir sua eficiência, devendo apresentar, anualmente, registros   fotográficos;  V. Apresentar, quando da solicitação da renovação da Licença Ambiental, teste de eficiência do   sistema Separador de Água e Óleo (SAO). Esta avaliação deverá ser feita por meio de análises do   afluente e efluente do mesmo e a taxa de remoção de poluentes, conforme as recomendações da   NBR 14.605 da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa) e Resolução CONAMA nº   430. O Laudo deverá conter a identificação, anotação de responsabilidade técnica e a assinatura do   responsável técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  VI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR 6 - Equipamento de Proteção Individual (EPI), Portaria GM nº 3.214 de 08 de junho de   1978 e suas atualizações e alterações;  VII. Manter sempre atualizado o Auto de Vistoria do Corpo de Bombeiros (AVCB) e o Programa de   Prevenção de Riscos Ambientais (PPRA), devendo informar os trabalhadores de maneira apropriada   e suficiente sobre os riscos ambientais que possam originar-se nos locais de trabalho e sobre os   meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos mesmos, conforme   a NR-9;  VIII. Apresentar, no prazo de 180 (cento e oitenta) dias, o Programa de Gerenciamento de Risco   (PGR), conforme estabelecido na Resolução CEPRAM nº 3.965/2009, devendo realizar treinamentos   e sempre manter atualizado;  IX. Implementar o Programa de Educação Ambiental (PEA) voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site desta SEDUR em serviços formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  X. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques,   tubulações, de acordo com as NBR 7.505-1 e demais normas pertinentes, devendo apresentar,   anualmente, relatórios das manutenções preditivas, preventiva e corretivas dos equipamentos;  XI. Apresentar, anualmente, os relatórios de execução do Plano de Gerenciamento de Resíduos   Sólidos (PGRS) contendo planilhas de controle da geração e disposição dos resíduos, com sua devida   comprovação de destinação (embalagens plásticas, borras oleosas, óleo usado e/ou contaminado,   resíduos classe I, lâmpadas, pilhas, baterias; entre outros) para empresas devidamente habilitadas   e licenciadas;  XII. Destinar as borras do separador de água/óleo e óleo usado e/ou contaminado para empresas   rerrefinadoras devidamente licenciadas pelo órgão ambiental competente, conforme  a Norma   Técnica NT-02/2006 aprovada pela Resolução CEPRAM nº 3.656 de 25/08/2006;  XIII. Efetuar ensaio hidrostático nos tanques, tubulações e conexões, conforme a Resolução CEPRAM   nº 3.656 de 25/08/2006 e recomendação da NBR 7.821 (Tanques Soldados para Armazenamento   de Petróleo e Derivados) da ABNT. Apresentar até 08/06/2021, o relatório técnico acompanhado da   Anotação de Responsabilidade Técnica do ensaio realizado.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público. Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015. Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 13 de agosto de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020  ", "7": "| N º 7.760 7 DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  1494/2020 ELIANA GESTEIRA MATTOS 7º  Em, 14 de agosto de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do DOM nº 7.756, de 13 de agosto de 2020, pág. 10, referente à Portaria Nº 131/2020.  Onde se lê: desde 01/05/2020  Leia-se: 01/07/2020  GABINETE DO SECRETÁRIO DA SEMOP, em 14 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico Nº: 002/2020;  Processo Nº: 18.465/2020;  Objeto: Aquisição de 26 (vinte e seis) licenças perpétuas de software CAD (Computer Aided Design ou   Desenho Assistido por Computador), com garantia e serviço de suporte, conforme especificações e   condições estabelecidas no Termo de Referência.  LICITANTE VENCEDOR LOTE VALOR GLOBAL  TOTALCAD TREINAMENTO E COMÉRCIO LTDA -ME ÚNICO R$ 71.189,82  Valor Total da Licitação: R$ 71.189,82 (setenta e um mil, cento e oitenta e nove reais e oitenta e dois   centavos)   Data da homologação: 14/08/2020.  Critério de Julgamento: Menor Preço Global para o Lote.  Salvador, 14 de agosto de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº166/2020 - PROC: 272/2020 - SEMGE, cujo objeto é elaboração   de registro de preço para aquisição de EQUIPAMENTOS PARA VIDEOCONFERENCIA (HEADSET, USB   WEBCAM 4K, WEBCAM FULLHD E CÂMERA DE VIDEOCONFERÊNCIA INTEGRADA COM CONTROLE   REMOTO PARA PEQUENAS SALAS), com recebimento das propostas a partir das 8h do dia   31/08/2020; abertura no dia 01/09/2020 às 09:00h e início da disputa no dia 01/09/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de agosto de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE IMPUGNAÇÃO AO EDITAL   Tomada de Preços - SMS nº. 05/2020  Processo nº. 21914/2019  OBJETO: Contratação de pessoa jurídica especializada para construção da Unidade de Saúde da   Família Jardim Cajazeiras - USF Jardim Cajazeiras - cujo terreno está situado na Rua Luciano   Gomes, s/n - Bairro Jardim Cajazeiras (Pau da Lima), Distrito Sanitário Pau da Lima, nesta Cidade   do Salvador-BA.  A Comissão Permanente Mista de Licitação SMS/SUCOP, comunica aos interessados que a licitante   RFT CONSTRUÇÕES EIRELI, apresentou IMPUGNAÇÃO ao Edital, a qual foi conhecida, processada e   julgada improcedente, mantendo-se abertura da Tomada de Preços nº 05/2020 para o dia 19 de   agosto de 2020, às 10 horas, na sala de reuniões da CPML.  Salvador, 14 de agosto de 2020.   JAQUELINE MACEDO BARBOZA DE BARROS  Presidente da Comissão  INEXIGIBILIDADE DE LICITAÇÃO Nº 003/2020  PROCESSO Nº: 2502/2020  CONTRATADA: DELTA MEDICAL COMÉRCIO E SERVIÇOS EIRELI - EPP  CNPJ: 19.685.685/0001-85  OBJETO: Contratação de empresa especializada na prestação de serviço de assistência técnica de   manutenção preventiva e corretiva, com reposição de peças, acessórios, pintura e atualização de   software, nos equipamentos: Monitores Multiparamétricos e de Cabeceira, da marca ALFAMED,   pertencentes à Secretaria Municipal de Saúde do Salvador, conforme CI BENS Nº 06/2020  VALOR GLOBAL: R$ 98.280,00 (noventa e oito mil, duzentos e oitenta reais)  AMPARO LEGAL: Artigo 25, Inciso I da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade  10.122.0016.250106/10.301.0016.249300/10.302.0002.232900/10.302.0016.249400; Elemento de   Despesa 33.90.39/33.90.30; Fonte de Recurso: 002 (Rec. de Impostos e Transferências de Impostos   - Saúde) e 014 (Transferências Fundo a Fundos de Recursos do SUS do governo Federal - Bloco de   Custeio)  PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 23/07/2020  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 139/2020, Processo nº 8492/2020, publicada no DOM nº 7.675 de 04 de   junho de 2020, página 40  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.304.0003.233100; Elemento de Despesa 33.90.30;   Fonte de Recurso 02 (Ex. Anterior - Transf de Recursos SUS do Gov Fed - Bloco de Custeio - Inc   Financ Vig em Saú)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.304.0003.233100; Elemento de Despesa 33.90.30;   Fonte de Recurso 014 (Ex. Anterior - Transf de Recursos SUS do Gov Fed - Bloco de Custeio - Inc   Financ Vig em Saú)  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "8": "| N º 7.7608  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE MANIFESTAÇÃO DE INTERESSE Nº 05/2020  SERVIÇOS DE CONSULTORIA (PESSOA JURIDICA)  Instituição: Banco Interamericano de Desenvolvimento País: Brasil Projeto: Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR SALVADOR Setor: Secretaria de Cultura e Turismo de Salvador / Unidade Coordenadora do Programa - UCP Contrato de Empréstimo Nº 3682/OC-BR Data limite: 31/08/2020  A Prefeitura Municipal de Salvador recebeu um financiamento do Banco Interamericano de  Desenvolvimento (BID), para o Programa Nacional de Desenvolvimento Turístico em Salvador -  PRODETUR Salvador e pretende utilizar parte dos recursos para a seleção e contratação de serviços  de consultoria para criação e implantação do Centro de Interpretação do Patrimônio - Complexo  Casa da História de Salvador e Arquivo Público Municipal.  Os serviços de Consultoria (“os serviços”) compreendem: a elaboração da Concepção Estratégica,  Mapeamento de Repertório (documentos, objetos, depoimentos, experiências, vivências, memória  individuais e coletivas da comunidade), Plano Museológico, Projeto Museográfico e a Implantação  do Centro de Interpretação do Patrimônio. Os serviços incluem a elaboração da proposta conceitual,  programas e projetos executivos, além de todas as aquisições e acompanhamento do processo de  implantação do novo equipamento cultural.   O Complexo Arquitetônico Casa de História de Salvador e Arquivo Público Municipal será conceituado  como o Centro de Interpretação do Patrimônio da cidade do Salvador, com uma proposta voltada ao  estímulo de novas leituras sobre os fatos históricos consolidados, na desconstrução de parâmetros  interpretativos eurocêntricos sobre os povos originários e afrodescendentes, inserindo-os nas  narrativas como sujeitos sociais plenos, evidenciando, notadamente, o legado da afro descendência  e sua influência socioeconômica e cultural, na construção da identidade soteropolitana, baiana e  brasileira, não apenas como força física, mas também como força intelectual.  O novo equipamento deverá ser referência na preservação de acervos, difusão cultural e interpretação  do patrimônio, através de uma perspectiva inclusiva, integrativa, educacional e conectada com  as novas tecnologias, a fim de propiciar variadas interligações entre os diversos conteúdos que  compõem a nossa história, com destaque aos bens protegidos e reconhecidos de natureza material e  imaterial, as demais expressões e equipamentos turísticos e culturais da cidade.  Seguindo essas premissas, o Centro de Interpretação do Patrimônio - Complexo Casa da História de  Salvador e Arquivo Público Municipal, se posicionará como um ponto de conexão entre o passado e  o futuro e um centro de acolhimento de turistas e visitantes. Visa estimular o processo de conexão  emocional e intelectual do visitante ao patrimônio; comunicar a importância e o significado do  patrimônio; estimular o sentimento de pertencimento; promover a mediação cultural; compartilhar  conhecimentos, experiências, vivências e memórias; trabalhar para educar e conscientizar; propiciar  a reflexão e o pensamento inclusivo; promover o reposicionamento histórico de Salvador da Bahia  e do Brasil; promover o respeito pelas diferenças; criar oportunidades e impactos econômicos e  sociais positivos.  Assim, reafirmando o compromisso com a valorização do patrimônio e promoção turístico-cultural  de Salvador, primeira capital do Brasil, o Centro de Interpretação do Patrimônio, faz parte do  conjunto ações de requalificação da região - Av. Miguel Calmon, a Casa da Música, Mercado Modelo  e Praça Visconde de Cayru, e, juntamente com os Espaços Pierre Verger da Fotografia (Forte Santa  Maria), o Espaço Carybé de Artes (Forte São Diogo), a Casa do Rio Vermelho, a Casa do Carnaval,  dentre outros, integrará a uma nova rede de equipamentos culturais que, além de oferecer uma  experiência turística inovadora e atual ao público visitante, impactará positivamente a paisagem  urbana, mediante a restauração e recuperação de edifícios históricos, assim como a revitalização do  seu entorno, fortalecendo ainda  o movimento #vemprocentro, criado pela Prefeitura.   Cabe destacar que o Complexo Arquitetônico é composto por dois imóveis contíguos e interligados,  sendo um destes um casarão histórico, em processo de restauro, e o outro, um edifício em  construção, erguido especialmente para abrigar o Arquivo Público Municipal e compor o conjunto  cultural. As edificações integram o “Conjunto Urbano e Arquitetônico da Cidade Baixa de Salvador”  tombado pelo IPHAN e sob proteção rigorosa pela Lei Municipal nº 3.289/83. As obras em andamento  serão concluídas no segundo semestre de 2021.    Os trabalhos serão realizados pela Contratada no prazo de 13 (meses) meses e em conformidade  com as políticas do BID, GN 2350-9.  A Secretaria de Cultura e Turismo de Salvador convida as firmas consultoras elegíveis a manifestar  o interesse em prestar os serviços solicitados. As firmas consultoras interessadas deverão fornecer  informações que demonstrem que estão qualificadas para prestar os serviços (folhetos, descrição de  serviços semelhantes executados, experiência em condições idênticas, corpo técnico adequado etc.).  Espera-se que as manifestações de interesse a serem apresentadas demonstrem experiência  na elaboração e implantação de projetos similares;  experiência com a cultura afro-brasileira,  demonstrando compreensão da sua importância e influência; experiência no desenvolvimento de  pesquisa e prospecção de itens de importância histórica, iconográfica e artística; experiência na  elaboração de instrumento de planejamento estratégico, tático e operacional de instituições culturais  e/ou museus; experiência na elaboração do Plano de Interpretação do Patrimônio; experiência  na elaboração e/ou desenvolvimento de Projetos Expográficos contemporâneos e multimídia, em  Museus e/ou Espaços Culturais.  A lista curta deve incluir seis firmas com ampla representação geográfica; não contendo mais de  duas de cada país membro do Banco.  As firmas consultoras poderão associar-se com outras firmas na forma de uma joint venture ou por  meio de subcontrato para melhorar as suas qualificações. Para efeito a formação da lista curta, a  nacionalidade de uma empresa é a do país em que está legalmente constituída ou incorporada e, no  caso de joint venture, será considerada a nacionalidade da empresa designada como representante  (Líder do Consórcio).  A firma consultora será selecionada de acordo com Seleção Baseada na Qualidade e Custo - SBQC  definido nas Políticas do BID. As Firmas Consultoras interessadas podem obter mais informações por  meio do endereço eletrônico/e-mail celprodetur@salvador.ba.gov.br.  As Manifestações de Interesse deverão ser entregues na forma escrita (pessoalmente, por via postal  ou correio eletrônico/e-mail) até o dia 31 de agosto de 2020 às 17h00 (hora Salvador), de acordo  com os dados a seguir:   Secretaria de Cultura e Turismo da Prefeitura Municipal de Salvador  Comissão Especial de Licitações Márcio Peixoto Lima Presidente da Comissão Especial de Licitações  Assunto: Seleção Baseada na Qualidade e Custo - SBQC (PROC 663/2020) - contratação de serviços  de consultoria para criação e implantação do Centro de Interpretação do Patrimônio - Complexo  Arquitetônico Casa da História de Salvador e Arquivo Público Municipal Endereço: Rua da Argentina,  341 - Comércio CEP 40.310.110 - Salvador - Bahia - Brasil  Tel.: +55 71 3202-7660/7628  E-mail: celprodetur@salvador.ba.gov.br  Website: http://www.prodeturssa.salvador.ba.gov.br/index.php/licitacoes  Salvador, 12 de agosto de 2020.  MÁRCIO PEIXOTO LIMA Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de  Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 010/2020 LICITAÇÃO nº 012/2020 OBJETO: Aquisição de cimento CP-II-Z-32, com entrega CIF (custo, seguro e frete de responsabilidade  do fornecedor), para diversos logradouros da cidade do Salvador, visando manutenções corretivas  e preventivas neste município, a fim de atender as demandas da Secretaria - SEMAN, conforme  especificado no Termo de Referência.  PROCESSO nº 380/2020  Situação: CANCELADA.  Data da Homologação: 14/08/2020  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias  úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto  Seco Pirajá.  Salvador, 14 de Agosto de 2020.  NEUZA LIMA BOMFIM Pregoeira/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL atendendo a decisão do Sr. Diretor Presidente da   Companhia de Desenvolvimento Urbano de Salvador - DESAL, divulga o resultado da licitação abaixo   especificada:  Pregão Eletrônico: nº 002/2020  Licitação nº 002/2020  Processo nº 30/2020  Objeto: Fornecimento e Instalação de Grama Sintética e afins destinados a intervenções de   requalificação em espaços urbanos no Município de Salvador, incluindo os insumos necessários, de   acordo com as condições, especificações e detalhes técnicos estabelecidos no Termo de Referência.  Empresa Vencedora: MP2 CONSTRUCOES EIRELI  CNPJ: 24.597.344/0001-98  Valor da Proposta: R$ 434.770,00 (quatrocentos e trinta e quatro mil, setecentos e setenta reais).  Data da Homologação: 12 de agosto de 2020.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COPEL - DESAL, no endereço: BR 324, Km 8,5, Pirajá.  Salvador, 14 de agosto de 2020.  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020  ", "9": "| N º 7.760 9 CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 025/2020  PROCESSO ELETRÔNICO Nº: 1304/2020 - SEMGE.  EMPRESA: VIA NET SERVIÇOS E COMÉRCIO DE INFORMÁTICA LTDA   CNPJ: 00.129.166/0001-02.  OBJETO: contratação através de Sistema Registro de Preço, de empresa especializada para a   execução, por demanda, de serviços de infraestrutura de redes lógica (cabo UTO, cabo óptico e   enlace de rádios) e elétrica, para atender as demandas desta Secretaria de Gestão - SEMGE, segundo   as condições previstas no Termo de Referência - ANEXO XI, bem como quanto ao estabelecido no   presente instrumento contratual - ANEXO I   VALOR TOTAL: R$ 15.800,00 (quinze mil e oitocentos reais)  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 14 de agosto de 2020.  Salvador, 14 de agosto de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 119/2020  PROCESSO: 253/2020  OBJETO: Registro de Preços de Termômetro  TERMO DE COMPROMISSO SEMGE Nº 291/2020  CONTRATADO: MEDCITY PRODUTOS MÉDICOS LTDA - EPP  CNPJ: 04.150.605/0004-62  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  SECIS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 12 de agosto de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  RICARDO BARRETO PRATA MEDCITY PRODUTOS MÉDICOS LTDA - EPP  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  01 200019894 TERMOMETRO P/ AFERICAO  TEMPERATURA CORPORAL A DISTANCIA.  UN 247.22  Salvador, 14 de agosto de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009049  Processo: 1668/2020  Contratada: ALDENER GONÇALVES DE OLIVEIRA - ME.  CNPJ nº.34.055.962/0001-60.  Objeto: Pincel para pintura n° 12 (03 unidades), pincel para pintura n° 16 (03 unidades) e pincel para   pintura n° 18 (03 unidades)  Valor total: R$ 41,70 (quarenta e um reais e setenta centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 14/08/2020.  Salvador, 14 de agosto de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009050  Processo: 1668/2020  Contratada: ALDENER GONÇALVES DE OLIVEIRA - ME.  CNPJ nº.34.055.962/0001-60.  Objeto: Rolo para pintura em espuma para poliéster (04 unidades), rolo para pintura em lã de carneiro   100mm (02 unidades), rolo para pintura em lã de carneiro 230mm (05 unidades) e espátula em aço   (04 unidades).  Valor total: R$ 130,91 (cento e trinta reais e noventa e um centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 14/08/2020.  Salvador, 14 de agosto de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 01/2020  PROCESSO Nº: 62/2020 - COGEL  CONTRATADO: MAXIFROTA SERVICOS DE MANUTENÇAO DE FROTA LTDA; CNPJ Nº. 27.284.516/0001-  61.  OBJETO: Contratação temporária de serviços de gerenciamento informatizado de frota de veículos,   através de fornecimento de cartões eletrônicos, utilizados na operação de compra de combustíveis,   gasolina e óleo diesel em redes de postos credenciados.  DESCONTO PERCENTUAL: 3% de taxa de administração.  PRAZO: 6 meses.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.30 Fonte de   Recurso: 0.1.00.  FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  ASSINATURA: 14/08/2020.  Salvador, 14 de agosto 2020.  EUDE SANTANA  Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "10": "| N º 7.76010  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 086/2020   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Centro Educativo Amiguinhos De Jesus   CNPJ: 14.609.197/0001-75  MODALIDADE: Credenciamento  PROCESSO Nº: 7012/2019  OBJETO: A prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.  VALOR ESTIMADO: R$: 103.862,28 (Cento e três mil, oitocentos e sessenta e dois reais e vinte e oito   centavos).   DOTAÇÃO ORÇAMENTÁRIA: Projeto/ Atividade; 161500; 161600, Natureza da Despesa; 33.90.39,   Fonte - 01.01.000000  DATA DE ASSINATURA: 12/08/2020  ASSINAM:   RAFAELLA PONDÉ CERDEIRA   Secretaria Municipal da Educação  GLEIDEANE DOS SANTOS DE JESUS   Centro Educativo Amiguinhos de Jesus  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 143/2019  Resumo do 2° Termo “Ex Officio” ao Contrato nº 143/2019, celebrado em 21/11/2019, entre a MS/  Secretaria Municipal da Saúde e GTRF MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1422/2020  OBJETO: Prorrogar a vigência do presente Contrato de 17/08/2020 até 14/11/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil,   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 027/2017  PROCESSO: Nº 7973/2018  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em suprimir em   23,76% (vinte e três por cento e setenta e seis centésimos), o equivalente a R$ 45.699,84 (quarenta e   cinco mil seiscentos e noventa e nove reais e oitenta e quatro centavos) do valor original do contrato   027/2017;   O valor anual estimado anteriormente em R$ 237.999,96 (duzentos e trinta e sete mil novecentos e   noventa e nove reais e noventa e seis centavos), passa a ser R$ 192.300,12 (cento e noventa e dois   mil trezentos reais e doze centavos), conforme Proposta de Preços Anexo I do presente termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; 10.122.0016.250106; Elemento de   Despesa 3.3.90.30; 3.3.90.39; Fonte de Recursos 0.1.02 e 0.2.14.  CONTRATADA: MEDICALSYSTEM COMÉRCIO E SERVIÇOS DE EQUIPAMENTOS MÉDICOS LTDA.  CNPJ: 06.269.451/0001-05  DATA DA ASSINATURA: 06/08/2020.  AMPARO LEGAL: Art. 57, Inciso II, da Lei Federal nº 8.666/93.  RESPONSÁVEL LEGAL: Linaldo Ribeiro Issa  Salvador, 14 de agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 25059/2019   AFM Nº: 8562/2020 - R$ 2.444,00 - DATA DA ASSINATURA: 28/07/2020   CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 950/2019  AFM Nº: 8495/2020 - R$ 1.033,50 - DATA DA ASSINATURA: 27/07/2020   AFM Nº: 8494/2020 - R$ 54.219,00 - DATA DA ASSINATURA: 27/07/2020   CONTRATADA: ÉTICA MED COM. E REPRESENTAÇÕES DE PROD. HOSPITALRES LTDA  CNPJ: 12.606.382/0001-80  OBJETO: RECIPIENTES E MATERIAIS PARA ACONDICIONAMENTO E EMBALAGEM  PROCESSO: 1643/2019  AFM Nº: 8669/2020 - R$ 6.000,00 - DATA DA ASSINATURA: 30/07/2020   CONTRATADA: MASTER PAPELARIA E MATERIAIS DE LIMPEZA LTDA   CNPJ: 13.181.572/0001-66  OBJETO: ARTIGOS DE PAPEL PARA HIGIENE  PROCESSO: 3263/2019   AFM Nº: 8749/2020 - R$ 10.756,00 - DATA DA ASSINATURA: 03/08/2020   CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO  PROCESSO: 18048/2018  AFM Nº: 8502/2020 - R$ 4.485,00 - DATA DA ASSINATURA: 28/07/2020   AFM Nº: 8501/2020 - R$ 175,500,00 - DATA DA ASSINATURA: 28/07/2020   AFM Nº: 8503/2020 - R$ 4.605,00 - DATA DA ASSINATURA: 28/07/2020   CONTRATADA: ACCUMED PRODUTOS MÉDICO HOSPITALARES LTDA   CNPJ: 06.105.362/0001-23  OBJETO: MATERIAIS E UTENSÍLIOS DE LIMPEZA  PROCESSO: 9318/2019   AFM Nº: 8673/2020 - R$ 1.120,00 - DATA DA ASSINATURA: 30/07/2020   AFM Nº: 8675/2020 - R$ 728,00 - DATA DA ASSINATURA: 30/07/2020   AFM Nº: 8671/2020 - R$ 752,00 - DATA DA ASSINATURA: 30/07/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 6641/2019   AFM Nº: 8672/2020 - R$ 16.800,00 - DATA DA ASSINATURA: 30/07/2020   AFM Nº: 8674/2020 - R$ 12.000,00 - DATA DA ASSINATURA: 30/07/2020   AFM Nº: 8670/2020 - R$ 14.670,00 - DATA DA ASSINATURA: 30/07/2020   CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÒGICO E VETERINÁRIO  PROCESSO: 13971/2019   AFM Nº: 8521/2020 - R$ 432,00 - DATA DA ASSINATURA: 28/07/2020   CONTRATADA: DIABETICOS EIRELI  CNPJ: 28.675.331/0001-40  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329/2493/2334/2331/2501/2330 -  Elemento de   Despesas:  33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS).  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS PARA HIGIENE PESSOAL  PROCESSO: 8017/2019   AFM Nº: 8563/2020 - R$ 13.828,48 - DATA DA ASSINATURA: 28/07/2020   AFM Nº: 8561/2020 - R$ 302.725,96 - DATA DA ASSINATURA: 28/07/2020   CONTRATADA: LICIMASTER DIST. DE MEDICAMENTOS E PROD. MÉDICO HOSPITALAR EIRELI  CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329/2493 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1201/2020, Processo nº 7443/2019, publicada no DOM nº 7.582, de 29 de fevereiro de   2020, página 24 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501- Elemento de Despesas   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002   (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/1050- Elemento de Despesas         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15  Á 17DE AGOSTO DE 2020  ", "11": "| N º 7.760 11 33.90.30/44.90.52- Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas)  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 5632/2020, Processo nº 5038/2019, publicada no DOM nº 7.624, de 14 de abril de 2020,   página 17. Material  ONDE SE LÊ:   PROCESSO: 5038/2019  LEIA-SE:   PROCESSO: 7977/2019  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 7012/2020, Processo nº 80/2020, publicada no DOM nº 7.712, de 04 a 06 de julho de   2020, página 18 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2330, 2493, 2329, 2501 -  Elemento de   Despesas:  33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS), 002 (Rec. de Impostos e Transferência de Impostos - Saúde) e 091 (Operações de   Crédito)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1050, 2330, 2493, 2329, 2501, 2630 -  Elemento de   Despesas:  33.90.30/44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS), 002 (Rec. de Impostos e Transferência de Impostos - Saúde) e 091 (Operações de   Crédito Externas - Recursos de Ressarcimento de Operações de Crédito)  Salvador, 13 de agosto de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 161/2020,   publicado no DOM nº 7.589, de 11 de março de 2020, página 63.  Onde se Lê:   VALOR GLOBAL: R$ 200.160,00 (duzentos mil cento e sessenta reais)  Leia-se:   VALOR GLOBAL: R$ 2.641.920,00 (dois milhões seiscentos e quarenta e um mil novecentos e vinte   reais) e o valor mensal estimado de R$ 220.160,00 (duzentos e vinte mil cento e sessenta reais)  Salvador, 13 de agosto de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020003085  LICITAÇÃO Nº: 116/2020.  TERMO DE COMPROMISSO Nº: 2020000231.  PROCESSO ADMINISTRATIVO Nº: 189/2020.  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO   CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS  VALOR TOTAL: R$ 81.801,83 (OITENTA E UM MIL OITOCENTOS E UM REAIS E OITENTA E TRÊS   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002  ELEMENTO DE DESPESA: 33903012  FONTE: TESOURO.  DATA DA AFM: 13/08/2020  PROCESSO Nº 2565/2020  Salvador, 14 de agosto de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008878  Processo: 8193/2019  Contratada: AHOP Comercio Artigos de Escritório e Serviço   CNPJ nº.06.123.226/0001-66  Pregão Eletrônico:309/2019  Objeto: Material de Consumo   Valor total: R$ 13,80 (treze reais e oitenta centavos)   Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 2020008879  Processo: 1630/2019  Contratada: R. Clean Comercial EIRELI ME  CNPJ nº.26.728.117/0001-80  Pregão Eletrônico: N º132/2019  Objeto: Material de Consumo  Valor total: R$ 900,00 (novecentos reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 2020008880  Processo: 1630/2019  Contratada: YM 8 Comercial de Livros, Produtos de Papelaria, Limpeza  CNPJ nº. 12.396.993/0001-41  Pregão Eletrônico Nº 132/2019  Objeto: Material de Consumo  Valor total: R$167,00 (Cento e sessenta e sete reis)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 2020008886  Processo: 9318/2019  Contratada: R. Clean Comercial  Eireli ME  CNPJ nº. 26.728.117/0001-80  Pregão Eletrônico Nº 004/2020  Objeto: Material de Copa e Cozinha  Valor total: R$512,00 (Quinhentos e doze reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Salvador, 26 de junho de 2020.   MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008881  Processo: 7117/2019.3  Contratada: R. Clean Comercial EIRELI-ME   CNPJ nº.26.728.117/0001-80  Pregão Eletrônico: 274/2019  Objeto: Material de Consumo   Valor total: R$600,00 (seiscentos reais)   Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 33.90.30. fonte de recurso: 000     AFM: 2020000057  Processo: 1648/2019.2  Contratada: YM 8 Comercial de Livros, Produtos de Papelaria, Limpeza  CNPJ nº.12.396.993/0001-41        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "12": "| N º 7.76012  Pregão Eletrônico: N º 126/2019  Objeto: Material de Consumo  Valor total: R$ 136,50 (cento e trinta e seis reais e cinquenta centavos)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 2020008883  Processo: 8518/2019  Contratada: Sales Comércio e Serviços EIRELI  CNPJ nº. 21.961.596/0001-66  Pregão Eletrônico Nº 3211/2019  Objeto: Material de Escritório  Valor total: R$ 120,60 (cento e vinte reais e sessenta centavos)  Dotação orçamentária: Projeto/atividade 250131   Elemento de despesas: 4.4.90.52 fonte de recurso: 000  AFM: 2020008875  Processo: 234/2020  Contratada: Atakadão Atakarejoi  CNPJ nº. 73.894.952/0001-58  Pregão Eletrônico Nº 106/2020  Objeto: Material de Limpeza  Valor total: R$ 336,00 (trezentos e trinta e seis reais)  Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 2020008885  Processo: 1591/2019  Contratada: Confiança Construções Reformas e Comercio Varejistas  CNPJ nº.21.539.006/0001-01  Pregão Eletrônico Nº 112/2019  Objeto: Material   de Copa e Cozinha  Valor total: R$ 250,00 (duzentos e cinquenta reais)   Dotação orçamentária: Projeto/atividade 250131  Elemento de despesas: 3.3.90.30 fonte de recurso: 000  AFM: 20200008877  Processo: 1634/2019  Contratada: Durval Emerson E. de Souza - Comercial - ME  CNPJ nº.26.185.189/0001-28  Pregão Eletrônico Nº 097/2019  Objeto: Material de Consumo  Valor total: R$ 177,00 (cento e setenta e sete reais)  Dotação orçamentária: Projeto/atividade 250131   Elemento de despesas: 3.3.90.30 fonte de recurso: 000  Salvador, 14 de agosto de 2020.   MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008789 Processo: 8347/2019 Objeto: Papel higiênico, folha dupla de alta qualidade, neutro, picotado, gofrado, com capacidade  de absorção compatível com o uso (alta absorção), evitando tanto o esfarelamento quanto a  impermeabilidade, 100% fibras celulósicas, cor branca, rolo com: 10CM x 30M (Lx C)(com variação  máxima de 2 %), embalagem com 64 rolos. A embalagem deve conter dados de identificação,  dados do fabricante, normas e legislações vigentes para o produto. Apresentar na proposta  laudo microbiológico, de acordo com a Anvisa/RDC vigente e atendimento da ABNT NBR 15464 e  posteriores, em vigor, para os papeis sanitários. Quantidade: 2560 (dois mil quinhentos e sessenta) rolos.  Papel higiênico, folha simples de alta qualidade, não picotado, gofrado, com capacidade de absorção  compatível com o uso (alta absorção), evitando tanto o esfarelamento quanto a impermeabilidade,  100% fibras celulósicas, cor branca, rolo com: 10 CM x 300M (Lx C)(com variação máxima de 2 %),  embalagem com 08 rolos. A embalagem deve conter dados de identificação, dados do fabricante,  normas e legislações vigentes para o produto. Apresentar na proposta laudo microbiológico,  conforme portaria 1.480 de 31/12/1990, do ministério da saúde, e atendimento da ABNT NBR 15464  2007 e posteriores, em vigor, para os papeis sanitários. Quantidade: 320 (trezentos e vinte) rolos.  Empresa: R. CLEAN COMERCIAL EIRELI ME CNPJ: 26.728.117/0001-80 Valor: R$ 3.212,80 (três mil duzentos e doze reais e oitenta centavos) Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro  Salvador, 13 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008814. Processo: 8511/2019. Pregão Eletrônico: 312/2019. Objeto: Carimbo automático, autoentitado, para texto, confeccionado em fotopolímero, espessura  mínima de 3MM, corpo em material plástico, estojo autoentitado e almofada acoplada, com visor  para impressão do texto do carimbo, tamanho aproximadamente 38 MM X14 MM, tinta na cor preta. Quantidade: 150 (cento e cinquenta) unidades. Carimbo automático, autoentitado, para texto, confeccionado em fotopolímero, espessura mínima  de 3 MM, corpo em material plástico, estojo autoentitado e almofada acoplada, com visor para  impressão do texto do carimbo, tamanho aproximadamente 47 MM X18 MM, tinta na cor preta. Quantidade: 15 (quinze) unidades. Empresa: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI. CNPJ: 04.496.562/0001-29. Valor: R$ 2.025,00 (dois mil e vinte e cinco reais). Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903003. Fonte: Tesouro  AFM: 2020008813. Processo: 7117/2019. Objeto: Caixa para arquivo, em plástico, ondulada, cor: azul, 130X 245 X350 MM(variação 5%). Quantidade: 200 (duzentas) unidades. Empresa: BAHIA GRAF LTDA CNPJ: 03.828.581/0001-42. Valor: R$ 630,00 (seiscentos e trinta reais) Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903003. Fonte: Tesouro  AFM: 2020008812. Processo: 3641/2019.2 Objeto: Copo confeccionado em plástico, descartável, cor branca, capacidade 200ml, massa média  mínima 1,80g, resistência a compressão lateral mínima 0,8, conforme norma da ABNT NBR vigente,  certificado pelo INMETRO,  embalagem com 100 unidades, contendo dados de identificação do  produto, marca e informações sobre o fabricante.  Quantidade: 500 (quinhentas) centros. Empresa: CASA ATLANTICO EIRELI-ME. CNPJ: 22.505.764/0001-71. Valor: R$ 1.305,00 (mil trezentos e cinco reais). Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903003. Fonte: Tesouro  AFM: 2020008811. Processo: 1634/2019.3 Objeto: Grampo para grampeador 26/6 arame galvanizado - capacidade de grampear até 25 folhas  (75G/M2). Embalagem com 5000 grampos. Quantidade: 40 (quarenta) caixas Empresa: R. CLEAN COMERCIAL EIRELI-ME. CNPJ: 26.728.117/0001-80 Valor: R$ 176,00 (cento setenta e seis reais) Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903003. Fonte: Tesouro  AFM: 2020008826 Processo: 6932/2019. Objeto: Capa para processo perolizada com logomarca oficial, papel apergaminhado na cor branca  com 180G/M2 e com uma dobra, impressão OFF-SET na cor preta, dimensões da capa dobrada: 229x  324 mm, conforme modelo. Quantidade: 1000 (mil) unidades. Empresa: BAHIA GRAF LTDA. CNPJ: 03.828.581/0001-42 Valor: R$ 340,00 (trezentos e quarenta reais) Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903003. Fonte: Tesouro  AFM: 2020008824 Processo: 9454/2019. Objeto: Escova para limpeza, cerdas de nylon, base em madeira, formato oval.  Quantidade: 10 (dez) unidades. Empresa: R. CLEAN COMERCIAL EIRELI-ME. CNPJ: 26.728.117/0001-80 Valor: R$ 17,30 (dezessete reais e trinta centavos) Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro  Salvador, 13 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020008825 Processo: 207/2020 Objeto: Inseticida em forma de aerossol, base aquosa, multi-inseticida (eficaz contra mosca, formiga,  barata e mosquito da dengue) não contendo (CFC) clorofluor carbono, embalagem com 300ml,  contendo no rótulo composição indicação modo de usar e precauções no uso do produto, nome do  fabricante, distribuidor e/ou importador, origem, CNPJ, químico responsável  e nº CRQ,  produto   notificado e com  registro  no Ministério da Saúde/Anvisa, lote de fabricação e prazo de validade.  Quantidade: 120 (cento e vinte) tubos. Empresa: LUCIANO FREITAS COSTA . CNPJ: 05.092.265/0001-80. Valor: R$ 840,00 (oitocentos e quarenta reais). Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro  AFM: 2020008777 Processo: 120/2020.2 Objeto: Colchão hospitalar, espuma 100% poliuretano, densidade D33, forro impermeável e lavável,  confeccionado em napa, cor vinho, suspiro e zíper, dimensões 1880x880x120 a 140MM.  Quantidade: 40 (quarenta) unidades. Empresa: VICTORIA COLCHOES ERELI. CNPJ: 08.848.339/0001-54. Valor: R$ 6.080,00 (seis mil oitenta reais). Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903010. Fonte: Tesouro  AFM: 2020008780 Processo: 1643/2019.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 15  Á 17DE AGOSTO DE 2020  ", "13": "| N º 7.760 13 Objeto: Caixa térmica em polietileno de alta densidade com isolação em poliuretano, com tampa, com  alça, cores diversas, capacidade para 34 litros.  Quantidade: 10 (dez) unidades. Empresa: MASTER PAPELARIA E MAT E LIMPEZA LTDA  CNPJ: 13.181.572/0001-66. Valor: R$ 980,00 (novecentos e oitenta reais). Dotação Orçamentária: Atividade 263008. Elemento de Despesa 33903024. Fonte: Tesouro  AFM: 2020008778 Processo: 3263/2019. Objeto: Papel toalha interfolha, alto alvura (cor branca), com 02 dobras, gofrado, não reciclado,  fibras naturais de celulose virgem, com capacidade de absorção compatível com o uso (alta  absorção) evitando tanto o esfarelamento quanto a impermeabilidade, embalagem com 4.800 folhas,  dimensões aproximadas: 220 x 210 MM (com variação máxima de 2%).  A embalagem deve conter  dados de Identificação, dados do fabricante, normas e legislação vigente para o produto. Apresentar  na proposta laudo microbiológico de acordo com a Anvisa/RDC vigente e atendimento da  ABNT  NBR  15464 2007 e/ou posteriores em vigor, para os papeis sanitários .  Quantidade: 30 (trinta) caixas. Empresa: ORIGINAL CLEAN SOLUÇÕS EM HIGINIZAÇÃO PROFISSIONAL E   CNPJ: 12.868.901/0001-89. Valor: R$ 1.245,30 (mil duzentos e quarenta reais e trinta centavos). Dotação Orçamentária: Atividade 263008. Elemento de Despesa 33903017. Fonte: Tesouro  AFM: 2020008823 Processo: 6641/2019. Objeto: Saco plástico para lixo doméstico, em resina termoplástica virgem ou reciclada, capacidade  nominal 200 litros, com no mínimo 10 micras, dimensões 90 x 110 cm (variação +/- 5cm), embalagem  apresentando marca do produto e da empresa fabricante, quantidade, dimensões, capacidade  nominal e aplicação .  Quantidade: 1500 (mil e quinhentos) unidades Saco plástico para lixo doméstico, capacidade nominal 60 litros, em resina termoplástica virgem  ou reciclada, com no mínimo 10 micras, dimensões 60 x 70 cm (variação +/- 5cm), embalagem  apresentando marca do produto e da empresa fabricante, quantidade, dimensões, capacidade  nominal e aplicação. Quantidade: 2000 (dois mil) unidades. Empresa: R. CLEAN COMERCIAL EIRELI ME. CNPJ: 26.728.117/0001-80. Valor: R$ 650,00 (seiscentos e cinquenta reais). Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903017. Fonte: Tesouro.   Salvador, 13 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020008895  LICITAÇÃO: PE Nº 106/2020  TERMO DE COMPROMISSO: Nº 2020000218  PROCESSO: Nº 234/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: ATAKADÃO ATAKAREJO    CNPJ: 73.849.952/0001-58  OBJETO: ÁLCOOL LIQUIDO 70%   VALOR TOTAL: R$ 336,00 (TREZENTOS E TRINTA E SEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.04  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000437  DATA AFM: 07/08/2020  AFM: Nº 2020009102  LICITAÇÃO: PE Nº 065/2020  TERMO DE COMPROMISSO: Nº 2020000246  PROCESSO: Nº 123/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: SOE ORGANIZAÇÃO DE EVENTOS LTDA  CNPJ: 12.477.288/0001-79  OBJETO: CAFÉ TORRADO   VALOR TOTAL: R$ 532,00 (QUINHENTOS E TRINTA E DOIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.12  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000440  DATA AFM: 13/08/2020  AFM: Nº 2020009104  LICITAÇÃO: PE Nº 037/2020  TERMO DE COMPROMISSO: Nº 2020000284  PROCESSO: Nº 10298/19.5  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: COMDADOS COMÉRCIO E SERVIÇOS ELETRÔNICOS LTDA   CNPJ: 34.203.752/0001-71  OBJETO: INSTALAÇÕES E MONTAGEM DE REDE  VALOR TOTAL: R$ 2.215,00 (DOIS MIL DUZENTOS E QUINZE REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 03.90.39.09  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000441  DATA AFM: 13/08/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 002/2019 (SEMTEL)  Processo nº: 1299/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: TOP4 PROJETOS, ENGENHARIA E CONSULTORIA LTDA-CNPJ/MF nº 07.486.817/0001-60  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de   preços e serviços do Contrato nº 002/2019 (objeto: construção de salas multiuso anexas ao Centro   de Iniciação aos Esporte-CIE, Itapuã), referida nas cláusulas segunda e terceira da avença original,   substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 109.889,09 (cento e nove mil oitocentos e oitenta e nove reais e nove   centavos), correspondente a 24,54% do valor original contratado, fixado na cláusula quinta, consoante   planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.   CLÁUSULA TERCEIRA  As despesas serão suportadas com recursos financeiros na Unidade Orçamentária: 59.00.02-  UG SEMTEL; Subação: 27.812.005.1047-Construção de Equipamentos de Esporte e Lazer   nas Comunidades; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fonte de Recursos:   0.1.00-Tesouro; 0.1.13-ODC-Outorga Onerosa do Direito de Construir; 0.1.16-CIDE-Contr. de Interv.   do Domínio Econômico; 0.1.24-Convênios; 0.1.30-FIES-Transf. do Fundo de Invest. Econômico Social;   0.1.42-Royalties Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operação de Crédito   Internas; 0.1.91-Operações de Crédito Externas e 0.1.92-Alienação de Bens.  Base Legal: art. art. 58, I e art. 65, I, b, §§ 1º e 2º Lei Federal nº 8.666/93  Data de Assinatura: 11/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALEXANDER FERNANDES SANTOS GUSMÃO-  TOP4  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 053/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, CNPJ nº 13.927.801/0017-06, representada pela Sra. Secretária   JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor  Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de  junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente    APOSTILA ao Termo de Colaboração n° 007/2019, firmado em 04/12/2019, com vigência de  dezembro de 2019 a novembro de 2021, com a INSTITUIÇÃO SOCIAL MANASSÉS, de acordo com  o processo administrativo n° 3004/2019, cujo objeto é ofertar Serviços acolhimento residencial  transitório e acompanhamento psicossocial de adultos em situação de rua, risco social e que fazem  uso abusivo de substancias psicoativas.  FUNDAMENTO: Com base no Artigo 63, § 6º do Decreto Municipal nº 29.129/2017, realiza-se o  presente apostilamento, cujo objetivo é a alteração do Disposto na Cláusula - Terceira da Fonte:  2.1.00, prevista no instrumento inicial, acrescentando nova Fonte de recurso:  FONTE DE RECURSO: 0.1.00 e 0.1.91.  Salvador, 13 de agosto de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 15 Á 17 DE AGOSTO DE 2020 ", "14": "| N º 7.76014  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 006/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  ASSOCIAÇÃO CLUBE DE MÃES DO LAR PEROLAS DE CRISTO  CNPJ nº 97 326 243/ 0001-56.   OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência do   Termo de Fomento nº 006/2019, por 03 meses a iniciar-se em 20 de agosto de 2020 e findar-se em   19 de novembro de 2020, conforme Plano de Trabalho acostado, que passa a fazer parte integrante   do presente termo, com fundamento na Lei 13.019/2014 e Decreto Municipal 29.129/2017, tendo   como finalidade viabilizar a execução das ações, devido ao período de enfrentamento da pandemia   do COVID-19 (Res. 011/2020 e 022/2020 CMDCA).  Base Legal: Lei 13.019/2014 e Decreto Municipal 29.129/2017  Salvador, 06 de agosto de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  29443/2020 45655400120 JOELSON DE OLIVEIRA LIMA SEGUNDO  Salvador,14 de agosto de 2020  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 223/2020 - PROC. Nº 13241/2020.  COTAÇÃO DE PREÇO Nº 224/2020 - PROC. Nº 13240/2020.  COTAÇÃO DE PREÇO Nº 225/2020 - PROC. Nº 13236/2020.  COTAÇÃO DE PREÇO Nº 226/2020 - PROC. Nº 13234/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no Setor   de Suprimentos - SESUP, telefone: 3202-1147 e-mail: searp.saude@gmail.com, onde os interessados   poderão solicitar maiores informações.  Salvador, 14 de agosto de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Lacres de Segurança.  As propostas deverão ser apresentadas até às 15h do dia 20 de Agosto de 2020.  O processo administrativo nº. 2267/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 14 de Agosto de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 13 / 2020 para CONTRATAÇÃO DE PESSOA JURÍDICA PARA PRESTAÇÃO DE   SERVIÇOS DE MANUNTENÇÃO PREVENTIVA E CORRETIVA DE CARROS, atender demanda da SPMJ   (Conselhos Tutelares). As propostas deverão ser apresentadas até o dia 19 de agosto de 2020 às 14h.  O processo administrativo nº 19 / 2020, referente ao objeto da presente cotação encontra-se no   Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 e-mail: laudineia.mascarenhas@  salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   14 de agosto de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE CONVOCAÇÃO  A coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÂO DE PREÇO para contratação de empresa especializada para locação e manutenção de 56   aparelhos tipo janela de ar condicionados, pelo período de até 180 dias e com clausula resolutiva   para a da sede SEINFRA situada à Av. vale dos Barris nº 125, Barris. As propostas deverão ser   apresentadas de 18/08/2020 até o dia 20/08/2020 às 16h00min.   O processo administrativo nº 819/2020 referente ao objeto da presente cotação encontra-se no Setor   de Materiais - SEGEM, telefone: (71) 3202-4647/4617 e-mail: cad.seinfra@salvador.ba.gov.br, onde   os interessados poderão solicitar maiores informações.   Salvador, 14 de agosto de 2020  OLIVIA RIBEIRO Coordenadora Administrativa   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-17T10:49:46-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}