{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  23 DE MARÇO DE 2021   ", "1": "| N º 7.963  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  DECRETOS SIMPLES  5  SECRETARIA DE GOVERNO - SEGOV 5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  9  CONSELHO MUNICIPAL DE PROMOÇÃO E DEFESA DOS DIREITOS DE LÉSBICAS, GAYS, BISSEXUAIS, TRAVESTIS E TRANSEXUAIS - CMLGBT  9  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  9 FUNDAÇÃO CIDADE MÃE - FCM  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12 GUARDA CIVIL MUNICIPAL - GCM  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  LICITAÇÕES  14 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  16 FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  16  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  17 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONTRATOS  17 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  20  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  20 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  20  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  20 GUARDA CIVIL MUNICIPAL - GCM  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  21 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  21  EDITAIS  21 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "2": "| N º 7.9632  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.674 de 22 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.674/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.110300 3.3.90.47 2.1.91 17.000,00  23.695.0008.110300 3.3.90.35 2.1.91 17.000,00  SUB-TOTAL 17.000,00 17.000,00  TOTAL GERAL 17.000,00 17.000,00  33.674/2021  DECRETO Nº 33.675 de 22 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março  de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.675/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.39 0.1.02 2.600.000,00  10.122.0002.263000 3.3.90.39 2.1.91 3.300.000,00  10.122.0002.263000 3.3.90.39 2.2.14 3.600.000,00  10.122.0002.263000 3.3.90.92 0.1.02 2.600.000,00  10.122.0002.263000 3.3.90.92 2.1.91 3.300.000,00  10.122.0002.263000 3.3.90.92 2.2.14 3.600.000,00  SUB-TOTAL 9.500.000,00 9.500.000,00  TOTAL GERAL 9.500.000,00 9.500.000,00  33.675/2021  DECRETO Nº 33.676 de 22 de março de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.676/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430003-CODESAL 15.122.0016.250035 3.1.90.92 0.1.00 5.000,00  15.122.0016.250035 3.1.90.11 0.1.00 5.000,00  SUB-TOTAL 5.000,00 5.000,00  TOTAL GERAL 5.000,00 5.000,00  33.676/2021  DECRETO Nº 33.677 de 22 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso I.  DECRETA:           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "3": "| N º 7.963 3 Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.977.000,00 (Hum milhão, novecentos e setenta e sete mil reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo nº   67.298/2021-SEINFRA.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.677/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  610002-SEINFRA 16.482.0011.113600 4.4.22.51 2.1.00  1.977.000,00  SUB-TOTAL  1.977.000,00  TOTAL GERAL  1.977.000,00  33.677/2021  DECRETO Nº 33.678 de 22 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 522.000,00 (Quinhentos e vinte e dois mil reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.678/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.129700 3.3.90.35 2.1.91  97.000,00  23.695.0008.129700 3.3.90.47 2.1.91  3.000,00  23.695.0008.129800 3.3.90.35 2.1.91  340.000,00  23.695.0008.129800 3.3.90.39 2.1.91  15.000,00  23.695.0008.129800 3.3.90.47 2.1.91  67.000,00  23.695.0008.110300 3.3.90.35 2.1.91  522.000,00  SUB-TOTAL  522.000,00  522.000,00  TOTAL GERAL  522.000,00  522.000,00  33.678/2021  DECRETO Nº 33.679 de 22 de março de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto   do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da   Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   4.554.000,00 (quatro milhões, quinhentos e cinquenta e quatro mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação do próprio orçamento.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "4": "| N º 7.9634  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.679/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 0.1.00 4.554.000,00  SUB-TOTAL 4.554.000,00  610002-SEINFRA 15.451.0010.113700 4.4.90.51 0.1.00 4.554.000,00  SUB-TOTAL 4.554.000,00  TOTAL GERAL 4.554.000,00 4.554.000,00  33.679/2021  DECRETOS NUMERADOS   DECRETO Nº 33.680 e 22 de março de 2021  Cria Comissão de Regularização de ZEIS para acompanhamento e aprovação do Plano de  Regularização Fundiária da ZEIS de Gamboa de Baixo/Unhão.     O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das suas atribuições que lhe confere os arts. 81 e 82 do Plano Diretor de Desenvolvimento Urbano   do Município de Salvador, que dispõem sobre a formação da Comissão de Regularização de ZEIS,  DECRETA:  Art. 1º Fica criada a Comissão de Regularização de ZEIS para acompanhamento da   elaboração e aprovação do Plano Urbanístico e de Regularização Fundiária da ZEIS de Gamboa de   Baixo/Unhão, composta pelos seguintes membros:     I -representantes do Poder Executivo Municipal:  a)BEATRIZ LOUREIRO CERQUEIRA LIMA, matrícula nº 355, representante da   Fundação Mário Leal Ferreira - FMLF, que a presidirá;  b)RENÉE BUZAHR FONTES BARRETO, matrícula nº 811129, representante da   Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA.  II -representantes do Poder Legislativo Municipal:  a)Vereador GERALDO ALVES FERREIRA JUNIOR;  b)Vereador SÍLVIO HUMBERTO.  III -representantes da ZEIS:  a)LUCIENE ROSA DE JESUS;  b)JAVIER JOSÉ ANGONOA.  IV -associações de moradores dos bairros do entorno da região demarcada   como ZEIS:   a)Associação Amigos de Gege dos Moradores da Gamboa de Baixo - ANA   CRISTINA DA SILVA CAMINHA;  b)Associação de Moradores da Comunidade do Solar do Unhão - DILSON   VASCONCELOS DOS SANTOS.  V -Proprietários de Imóveis localizados na ZEIS:  a)Município de Salvador, representado por LAURENTINO MARTINEZ VILAN,   matrícula nº 870593-3;  b)Superintendência do Patrimônio da União / Bahia - SPU, representada por   LEONARDO JOSÉ NASCIMENTO REIS, matrícula SIAPE nº 1573326.  Art. 2º Os trabalhos da Comissão de Regularização de ZEIS serão finalizados após   instituição do Plano de Regularização Fundiária por ato do Poder Executivo.  Art. 3º A Comissão poderá criar grupos temáticos, observadas as especificidades e   as localidades das ZEIS.  Art. 4º Caberá à PGMS o competente assessoramento jurídico à presente Comissão   de Regularização de ZEIS.  Art. 5º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22  de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  JOÃO XAVIER NUNES FILHO  Secretário Municipal de Desenvolvimento Urbano  DECRETO Nº 33.681 de 22 de março de 2021  Regulamenta a Lei Municipal nº 9.561, de 09 de  março de 2021, que autoriza o Poder Executivo  Municipal a renovar a matrícula, para o ano  de 2021, dos alunos contemplados pela Lei nº  9.410/2018 (Projeto Pé na Escola) no ano letivo de  2020, além de estender o referido Projeto para o 1º  ano do Ensino Fundamental no ano letivo de 2021  e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica <https://leismunicipais.  com.br/lei-organica-salvador-ba> do Município, e considerando as disposições das Leis Municipais   nº 9.561, de 09 de março de 2021 e nº 9.410, de 14 de dezembro de 2018,  DECRETA:  Art. 1º Excepcionalmente para o ano de 2021, fica autorizado o Poder Executivo   Municipal, através da Secretaria Municipal da Educação, a renovar a matrícula nas instituições   credenciadas através do Projeto Pé na Escola dos alunos matriculados no ano letivo de 2020 em   instituições privadas credenciadas no referido Projeto.  Parágrafo único. A portaria de matrícula deverá contemplar a autorização de   renovação contida no caput deste artigo.  Art. 2º Excepcionalmente para o ano de 2021, fica autorizado o credenciamento de   instituições para o Projeto Pé na Escola para oferta do 1º ano do Ensino Fundamental, atendidas as   condições do Edital de Chamamento Público.  § 1º As instituições educacionais que atendem crianças do 1º ano do Ensino   Fundamental previstas no caput deste artigo devem ter autorização de funcionamento expedida   pelo Conselho Estadual de Educação  § 2º A autorização de matrícula no 1º ano do Ensino Fundamental nas instituições   credenciadas através do Projeto Pé na Escola contida no caput deste artigo deverá esta   contemplada em Portaria da Secretaria Municipal de Educação   Art. 3º Aplica-se o disposto no Decreto nº 30.734, de 2018, à renovação de   matrícula para o ano de 2021 dos alunos contemplados pela Lei nº 9.410/2018 (Projeto Pé   na Escola) no ano letivo de 2020, e à ampliação do referido Projeto para o 1º ano do Ensino   Fundamental no ano letivo de 2021, na forma da Lei nº 9.561, de 2021, no que não conflitar com   este Decreto.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "5": "| N º 7.963 5 DECRETOS SIMPLES   DECRETOS de 22 de março de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Delegar competência desde 01 de março de 2021, ao Secretário Municipal de Saúde, LEONARDO  SILVA PRATES e ao Subsecretário Municipal de Saúde, DÉCIO MARTINS MENDES FILHO para, em  nome do Município, receber doações de bens e serviços que possuam relação com o enfrentamento  da pandemia decorrente do coronavírus, sem ônus ou encargos, de pessoas físicas ou jurídicas, no  âmbito da Secretaria da qual é titular.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Delegar competência desde 01 de março de 2021, ao Secretário Municipal de Promoção Social  e Combate à Pobreza, Esportes e Lazer, CLISTENES BISPO para, em nome do Município, receber  doações de bens e serviços que possuam relação com o enfrentamento da pandemia decorrente  do coronavírus, sem ônus ou encargos, de pessoas físicas ou jurídicas, no âmbito da Secretaria da  qual é titular.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Delegar competência desde 01 de março de 2021, ao Secretário Municipal de Desenvolvimento  Urbano, JOÃO XAVIER NUNES FILHO para, em nome do Município, receber doações de bens e serviços  que possuam relação com o enfrentamento da pandemia decorrente do coronavírus, sem ônus ou  encargos, de pessoas físicas ou jurídicas, no âmbito do Município, excetuado as competências da  Secretaria Municipal de Saúde - SMS e da Secretaria Municipal de Promoção Social e Combate à  Pobreza, Esportes e Lazer - SEMPRE.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o que consta do processo 12893/2017 - SMS e com fundamento no artigo 47 da Lei  Complementar nº 01/91,   R E S O L V E:  Considerar exonerado, a pedido, desde 30/11/2017, o servidor RICARDO ALVES SANCHEZ, matrícula  3092139, do cargo de Técnico Administrativo Municipal em Extinção, na área de qualificação de  Técnico Administrativo, lotado na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o que consta do processo 0039/2019 - SMED e com fundamento no artigo 47 da Lei  Complementar nº 01/91,   R E S O L V E:  Considerar exonerada, a pedido, desde 28/01/2019, a servidora CARLA CRISTIANE GONÇALVES DA  SILVA, matrícula 3113676, do cargo de Professor Municipal I, na área de qualificação de Educação  Infantil ao 5º Ano, código 19001, lotada na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o que consta do processo 1229/2019 - SMED e com fundamento no artigo 47 da Lei  Complementar nº 01/91,   R E S O L V E:  Considerar exonerado, a pedido, desde 22/02/2019, o servidor JOILSON DE JESUS GOMES DA SILVA,  matrícula 3124687, do cargo de Professor Municipal I, na área de qualificação de Educação Infantil  ao 5º Ano, código 19001, lotado na Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o que consta do processo 11528/2017 - SMS e com fundamento no artigo 47 da Lei  Complementar nº 01/91,   R E S O L V E:  Considerar exonerado, a pedido, desde 15/10/2019, o servidor VALDIR CARDOSO DE LIMA FILHO,  matrícula 3091509, do cargo de Técnico Administrativo Municipal em Extinção, na área de qualificação  de Técnico Administrativo, código 56001, lotado na Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar constante do  processo nº 36/2018 - GABP,   R E S O L V E:  Aplicar a pena disciplinar de demissão, ao servidor JOSÉ CARLOS BISPO DOS SANTOS, matrícula  3104570, do cargo de Agente de Combate as Endemias, na área de Agente de Combate as Endemias,  código 43000, lotado na Secretaria Municipal da Saúde, com fulcro no artigo 164, §1º c/c o artigo 176,  XI da Lei Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições  e tendo em vista o relatório final da Comissão de Processo Administrativo Disciplinar constante do  processo nº 568/2018 - GABP,   R E S O L V E:  Aplicar a pena disciplinar de demissão, à servidora DEBORA MARIA DE ARAÚJO MENDES, matrícula  3080576, do cargo de Profissional de Atendimento Integrado, na área de qualificação de Nutricionista,  código 28009, lotada na Secretaria Municipal da Saúde, com fulcro no artigo 164, §1º c/c o artigo 176,  XI da Lei Complementar nº 01/91.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 22 de março de 2021.  RETIFICAÇÃO  No Decreto s/nº de 18/03/2021, publicado no DOM de 19/03/2021, referente à nomeação   de VIVIANE PITANGA LEMOS exoneração de ANE CARINE SILVA FERREIRA,  Onde se lê:  Nomear VIVIANE PITANGA LEMOS... ...e exonerar, a pedido, do mesmo cargo, ANE CARINE   SILVA FERREIRA  Leia-se:   Nomear VIVIANE PITANGA LEMOS... ...e exonerar, a pedido, do mesmo cargo, desde   03/03/2021, ANE CARINE SILVA FERREIRA  SECRETARIA DE GOVERNO - SEGOV  PORTARIA Nº 16 /2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições, no uso de suas atribuições, e considerando   o disposto no art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal nº 24.806,   de 2014,  RESOLVE:  Designar o servidor ALLAN VICTOR SILVA DÓREA, matricula 3158700, para, sem prejuízo de suas   funções, exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº 8.460,   de 2013, publicado no DOM do dia 25 de fevereiro de 2014.      GABINETE DA SECRETÁRIA DE GOVERNO, em 22 de março de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 8128/2021  Interessado: EDVALDO TAVARES BARROS  (Inscrição imobiliária nº 631.286-1)   Processo nº: 8283/2021  Interessado: GUILHERME RANGEL DOS SANTOS NEVILLE  (Inscrição imobiliária nº 565.719-9)   INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 53927/2019  Interessado: ASSOCIAÇÃO DOS MORADORES E AMIGOS DO RIO VERMELHO -AMARV  (Inscrição mobiliária CGA nº 136.740/001-56)   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência   da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD, e a Remissão   dos débitos  Processo nº: 47881/2019  Interessado: CAMPANHA IBGEANA CONTRA A TUBERCULOSE - CICT   (Inscrição imobiliária nº 212.906-0 e 144.471-9)  Salvador, 22 de março de 2021.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "6": "| N º 7.9636  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,  INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA  DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”.  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 47051/2019 Interessado: OFICINA DAS ARTES (Inscrição mobiliária (CGA) nº 680.133/001-70)  Salvador, 22 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CONDOMINIO SHOPPING DA BAHIA  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS OAB-9.398 E OUTROS  CGA 053.133/001-79  CNPJ 14.804.587/0001-04  PROCESSO N. 3988/2020  NFL 163.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A COSIP - REPASSE A MENOR DA COSIP. RESULTANTE DAS DIFERENÇAS  OBTIDAS ENTRE VALORES DE ACORDO C/A LEGISLAÇÃO E  AQUELES DECLARADOS P/CONCESSIONARIA E/OU GERADORA  E DISTRIBUIDORA DE ENERGIA ELÉTRICA. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. DISP. LEGAIS INFRINGIDOS: PERÍODO: 17/07/2013  ATÉ 27/09/2017: ART. 194, 196 E 197 LEI7.186/06, C/RED. LEI  8.421/13 E 8.474/2013, C/C DEC. 24.056/2013. A PARTIR DE  28/09/2017: ART.194, 196 E 197 LEI 7.186/06 C/RED. LEI 8.421/13,  8.474/2013 C/C/DEC. PENALIDADE APLIC.: PERÍODO: 17/07/2013  ATÉ 27/09/2017: §§ 1º E 4º, AMBOS DO ART.199 LEI 7.186/06 C/RED.  LEI 8.421/13. A PARTIR DE 28/09/2017: §§ 1º E 4º, AMBOS DO ART.  199 LEI 7.186/06 C/RED. LEI 8.421/2013.  CONTRIBUINTE J B S MUNCK REMOÇÃO DE CAGAS LTDA  CGA 326.463/001-71  CNPJ 11.427.198/0001-00  PROCESSO N. 2018/2020  T. I. INDEFERIMENTO OPÇÃO SIMPLES NACIONAL  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR: ALBERTO PEREIRA BRAGA       E M E N T A SIMPLES NACIONAL. INDEFERIMENTO OPÇÃO SN. IMPUGNAÇÃO  PROCEDENTE. PENDÊNCIA FISCAL COM EXIGIBILIDADE SUSPENSA  - FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, LEI COMPLEMENTAR  123/2006, ART. ART. 17, V, ART. 151, III DO CTN E O PARÁGRAFO  ÚNICO DO ART. 14 DA RESOLUÇÃO CGSN Nº 94/2011. IN SEFAZ/ DGRM 05/17.   Salvador, 22  de março  de 2021.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE SAFRA PET’S COMERCIO DE RAÇÕES ANIMAIS E MEDIDCAMENTOS  VETERINÁRIOS LTDA  CGA 743.033/001-44  CNPJ 37.187.399/0001-71  PROCESSO N. 39602/2020  T. I. INCLUSÃO NO SIMPLES   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR: ALBERTO PEREIRA BRAGA       E M E N T A SIMPLES NACIONAL. INCLUSÃO. IMPUGNAÇÃO PROCEDENTE.  PENDÊNCIA CADASTRAL: “ATIVA REGULAR”. FUNDAMENTAÇÃO  LEGAL: IVA/IPM A LEI COMPLEMENTAR 63/90. RESOLUÇÃO CGSN Nº  140/2018, INCISO I, § 5º DO ART. 6º.  CONTRIBUINTE MARINA SIMÕES PROMOTORA DE VENDAS EIRELI  CGA 507.595/004-78  CNPJ 21.181.073/0005-20  PROCESSO N. 37826/2020  T. I. 1814/2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR: ALBERTO PEREIRA BRAGA       E M E N T A SIMPLES NACIONAL. INDEFERIMENTO OPÇÃO SN. IMPUGNAÇÃO  PROCEDENTE. PENDÊNCIA FISCAL COM EXIGIBILIDADE SUSPENSA  - FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, LEI COMPLEMENTAR  123/2006, ART. ART. 17, V, ART. 151, III DO CTN E O PARÁGRAFO  ÚNICO DO ART. 14 DA RESOLUÇÃO CGSN Nº 94/2011. IN SEFAZ/ DGRM 04/2020.   Salvador, 22  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CENTRO GAUCHO DA BAHIA  REPRESENTANTE LEGAL TELMIR LUNARDI   CGA 308.602/001-76  CNPJ 15.223.605/0001-19  PROCESSO N. 40098/2020  AUTO DE INFRAÇÃO 880144/2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO       E M E N T A ISS. OBRIGAÇÃO ACESSÓRIA. FALTA DE EMISSÃO DE NOTAS FISCAIS.  INFRAÇÃO AO ART. 108 §5º DA LEI 7.186/2006, COM REDAÇÃO  DA  LEI 8.421/2013 OBS A IN-SEFAZ 07/2013. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   Salvador, 22  de março  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Republicado por haver saído com incorreção DOM DE 27/10/2020  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE FIGUEIREDO & ASSOCIADOS - ADVOCACIA E CONSULTORIA  CGA 074.295/001-71  CNPJ 34.236.075/0001-98  PROCESSO N. 49718/2019  NFL 603/2019  FASE DE JULGAMENTO REEXAME NECESSÁRIO  JULGADOR: CHEFE DO SEJUL        E M E N T A ISSQN. EM REEXAME NECESSÁRIO FICA ALTERADA A DECISÃO  EXARADA PELO JULGADOR MONOCRÁTICO DE PROCEDÊNCIA  PARA IMPROCEDÊNCIA DA IMPUGNAÇÃO. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL. BASE  LEGAL ARTS. 87-B, 104, 105 E 108, §5º DO CTRMS, ATUALIZADO  PELA LEI 8421/2013 C/C A INSTRUÇÃO NORMATIVA IN SEFAZ  07/2013.  Salvador, 26  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 158/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO DA PREFEITURA MUNICIPAL DO SALVADOR, no uso de suas  atribuições legais, RESOLVE:  Art. 1º Designar os servidores abaixo para o desempenho das seguintes atribuições, em relação ao  Contrato nº 032/2020, firmado entre o Município do Salvador, por meio da Secretaria Municipal de           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "7": "| N º 7.963 7 Gestão e o Consórcio Salvador Logística - CSL:    1. Gestor do Contrato: Celestino Magalhães Fernandez, Matrícula nº 3091841; 2. Fiscal Setorial (SEMGE): Érika Virgínia Lúcia Dansiger, Matrícula nº 3042766, 3. Fiscal Setorial (SMS): Rosimeire Oliveira Bahiense, Matrícula nº 976196, 4. Fiscal Setorial (SEMPRE): Alexandre Magno Costa Serravale Reis, Matrícula nº 3095359; 5. Fiscal Setorial (SMED): Fabrício Sant’Ana Sousa, Matrícula 3091641,   Art. 2º Compete ao Gestor do contrato a coordenação das atividades relacionadas à fiscalização,  bem como o desempenho das ações que tem por objetivo aferir o cumprimento dos resultados  previstos pela Administração para os serviços contratados, verificar a regularidade das obrigações  previdenciárias, fiscais e trabalhistas, o encaminhamento da documentação pertinente ao setor de  contratos para a formalização dos procedimentos relativos a repactuação, alteração, reequilíbrio,  prorrogação, pagamento, eventual aplicação de sanções, extinção dos contratos, dentre outras, com  vista a assegurar o cumprimento das cláusulas avençadas e a solução de problemas relativos ao  objeto.  Art. 3º Compete aos Fiscais do contrato a fiscalização da execução contratual, relatando ao gestor a  ocorrência de incidentes para adoção das providências cabíveis, sendo responsáveis pelo exercício  das atribuições a eles confiadas, além das demais atribuições legais inerentes, dentre elas o  acompanhamento da execução do contrato nos aspectos técnicos e administrativos com o objetivo  de avaliar a execução do objeto nos moldes contratados e, sendo o caso, aferir se a quantidade,  qualidade, tempo e modo da prestação dos serviços estão compatíveis com aqueles estipulados  no ato convocatório, adotando as providências tempestivas para os devidos registros nos casos de  inadimplemento;  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 23 de março de 2021.  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 058/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no  Artigo 202 da Lei Complementar nº 01/199,  RESOLVE:  Designar IRINÉIA RODRIGUES DE SANTANA SANTIAGO, matrícula nº X929977, para compor a  Comissão Permanente de Inquérito Administrativo em função técnica, por solicitação da Presidente,  Lourdes de Fátima Santos Pinto, matrícula nº 3097827, conforme estabelecido na Portaria Nº  472/2017, publicada no D.O.M. de 02 a 04 de dezembro de 2017.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 22 de março de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED  AUTORIZA O AFASTAMENTO  Para gozo de LICENÇA ESPECIAL - Artigo nº. 133 da Lei Complementar nº. 01 de 15/03/1991, dos   servidores abaixo relacionados:  NOME ANA CLAUDIA DOS SANTOS MATRÍCULA 3031103  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5483/2018 PROFESSOR 90  DIAS 6º 18/01/2021 17/04/2021  NOME ANTONIO CARLOS BARBOSA MATRÍCULA 3087186  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  8165/2016 COORDENADOR   PEDAGOGICO 90 DIAS 2º 23/02/2021 23/05/2021  NOME ALMIRA SILVA DA PAIXAO MATRÍCULA 3015319  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4077/2018 TECNICO   ADMINISTRATIVO  MUNICIPAL  90 DIAS 7º 01/02/2021 02/03/2021  01/04/2021 30/04/2021  01/06/2021 30/06/2021  NOME CARMELUCIA BENEVIDES RIBEIRO MATRÍCULA 3081878  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1429/2020 PROFESSOR 90 DIAS 3º 01/04/2021 29/06/2021  NOME DANIELA ALMEIDA DE OLIVEIRA LIMA MATRÍCULA 3091335  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4031/2019 PROFESSOR 180 DIAS 1º / 2º 07/07/2020 02/01/2021  NOME ELIANA DA SILVA ARGOLO SANTOS MATRÍCULA 3098304  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  NOME ELIANA DA SILVA ARGOLO SANTOS MATRÍCULA 3098304  4080/2014 COORDENADOR   PEDAGOGICO 90 DIAS 1º 01/03/2021 29/05/2021  NOME GRACIA MARLENE SIQUEIRA DINIZ MATRÍCULA 3068691  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5395-2015 PROFESSOR 270 DIAS 2º / 3º 01/03/2021 25/11/2021  2038/2020 4º  NOME HOSANA CLARA MASCARENHAS DOS ANJOS MATRÍCULA 3060993  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3853/2008 PROFESSOR 270  DIAS 2º 01/02/2021 28/10/2021  1684/2020 3º / 4º  NOME HELENA FLORA FERREIRA SOUZA MATRÍCULA 3068784  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2556/2020 PROFESSOR 90 DIAS 4º 27/01/2021 26/04/2021  NOME MARIA DA CONCEICAO RIBEIRO PINTO MATRÍCULA 3052913  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  1750/2012 PROFESSOR 180 DIAS 3º 23/02/2021 21/08/2021  7396/2015 4º  NOME MARIA RITA SANTOS BOMFIM MATRÍCULA 3068695  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  5909/2010 PROFESSOR 180 DIAS 2º 01/03/2021 27/08/2021  1831/2016 3º  NOME MARCIA MAGALHAES ANDRADE DOS REIS MATRÍCULA 3097808  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7291/2017 PROFESSOR 90 DIAS 2º 01/03/2021 29/05/2021  NOME ISAMARA DUARTE MOTA DE SOUZA MATRÍCULA 3114752  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  38/2018 PROFESSOR 90 DIAS 01 08/02/2021 08/05/2021  NOME ISMENIA LEANDRO LIMA MATRÍCULA 3006181  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4077/2018 PROFESSOR 90 DIAS 6º 01/03/2021 30/03/2021  01/05/2021 30/05/2021  01/07/2021 30/07/2021  NOME JACILENE NASCIMENTO SANTOS MATRÍCULA 3063047  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3851/2018 PROFESSOR 270 DIAS 1º, 2º E 3º 04/12/2020 30/08/2021  NOME JAQUELINE DA SILVA PEREIRA MANGUEIRA MATRÍCULA 3030505  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4280/2019 PROFESSOR 360  DIAS 3º, 4º, 5º E 6º 01/03/2021 23/02/2022  NOME JODEYSE CAMPOS DE OLIVEIRA MATRÍCULA 3074908  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4122/2018 PROFESSOR 90  DIAS 3º 18/02/2021 18/05/2021  NOME LAISE DOS SANTOS RAMOS MATRÍCULA 3026470  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  0067/2013  5655/2019  TECNICO  ADMINISTRATIVO   MUNICIPAL 270 DIAS 4º,5º,6º 01/02/2021 28/10/2021  NOME LUIZ CARLOS SANTOS CARDOSO MATRÍCULA 3010243  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4852/2019 AG SUPORTE  OPER E ADM  90 DIAS 8º 01/02/2021 08/05/2021  NOME MARIA DO SOCORRO PRADO CARDOSO E SILVA MATRÍCULA 3089832  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4733/2016 PROFESSOR 90 DIAS 2º 22/02/2021 22/05/2021  NOME MARLI DIAS DA COSTA MATRÍCULA 3081751  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7137/2019 PROFESSOR 90 DIAS 3º 01/03/2021 29/05/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "8": "| N º 7.9638  NOME PATRICIA BARBOSA LIMA MATRÍCULA 3115660  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2026/2020 PROFESSOR 90 DIAS 1º 10/03/2021 07/06/2021  NOME RAIMUNDA DA CONCEICAO MATRÍCULA 3036681  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  223/2019 AG SUPORTE  OPER E ADM  90 DIAS 5º 03/02/2021 03/05/2021  NOME RENILDA ARAUJO PEREIRA MATRÍCULA 3085291  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3128/2019 PROFESSOR 90 DIAS 2º 01/03/2021 29/05/2021  NOME ROBERTA RIBEIRO CUNHA MATRÍCULA 3121981  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  3751/2020 COORDENADOR   PEDAGOGICO 90 DIAS 1º 12/04/2021 10/07/2021  NOME ROSANA FERREIRA MOTA MATRÍCULA 3094560  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4181/2015 PROFESSOR 90 DIAS 1º 01/03/2021 29/05/2021  NOME ROSANA GUIMARAES VEIGA MATRÍCULA 3082731  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  4544/2013 PROFESSOR 270 DIAS 1º 01/03/2021 25/11/2021  3830-2015 2º  5457/2019 3º  NOME TEREZA CRISTINA VEIGA DA SILVA SANTANA MATRÍCULA 3026672  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  6112/2012  TECNICO  ADMINISTRA   TIVO  MUNICIPAL  180 DIAS 4º / 5º 01/02/2021 02/03/2021  01/04/2021 30/04/2021  01/06/2021 30/06/2021  4342/2018 01/08/2021 30/08/2021  01/10/2021 30/10/2021  01/12/2021 30/12/2021  90 DIAS 6º 01/02/2022 02/03/2022  01/04/2022 30/04/2022  01/06/2022 30/06/2022  NOME TUELDY E SILVA DE OLIVEIRA NERY MATRÍCULA 3030870  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  2029/2018 PROFESSOR 90 DIAS 2º 22/01/2021 21/04/2021  NOME VILMA SANTOS MARQUES MATRÍCULA 3028016  PROCESSO CARGO PERÍODO QUINQUÊNIO INÍCIO FIM  7148/2010 TECNICO   ADMINISTRATIVO  MUNICIPAL  180 DIAS 5º 01/02/2021 01/05/2021  7925/2017 6º 03/05/2021 31/07/2021  GERÊNCIA DE GESTÃO DE PESSOAS em: 22 de março de 2020  CÁTIA VERÔNICA NOGUEIRA DANTAS   Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERENCIA DE GESTÃO DE PESSOAS - SMED  Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  69248/2021 ADENILDES TELES  DE LIMA  3056350 4º  7362/2019 ADRIANA DA BOA  MORTE PEREIRA SILVA  3085177 2º / 3º  73134/2021 AGDA ROCHA CRUZ 3113794 1º  63573/2021 ALFREDO CONCEIÇÃO  REIS FILHO  3020592 2º, 3º, 4º, E 5º  74941/2021 AURENICE MATEUS DA  CRUZ SANTOS  3071997 3º  69291/2021 CARLOS MAURICIO  VIANA BRITO  3026842 2º, 3º, 4º, 5º E 6º  69436/2021 ELIEDE SANTOS DA  SILVA  3057627 4º  73325/2021 JANAI GUIMARAES DA  SILVA CORREIA  3068773 4º  67171/2021 JOSE SANTOS DE  JESUS  3068490 4º  3480/2018 MARIA CANDIDA  GONCALVES RIBEIRO  3021036 4º, 5º E 6º  67439/2021 MARLUCE DE  OLIVEIRA BASTOS  3081785 2º / 3º  73377/2021 NADJA MORENO  ALVES REIS  3088147 1º / 2º  70828/2021 RITA DE CASSIA  RIBEIRO DO AMOR  DIVINO  3094906 1º / 2º  30873/2020 TATIANE DA PAZ  FREITAS CAMILO  3093632 2º  GERÊNCIA DE GESTÃO DE PESSOAS em: 22 de março de 2021.  CÁTIA VERÔNICA NOGUEIRA DANTAS   Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  69282/2021 ANA CLAUDIA BARROS DA SILVA 3068892  70739/2021 ANA MARIA SANTOS DIAS 3027624  70752/2021 ANDREA BARROS DALTRO DE CASTRO COSTA 3088140  74685/2021 ANGELA MARIA MACHADO 3072124  73040/2021 BARBARA CRISTINA LIMA DE OLIVEIRA 3052883  67405/2021 CRISTIANE GOMES LISBOA CRUZ 3129266  66584/2021 DANIELE SOUZA MATOS DE ANDRADE 3129743  65895/2021 DARCI SANTOS DE OLIVEIRA SOUZA 3069709  66121/2021 FABIANA DE JESUS MARQUES 3068712  70979/2021 LEONARDO ALCANTARA DE BURGOS 3089827  66758/2021 MARIA DA CONCEICAO DOS SANTOS BRITTO 3070052  74684/2021 MARIA NAZARE LOPES DOS SANTOS 3072120  74693/2021 MARILENE SANTOS ALVES 3070126  72836/2021 MARLY MENEZES PESSOA 3089864  6247/2019 RITA DE CASSIA DE SOUZA VIEIRA 3081783  73067/2021 RITA DE CASSIA SANTOS 3097794  70908/2021 ROSILDA QUEIROZ BARROS NASCIMENTO 3040371  71599/2021 VANIA MARIA MASCARENHAS DE LIMA 3085877  GERÊNCIA DE GESTÃO DE PESSOAS em: 22 de março de 2021.  CÁTIA VERÔNICA NOGUEIRA DANTAS   Gerente de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 139/2021  Prorroga o prazo da Portaria Municipal SMS nº 113/2021.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,    Resolve:           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "9": "| N º 7.963 9 Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   113/2021, publicada no Diário Oficial do Município nº 7.932, de 24/02/2021;  Art. 2º As demais cláusulas da Portaria Municipal nº 146/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 19 de março de 2021.  LEONARDO SILVA PRATES  Secretário  PORTARIA N° 143/2021  O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto no capítulo  IV da Lei Municipal nº 8.631 de 25 de julho de 2014 e na Seção II do Decreto Municipal nº 28.232 de  28 de dezembro de 2016,  RESOLVE:   Art. 1º Constituir Comissão de Acompanhamento e Fiscalização do Contrato de Entidade qualificada  como Organização Social - OS para atuar na Gestão, Planejamento, Operacionalização e Execução  das Ações e Serviços de Saúde no HOSPITAL DE CAMPANHA - CENTRO DE INICIACÃO ESPORTIVA  (CIE) - ITAPUÃ, na forma estabelecida no contrato nº 156/2021 firmado entre o Município/ Secretaria  Municipal de Saúde e a Organização Social (OS): LIGA ALVARO BAHIA CONTRA A MORTALIDADE  INFANTIL.  Art. 2º A Comissão de Acompanhamento e Fiscalização ao Contrato será composta pelos servidores:  Jurandir de Antão Costa - matrícula 3137835, que a presidirá, Aline Ribas Florêncio - matrícula n°  3119429 e Ivan de Mattos Paiva Filho - matrícula n° 3121017.  Art. 3° Cabe à Comissão de Acompanhamento e Fiscalização do contrato, assim constituída, além  das competências previstas na lei n° 8.631/2014, Lei n° 8.666/1993 e Decreto n° 28.232/2016, o  que segue:   I - Receber os Relatórios e Prestação de Contas da Organização Social acerca da execução do  Contrato n° 156/2021 na forma estabelecida; II - Analisar, avaliar e emitir parecer técnico acerca dos resultados alcançados pela OS na execução  do Contrato; III - Encaminhar Relatórios de Acompanhamento SMS ao titular e ao Órgão Deliberativo da OS,  até o último dia do mês subsequente ao encerramento, de cada mês, do exercício financeiro para  conhecimento e ajuste que se façam necessários; IV - Dirimir ou esclarecer eventuais dúvidas ou omissões; V - Comunicar ao titular da SMS, acerca de qualquer irregularidade na utilização dos recursos ou  bens relacionados ao Contrato em tela.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar  diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para  dar cumprimento ao disposto neste artigo.  Art. 4° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 19 de março de 2021.  LEONARDO SILVA PRATES  Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA Nº 006/2021  REPUBLICADO POR TER SAÍDO INCORRETO, NO DOM Nº 7.962, DE 20 A 22 DE MARÇO DE 2021, PAG.  04.  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer no uso de suas  atribuições e nos termos do art. 3º, inciso IV, da Lei Federal nº 10.520, de 17 de julho de 2002.  RESOLVE: Art. 1º Designar o Pregoeiro e Equipe de Apoio, para compor a Comissão Permanente de Licitações  da SEMPRE, conforme descrição infra: I - Pregoeiro: a) Michel Beto Castro Torres, mat. nº 3112213; II - Equipe de Apoio: a)Juvenal Maynart Cunha, mat. nº 3157712; b) Elvio Machado Junior, mat. nº 3143367. Art. 2º Esta portaria entra em vigor na data da sua publicação, revogadas as disposições em contrário. GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTE E  LAZER em 19 de março 2021.  CLISTENES BISPO  Secretário.  CONSELHO MUNICIPAL DE PROMOÇÃO E DEFESA DOS DIREITOS DE  LÉSBICAS, GAYS, BISSEXUAIS, TRAVESTIS E TRANSEXUAIS - CMLGBT   ATA DA ELEIÇÃO DA EXECUTIVA DO CONSELHO MUNICIPAL DE   PROMOÇÃO E DEFESA DOS DIREITOS DE LÉSBICAS, GAYS, BISSEXUAIS,   TRAVESTIS E TRANSGÊNEROS - CMLGBT  Aos dezoito dias do mês de março do ano de dois mil e vinte e um, às 14:00hs, iniciou-se a eleição da   Presidência, Vice-Presidência e Secretária do Conselho Municipal de Promoção e Defesa dos Direitos   LGBT. Dando início aos trabalhos, a mesa coordenadora da votação leu o decreto referente à votação   dos pleitos mencionados. Para a Presidência do Conselho, o Senhor Walter de Oliveira Pinto Junior   foi eleito por aclamação dos Conselheiros (as) presentes, onde nenhuma outra pessoa se candidatou   ao pleito. Para a Vice-Presidência se candidataram o Senhor Washington Luan Gonçalves de Oliveira   e a Senhora Alexsandra Leitte, onde após a iniciação da votação, a Senhora Alexsandra Leitte foi   eleita por aclamação dos Conselheiros presentes. Ao pleito de Secretário do Conselho Municipal   das Comunidades Negras, candidatou-se a Senhor José Jorge Neris dos Santos, onde nenhuma   outra pessoa se candidatou e a mesma foi eleita por aclamação dos Conselheiros (as) presentes.   Finalizando a reunião, o Presidente eleito encerrou o pleito e iniciamos o coquetel de comemoração.  Salvador, 18 de março de 2021.  Assinam abaixo a mesa coordenadora:  WALTER DE OLIVEIRA PINTO JUNIOR  JOSELINA PAIM MOTA  WASHINGTON LUAN GONÇALVES DE OLIVEIRA  JOSÉ JORGE NERIS DOS SANTOS  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   DESPACHOS FINAIS DA SRA. PRESIDENTE  ESTABILIDADE ECONÔMICA - DEFERIDA  CONFORME PARECER DA ASJUR.  PROCESSO REQUERENTE GRAU/CARGO  ESTABILIDADE  VIGÊNCIA   74916/2021 MARIELLA BRUGGIANESI   BORGES MAGNO 63 - CHEFE DE SETOR   “B” 27.01.2021  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 19 de março de 2021.  ISABELA ARGOLO DE ALMEIDA  Presidente   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-INDEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  81731/2021 KELSILENE LEITÃO   RODRIGUES 3º  Em, 18 de março de 2021  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CPF/  CNPJ REAIS JULGADORA DATA  601791 22681/20  CONDOMINIO  EDIFICIO   ATLANTICO SUL  00.208.234/0001-  29  R$11.487,75 VIVIANE   MIRANDA 22/03/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "10": "| N º 7.96310  AUTO PROC AUTUADO CPF/  CNPJ REAIS JULGADORA DATA  705510 23542/20  RUBENITA  MONTEIRO   FELSEMBOURGH  192.609.975-34  R$400,00 VIVIANE   MIRANDA 22/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/  CNPJ REAIS JULGADORA DATA  603116 17687/20  CONDOMINIO DO  RESIDENCIAL   PARQUE DO IMBUI  08.724.898/0001-  52  R$11.487,75 VIVIANE   MIRANDA 22/03/2021  707499 20790/20  SOCOMBUSTIVEIS  COMERCIO DE   DERIVADOS  DE  PETROLEO   LTDA - ME  04.604.158/0003-  93  R$5.033,61 VIVIANE   MIRANDA 22/03/2021  601789 18501/20  INSTITUTO  CULTURAL   BRASIL  ALEMANHA   15.140.387/0001- 59  R$11.487,75 VIVIANE   MIRANDA 22/03/2021  Salvador, 22 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº105/2021   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018, respaldado nas disposições contidas no Decreto nº   24728 de 14 de janeiro de 2014,  RESOLVE:  Art. 1º. Regulamentar áreas para Estacionamento Zona Verde, durante 24 horas, todos os dias da   semana, para moradores da Rua João Gomes - Rio Vermelho, CEP-41.950-640.  Art. 2°.  Terá direito a credencial apenas os moradores de imóveis tipo residencial, comprovado   através do IPTU.  Art. 3°. Esta portaria entrará em vigor na data da sua publicação.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 18 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 107/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas  pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,  alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado  nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,  alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º.  Regulamentar como Estacionamento Rotativo Zona Azul no bairro do Rio Vermelho, área III,  o seguinte logradouro:  I - Rua Fonte do Boi - Rio Vermelho, CEP 41940-360, sentido Hotel Bahia Logde, lado esquerdo, com  início defronte ao imóvel de n° 03 e final defronte ao imóvel de n° 176 com oferta de 23 (vinte e três)  vagas;   II - Rua Fonte do Boi - Rio Vermelho, CEP 41940-360, sentido Amaralina, lado esquerdo, com início  defronte ao imóvel de n° 26 e final defronte ao imóvel de n° 55 com oferta de 22 (vinte e duas) vagas;   Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-Feira a Domingo - 07:00 às 00:00 - Multi - Horas 02h, 6h e 12h.   Art. 3 º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e  horizontal nas mencionadas áreas, sendo reservadas 5% das vagas para portadores de Necessidades  Especiais e 5% das vagas para idosos;  Art. 4 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em  contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 19 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente Executivo  PORTARIA Nº 108/2021  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo  para ligação de ramal de gás natural na Via Marginal da Rodovia BR 324 - Bairro Pirajá, solicita  de renovação da Portaria nº 265/2020, feita através do Processo SEDUR nº 27.497 / 2020, sob a  responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 265/2020 para a execução das obras necessárias à  implantação de duto subterrâneo para ligação de ramal de gás natural ao empreendimento  comercial na Via Marginal da Rodovia BR 324 (Via Expressa) - Bairro de Pirajá, em área interna de  estacionamento, no trecho compreendido entre o Posto de Combustíveis Gameleira Pirajá até a Via de  acesso a BR Distribuidora / Empresa Papaiz, utilizando o método não destrutivo (MND), com emboque  e desemboque do equipamento de estacionamento / canteiro, em etapas sucessivas, concluídas e  devidamente recuperadas.   §1º - Todas as atividades terão prazo máximo de 180 (cento e oitenta) dias, contados a partir da data  recomendada no Alvará da SEDUR, no período diurno, nos horários “entre picos”, compreendidos  entre 08h30 e 11h30h e das 13h30h às 17h00. §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  17:30.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado  no caput do Art. 1º.   §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência na   Portaria nº 096/2018, pela SEINFRA e SEDUR no processo nº. 26.971 / 2018, sob a responsabilidade   técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.        GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 19 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente Executivo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "11": "| N º 7.963 11 Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 22/03/2021   -    5ª  JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades  impostas pela Superintendência de Trânsito - TRANSALVADOR  por infrações previstas no Código de Trânsito Brasileiro - CTB por  unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 3/2021  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ALDO RAMON  BRITO DE  ALMEIDA  PR11325/2021CS0 R005254297 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  DANIEL SOUTO  DE JESUS  PR11141/2021CS0 R005496662 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EMIDIA OLIVEIRA PR11723/2021CS0 T070111918 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EMIDIA OLIVEIRA PR11759/2021CS0 T443501005 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  EVERTON ALVES  DE LIMA  PR11786/2021CS0 T047502835 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  FERNANDA  FRANCISCA DE   OLIVEIRA PR10867/2021CS0 T911500546  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  JAILSON SILVA  LIMA                        PR10699/2021CS0 R005354135 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JAIR ALVES DA  CONCEICAO  PR10776/2021CS0 R005521525 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE LUIZ  COSER  PR11281/2021CS0 T893800475 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  JOSE RAIMUNDO  ALMEIDA  RIBEIRO  PR10494/2021CS0 T914802766 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUCAS VITOR  RIBEIRO DE   PINHO PR11188/2021CS0 R005500387  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  LUCI NILDES  MACHADO DA  SILVA CASTRO            PR11811/2021CS0 R005522773 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  LUIZ GONZAGA  DOS SANTOS  PR10969/2021CS0 T422101672 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCELO JOSE  LADEIRO COSTA  PR11169/2021CS0 R005519247 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARCOS LAZARO  SILVA BARROS                PR11131/2021CS0 T914802579 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  MARURICIO  ADRIANO DOS   REIS PR10807/2021CS0 T433702122  NEGAR  PROVIMENTO  ANTONIO CRUZ  DE MELO  MOISES DE  JESUS SILVA  PR11743/2021CS0 T399100262 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ORLANDO  SANTA ROSA DE   CARVALHO           PR11094/2018CS0 R004654386  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  RAFAEL DOS  SANTOS RIBEIRO  PR10314/2021CS0 T923500743 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ROGERIO LIMA  MACHADO DOS   SANTOS PR11250/2021CS0 R005509536  NEGAR  PROVIMENTO  ISABELA PIRES  CARAHY  SINEIDE MARIA  XAVIER DAVID                     PR11427/2021CS0 R005252859 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  UNIDAS S A PR10549/2021CS0 R005253286 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  UNIDAS S A PR10549/2021CS0 R005253286 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  WALDIR  MARINHO DA  PAIXAO FILHO  PR11304/2021CS0 T401104355 NEGAR   PROVIMENTO ISABELA PIRES   CARAHY  ADJAILTON DOS  SANTOS BARROS                    PR11292/2021CS0 F001484718 NÃO CONHECER ISABELA PIRES   CARAHY  ALMIRO ALVES  DA SILVA                          PR10564/2021CS0 R004229118 NÃO CONHECER ISABELA PIRES   CARAHY  ALMIRO ALVES  DA SILVA                          PR10570/2021CS0 R004229175 NÃO CONHECER ISABELA PIRES   CARAHY  DANIELLE LIMA  E SILVA  PR11081/2021CS0 T123902139 NÃO CONHECER ISABELA PIRES   CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR10879/2021CS0 R003734676 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR10879/2021CS0 R003734676 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11637/2021CS0 R004769879 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11689/2021CS0 T923500367 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11708/2021CS0 T045401436 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11637/2021CS0 R004769879 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11689/2021CS0 T923500367 NÃO CONHECER  ISABELA PIRES  CARAHY  FUNDO  MUNICIPAL DE   SAUDE MURITIBA PR11708/2021CS0 T045401436 NÃO CONHECER  ISABELA PIRES  CARAHY  GEOVANE SOUSA  DE JESUS                    PR14162/2018CS0 R004436177 NÃO CONHECER ISABELA PIRES   CARAHY  KELLY ARAUJO  SILVA                             PR11312/2021CS0 R005530895 NÃO CONHECER ISABELA PIRES   CARAHY  RAMAN  MEDEIROS  MENEZES  PR11275/2021CS0 R005583100 NÃO CONHECER ISABELA PIRES   CARAHY  JOEL DOS  SANTOS PASSOS                    PR17055/2018CS0 T918000254 DAR   PROVIMENTO ANTONIO CRUZ   DE MELO  JOSE DAVI DOS  REIS CONCEICAO  PR11261/2021CS0 R005502332 DAR   PROVIMENTO ISABELA PIRES   CARAHY  OTAVIO FILIPE  SANTOS  TEIXEIRA  PR11860/2021CS0 T047502151 DAR   PROVIMENTO ISABELA PIRES   CARAHY  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho   Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288   do CTB  Salvador, Segunda-feira, 22 de Março de 2021  ISABELA PIRES CARAHY  Presidente 5ª JARI        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "12": "| N º 7.96312  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 043/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Acolher o parecer da Coordenadoria para Assuntos Jurídicos da Guarda Civil Municipal de Salvador,  que  sugeriu o ARQUIVAMENTO  da Sindicância Administrativa nº 67158/2021,  com fulcro nos arts.  193 e 199, da LCM nº 01/91.   GABINETE DO INSPETOR GERAL DA GCM, em 16 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº. 046/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:   Art. 1º - Aprovar a Norma de Procedimento nº 001/2021 da Guarda Civil Municipal - GCM, que institui  o Regimento Disciplinar do Curso de Formação Profissional para Guarda Civil Municipal - Estatuto  do Aluno.  Art. 2º - Esta Portaria entra em vigor na data de sua publicação, ficando revogadas as disposições  em contrário.  GABINETE DO INSPETOR GERAL DA GCM, em 19 de março de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  ÓRGÃO/ UNIDADE  GCM NORMA DE PROCEDIMETO   Nº  01/2021     1. ASSUNTO      1.1 - Institui o Regimento Disciplinar do Curso de Formação Profissional para Guarda   Civil Municipal – Estatuto do Aluno.      2. OBJETIVO     2.1 - Formar os recém-aprovados em concurso público para Guarda Civil Municipal de   Salvador, realizado no ano de 2019 e que irão atuar na proteção dos bens, serviços e  instalações do município, bem como na proteção dos munícipes que delas se utilizam.   Também atuarão como agentes de defesa social, mediadores e educadores, utilizando o  diálogo como importante instrumento para resolução de conflitos, compreendendo o exercício  de sua atividade como prática da cidadania, motivando-os a adotar, no dia a dia, atitudes de  justiça, cooperação e respeito à lei, valorizando a diversidade que caracteriza a sociedade  brasileira e local..     3. DAS DISPOSIÇÕES PRELIMINARES    3.1 - Corpo docente das ações educativas do Centro de Formação da Guarda Civil   Municipal de Salvador - CFGCMS: agentes formalmente designados para atuar no CFP 2021,  nas atividades de supervisão, instrução e demais atividades relacionadas ao curso de  formação;   3.1.1 - Corpo discente: alunos devidamente designados para o CFP 2021. A condição de  aluno perdura desde a apresentação no CFGCMS até a conclusão ou desligamento da  atividade de ensino; para fins deste regulamento, o termo \"aluno\" será utilizado em referência a  ambos os sexos;   3.1.2 - Atividades de ensino: ações educativas promovidas pela GCMS, com vistas à  formação, ao treinamento e à capacitação de alunos, compreendendo: a instrução, a formatura,  a palestra, a avaliação, as atividades de integração, as atividades curriculares relacionadas à  vivência dos agentes da Guarda Civil Municipal, as atividades voluntárias, as atividades  extracurriculares e as demais atividades estabelecidas no QUADRO DE TRABALHO  SEMANAL - QTS;    3.1.3 - Supervisor: servidor designado para o exercício de função na estrutura de chefia e  organização do CFP 2021;  3.1.3.1 - Supervisor adjunto: servidor designado para o exercício de função de apoio na  estrutura de chefia e organização do CFP 2021;   3.1.4 - Instrutor: servidor ou convidado, no exercício das atividades de docência no  CFPGCMS;  3.1.4.1 - Monitor: servidor ou convidado, no exercício das atividades de apoio ao docente no  CFPGCMS;   3.1.5 - Turma: equipe de alunos;   3.1.6 - Xerife: aluno escolhido pelo instrutor, responsável pela turma;  3.1.7 - Xerife substituto: aluno responsável pela turma, em conjunto com o Xerife;  3.1.8 - Equipe de apoio ao xerife: alunos escolhidos pelo instrutor, que exercerão   funções auxiliares (M1, M2 e M3);   3.1.8.1 - M1: Aluno responsável (juntamente com o xerife) pelo controle do efetivo;   3.1.8.2 - M2 Aluno responsável (juntamente com o xerife) pelo controle de acesso e  levantamento de informações da turma;  3.1.8.3 - M3: Aluno responsável (juntamente com o xerife) pelo controle do material e limpeza  de áreas;   3.1.8.4 - Canga: alunos parceiros; a \"canga\" é formada pela dupla de alunos, sendo um o  \"canga\" do outro;  3.1.8.5 - Identificação do aluno: nome, numeração e turma à qual o aluno pertence;  3.1.8.6 - Palavras de calão: impropérios utilizados pedagogicamente, no intuito de simular a  realidade do tratamento com o guarda civil municipal;  3.1.8.7 - Vivacidade: característica de agir com rapidez e entusiasmo, individualmente ou em  grupo.     4. DA FREQUÊNCIA:    4 1 - Para aprovação final no CFP 2021, será exigida frequência de cem por cento do   candidato nas atividades de ensino, excluídas as faltas devidamente justificadas, até o limite de  quinze por cento do total da carga horária presencial;   4.2. - A presença será aferida diariamente, em cada atividade de ensino, ou a  qualquer momento, a critério da equipe de supervisão do curso;    4.3 - Será considerado atraso a chegada após o horário programado para o início de  qualquer atividade, com tolerância máxima de até quinze minutos após o inicio do horário  programado;    INSTITUI O REGIMENTO DISCIPLINAR DO CURSO DE FORMAÇÃO  PROFISSIONAL PARA GUARDA CIVIL MUNICIPAL – ESTATUTO DO  ALUNO 2021   DATA  19/03/2021   6.2.8 - Observar os valores, normas, regulamentos e princípios doutrinários da GCMS;  6.2.9 - Levar ao conhecimento da Supervisão do CFP 2021, pela devida via hierárquica, as  irregularidades de que tiver ciência, reduzindo a termo as ofensas, ameaças e/ou agressões  que possa ter recebido;   6.2.10 - Desempenhar as funções de xerife, da equipe de apoio ao xerife e demais atribuições  inerentes às atividades de ensino;  6.2.11 - Devolver ou apresentar, quando solicitado, os materiais fornecidos pela equipe de  supervisão do CFP 2021 em boas condições;  6.2.12 - Identificar-se quando se dirigir às autoridades, aos coordenadores, instrutores,  palestrantes, servidores e demais responsáveis pela execução da atividade de ensino no CFP  2021;  6.2.13 - Participar de grupos de comunicação determinados pela equipe de supervisão do CFP  2021;  6.2.14 - Estar pontualmente nas atividades de ensino, conforme definido no respectivo QTS ou  em convocação específica. Nos casos de impedimento do comparecimento a qualquer  atividade de ensino, deve informar ou providenciar para que seja informado o fato impeditivo ao  canga, xerife e(ou) à equipe de supervisão do curso, imediatamente;  6.2.15 - Manter asseio com o corpo;   6.2.16 - Apresentar-se com os pés higienizados, para ingressar nas práticas de defesa policial;   6.2.17 - Respeitar e fazer respeitar a hierarquia e a disciplina;   6.2.18 - Saber entoar o Hino Nacional e a canção da GCMS;   6.2.19. - Transitar acompanhado do canga, na forma deste regulamento, com o objetivo de  despertar a atenção ao futuro colega de equipe, nas atribuições a serem exercidas na GCMS;   6.2.20 - Ficar de pé, na posição de atenção, após o comando de \"TURMA, ATENÇÃO!\", dado  pelo xerife, instrutor ou supervisor, quando da chegada de alguma autoridade;  6.2.21 - Informar ao canga o seu paradeiro;   6.2.22 - Informar ao xerife ou ao M1 o paradeiro do canga;  6.2.23 - Cumprir ordem do xerife ou da equipe de apoio, exceto as manifestamente ilegais e;  6.2.24 - Deixar seus pertences (roupas, objetos etc.) em locais autorizados.      6.3 - É proibido ao corpo discente:  6.3.1 - Praticar ato que comprometa o conceito ou a imagem da GCMS;  6.3.2 - Promover ou participar de manifestação contra ato legítimo de autoridade legalmente  constituída, no ambiente de ensino;   6.3.3 - Promover manifestação de apreço e desapreço no âmbito do CFGCMS;  6.3.4 - Perturbar a ordem ou a tranquilidade dos trabalhos durante as atividades de ensino;   6.3.4.1 - Realizar atividades comerciais nas dependências do CFGCMS;   6.3.5 - Ter conduta contrária à ética, à moralidade da Administração Pública e aos bons  costumes;  6.3.6. Utilizar uniforme de aluno, total ou parcialmente (calça, gorro e/ou camisa), em ambiente  externo ao CFGCMS, salvo quando em instruções externas ou quando expressamente  autorizado pela equipe de supervisão do curso;  6.3.7 - Promover o ingresso ou ingressar, por vontade própria ou a convite, nas áreas  destinadas exclusivamente a candidatos do sexo oposto;   6.3.8 - Fumar nas dependências do CFGCMS, salvo nos locais e horários permitidos;   6.3.9 - Realizar atos de higiene, necessidades fisiológicas e/ou trocas de roupas em locais não  apropriados para este fim;   6.3.10 - Transitar em trajes de banho, bermudas, sandálias, chinelos, camisetas sem manga,  saias e vestidos com comprimento acima do joelho, ou outros trajes, que por qualquer motivo  se mostrem inadequados ao ambiente de ensino, nas dependências do CFGCMS que sejam  de uso comum e em locais não destinadas a este fim;   6.3.11 - Entrar ou sair do CFGCMS por vias irregulares;  6.3.12 - Permanecer nas instalações do CFGCMS, nos dias em que não houver atividades  regulares, ou após a última instrução do dia, salvo nos casos devidamente autorizados pela  equipe de supervisão do CFP 2021;   6.3.13 - Retirar, alterar ou danificar documentos, equipamentos ou objetos das dependências  do CFGCMS sem prévia autorização;   6.3.14 - Dar divulgação externa, por qualquer meio, de fato ocorrido durante as atividades de  ensino, salvo quando devidamente autorizado;   6.3.15 - Usar, portar, trazer consigo, ou manter sob sua guarda: Armas de fogo/brancas,  bebidas alcoólicas, drogas ou qualquer outra substância psicoativa, nas dependências do  CFGCMS ou nos veículos particulares estacionados na área designada pelo CFGCMS;  6.3.16 - Apresentar-se, assistir ou participar das atividades de ensino sob efeito, ou após  ingestão de bebida alcoólica, drogas, ou qualquer outra substância psicoativa, bem como,  estando sob suspeita de haver incidido nessas condutas;  6.3.17 - Manter práticas de cunho sexual no CFGCMS;   6.3.18 - Exercer conduta tipificada como crime, contravenção penal ou ilícito administrativo nas  dependências do CFGCMS ou fora dela;  6.3.19 - Comportar-se de maneira inadequada ou assediar, moral ou sexualmente, qualquer  pessoa no CFGCMS;   6.3.20 - Descumprir ou induzir outrem ao descumprimento de norma vigente na atividade de  ensino;  6.3.21 - Desobedecer a ordem de servidor competente, de xerife e da equipe de apoio ao  xerife, exceto quando manifestadamente ilegal;  6.3.22 - Alimentar-se durante as atividades de ensino, salvo quando autorizado;  6.3.23 - Simular doença, ou esquivar-se de participar de qualquer atividade de ensino;  6.3.24 - Filmar, gravar áudio, fotografar as áreas internas e sensíveis do CFGCMS, bem como  as atividades de ensino, sendo também proibido publicar e/ou compartilhar tais mídias, salvo  quando autorizado pela equipe de supervisão do curso;         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "13": "| N º 7.963 13 6.3.25 - Publicar em qualquer tipo de mídia social, rede de relacionamento, aplicativo de  conversas, imagens, atos ou fatos ocorridos durante o CFP 2021 ou relacionados à imagem da  GCMS, exceto as publicadas em canais oficiais da GCMS;  6.3.26 - Disseminar informação que cause alarme injustificável ou que prejudique o bom  andamento da atividade de ensino;   6.3.27 - Utilizar-se de aparelhos eletrônicos, “smartwatch”, celulares ou quaisquer  equipamentos que causem distração durante as atividades de ensino, salvo quando autorizado  e nos parâmetros a serem estabelecidos pelo instrutor/coordenador;  6.3.28 - Andar sozinho nas dependências do CFGCMS, exceto antes da formatura matinal,  durante o horário do almoço, após a formatura do final do dia ou quando autorizado pelo corpo  docente;  6.3.29 - Deixar seus pertences (roupas, objetos etc.) em locais não autorizados;   6.3.30 - Valer-se da condição de aluno para lograr proveito pessoal ou de outrem, em  detrimento da imagem da instituição;   6.3.31 - Deixar de cumprir medidas de prevenção e controle da transmissão do novo  coronavírus (COVID-19) e;  6.3.32 - Deixar de comunicar, à equipe de supervisão do CFP 2021, o aparecimento de  sintomas compatíveis com a COVID-19, definidos pelo Ministério da Saúde, pelos órgãos  estaduais e municipais, tais como febre, tosse, dor de garganta e/ou coriza, com ou sem falta  de ar, dentre outros, bem como o resultado de exame positivo para a doença.     6.4 - Durante a formação, os alunos deverão cumprir, rigorosamente, o horário  preestabelecido pela supervisão do curso, devendo ocorrer, preferencialmente, em horário  administrativo que terá início às 08h e término previsto para às 17h.   6.5. Excepcionalmente as aulas poderão ocorrer aos finais de semana e feriados, em  horário diurno ou noturno, de acordo com a conveniência da instrução e do instrutor.     7. APRESENTAÇÃO PESSOAL DO ALUNO    7.1 - Por questões sanitárias e epidemiológicas, deverá ser adotado pelos alunos o   seguinte padrão de asseio pessoal e apresentação pessoal:  7.1.1 - Para o sexo feminino: cabelos presos em sua totalidade no modelo \"rabo de cavalo\" ou  “coque”, com adornos discretos, salvo se o tamanho do cabelo não ultrapassar a gola da  camisa padrão GCMS. O cabelo deverá ser mantido em boas condições de higiene e  devidamente penteado. É permitido o uso de maquiagem, observando-se a harmonia e a  estética, desde que aplicadas de forma suave e em tons discretos. As unhas devem ser  mantidas permanentemente aparadas e asseadas, de comprimento reduzido, permitido a  utilização de esmaltes em cores neutras, naturais ou claras. É permitido o uso de brincos, que  deverão ser discretos na cor e no tamanho, não sendo permitido que sejam pendentes e que  ultrapassem o lóbulo da orelha;   7.1.2 - Para o sexo masculino: cabelos aparados periodicamente. As unhas devem ser  mantidas permanentemente aparadas, asseadas e com o comprimento reduzido;  7.1.3 - É vedado, para ambos os sexos: o uso de piercings, pulseiras, colares, gargantilhas ou  similares de forma aparente;   7.1.4 - Nas atividades práticas é vedado o uso de acessórios, exceto relógio e aliança, os quais  poderão também ser impedidos a critério do instrutor responsável pela instrução;   7.1.5 - Uniforme limpo, em bom estado de conservação, não amarrotado e de acordo com o  previsto para cada atividade de ensino, conforme Instrução de Serviço da Supervisão do CFP  2021;     8. DO XERIFE     8.1 - Cada turma terá seu respectivo xerife, que será escolhido dentre os alunos pela   equipe de supervisão do CFP 2021, por meio de critérios discricionários;   8.2 - O xerife é hierarquicamente superior aos demais alunos, devendo estes,   obedecê-lo;  8.3 - Incumbe ao xerife:    8.3.1 - Conduzir os alunos sob sua subordinação às atividades de ensino;   8.3.2 - Apresentar a turma nas instruções, reuniões, palestras, solenidades, festividades e  outros eventos, conforme determinado pela equipe de supervisão do CFP 2021, cientificando a  quem estiver sendo apresentada a turma, as alterações ocorridas, tais como ausências,  incidentes e enfermidades;   8.3.3 - Cientificar os instrutores da ausência de qualquer aluno, devendo registrar o fato e  repassá-lo à equipe de supervisão do curso, conforme formulário apropriado;  8.3.4 - Comunicar, à equipe de supervisão do curso, as irregularidades das quais tomar  conhecimento;  8.3.5 - Indicar a sua equipe de apoio (quando não forem indicados pela equipe de supervisão  do curso), que deverá ser formada por outros alunos da turma, para exercerem as funções de  xerife substituto, M1 (responsável pelo efetivo), M2 (responsável pela segurança orgânica) e  M3 (responsável pelo material);  8.3.6 - Manter a turma informada das diretrizes de trabalho e das atividades de ensino;   8.3.7 - Acompanhar a distribuição e o recebimento de equipamentos para os alunos de sua  turma;  8.3.8 - Demandar as necessidades dos alunos junto à equipe de supervisão do curso;   8.3.9 - Determinar que os demais alunos cumpram missões específicas, com o objetivo de  auxiliá-lo no exercício de sua função;   8.3.10 - Manter o local de instrução limpo;   8.3.11 - Recolher o lixo e checar se nenhum material permaneceu no local de instrução;    8.3.12 - Utilizar o adereço de xerife e repassar ao xerife subsequente, ao final do período em  que exerceu as atribuições, a situação em que está apresentando a turma;   8.4 - Os demais alunos deverão empenhar-se em atender às solicitações dos  componentes da equipe de apoio ao xerife e seu substituto.   8.5 - Incumbe ao M1:  8.5.1 - Responsabilidade pelo controle de pessoal;   8.5.2 - Estar ciente de quaisquer alterações na turma, no que concerne à pessoal, como  ausências, faltas justificadas, doenças, necessidades específicas dos alunos de sua turma,  entre outras relativas à gestão de pessoas e;   8.5.3 - Repassar as informações e eventuais alterações, de imediato, ao xerife.   8.6 - Incumbe ao M2:   8.6.1 - Responsabilidade pela segurança orgânica da turma, no acesso e saída do CFGCMS,  conforme orientações a serem repassadas pelo supervisor;   8.6.2 - Estar ciente de quaisquer alterações na turma, no que concerne ao acesso ao  CFGCMS;   8.6.3 - Informar-se acerca do horário e do local das instruções;   8.6.4 - Repassar as informações e eventuais alterações, de imediato, ao xerife.   8.7 - Incumbe ao M3:   8.7.1 - Responsabilidade pelo material e uniforme da turma;   8.7.2 - Estar ciente do material e do uniforme necessários à boa execução das instruções;   8.7.3 - Responsabilidade pela \"CONFERÊNCIA DE SAÍDA\", encarregando-se da limpeza da  área e;   8.7.4 - Repasse das informações e eventuais alterações, de imediato, ao xerife.     8. DO CANGA     8.1 - A \"canga\" é formada por uma dupla ou trio de alunos, sendo instituída pela   equipe de supervisão do curso e devendo seguir os seguintes procedimentos:   8.1.1 - Durante as instruções, os alunos somente poderão se deslocar em \"cangas\";   8.1.2 - A qualquer momento, durante as instruções, os alunos poderão ser indagados a  respeito da localização do seu \"canga\" devendo prestar a informação imediatamente;   8.1.3 - Nas formaturas, os alunos deverão informar ao M1 qualquer alteração relativa ao  \"canga\";   8.1.4 - A \"canga\" se formará diariamente no momento da formatura matinal e perdurará durante  o período de instrução, exceto no horário de almoço e após a liberação final e;   8.1.5 -Quando do retorno do almoço, a \"canga\" deverá ser formada novamente.     9. Os alunos lotados no CFGCMS, por já serem servidores da instituição, estão  sujeitos aos ditames da lei orgânica do município (Lei Complementar nº 01/91), bem como do  regimento disciplinar da Guarda Civil Municipal de Salvador (Lei Ordinária nº 9.273/17) e  demais normas disciplinares da Guarda Civil Municipal, salientando que o período do curso de  formação estará sendo contabilizado para avaliação do estágio probatório.     10. Os casos omissos serão apreciados e decididos pela Inspetoria Geral da Guarda   Civil Municipal de Salvador.          DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "14": "| N º 7.96314  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 19/2021  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   Municipal nº 26.299 de 28 de julho de 2015, e tendo em vista o constante do processo Administrativo   nº 85844/2021  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento   Parcial  do  Contrato   n° 029/2017-Objeto: Elaboração de projetos e Execução de obras de   infraestrutura em área urbana para implantação do “trecho 1” do empreendimento “Corredores   de Transporte Público Integrado de Salvador-LAPA/LIP”, firmado com a empresa CONSÓRCIO BRT   SALVADOR, nos  termos  dos  Arts. 69 e 73, inciso I, alíneas “a” e “b”, da Lei Federal n° 8.666/93,   composta pelos servidores abaixo relacionados:    I - Membros  NOME MATRÍCULA  SOLANO LOPES DE MENEZES 3086875 PRESIDENTE   ISNAR COSTA LISA FILHO 3064494 MEMBRO  CARLOS ALBERTO RIBEIRO  DANTAS  3156363 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 22 de março de 2021.   ORLANDO CEZAR DA COSTA CASTRO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°027/2021 - PROC: 34210/2020- SEMGE, cujo objeto é elaboração   de registro de preço para aquisição de ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS (CARIMBO), com   recebimento das propostas a partir das 8h do dia 05/04/2021; abertura no dia 06/04/2021 às 09:00h   e início da disputa no dia 06/04/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 22 de março de 2021.  NAILTON NUNES FRANÇA  Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE DISPENSA DE LICITAÇÃO Nº 001/2021  EMPRESA: Empresa Gráfica da Bahia - EGBA  CNPJ: 15.257.819/0001-06  MODALIDADE: Dispensa de Licitação   PROCESSO Nº: 79661/2021  OBJETO: Aquisição de 02 (dois) Certificados Digital e-CPF, tipo A3 - Token USB, ICP Brasil, com   validade de 03 (três) anos.  PARECER: RPGMS: 12 de março de 2021.   AMPARO LEGAL: Art. 24, II, da Lei Federal 8.666/93  VALOR: R$657,80 (seiscentos e cinquenta e sete reais e oitenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 252000, Natureza da Despesa: 3.3.90.39, Fonte: 0.1.01.  DATA DA HOMOLOGAÇÃO: 17 de março de 2021.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 19 de março de 2021.  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação - SMED        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "15": "| N º 7.963 15 SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 119/2021  Objeto: o REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 47.742/2021  Recebimento das Propostas a partir das 08:00 horas do dia 05/04/2021 até às 10:00 horas do dia   06/04/2021-SMS  Abertura das Propostas:             06/04/2021 às 10:30 horas  Sessão de Disputa dos Preços:  06/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 120/2021  Objeto: o REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 56.631/2021  Recebimento das Propostas a partir das 08:00 horas do dia 05/04/2021 até às 13:30 horas do dia   06/04/2021-SMS  Abertura das Propostas:             06/04/2021 às 14:00 horas  Sessão de Disputa dos Preços:  06/04/2021 às 14:30 horas  Pregão Eletrônico - SMS n.º 121/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo administrativo - SMS n.º 59.873/2021  Recebimento das Propostas a partir das 08:00 horas do dia 05/04/2021 até às 14:00 horas do dia   06/04/2021-SMS  Abertura das Propostas:             06/04/2021 às 14:30 horas  Sessão de Disputa dos Preços:  06/04/2021 às 15:00 horas  Pregão Eletrônico - SMS n.º 122/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 59.927/2020  Recebimento das Propostas a partir das 08:00 horas do dia 05/04/2021 até às 14:30 horas do dia   06/04/2021-SMS  Abertura das Propostas:             06/04/2021 às 15:00 horas  Sessão de Disputa dos Preços:  06/04/2021 às 15:30 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 18 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições comunica a convocação dos licitantes remanescentes, na ordem de   classificação em igual prazo e nas mesmas condições propostas pelo primeiro classificado, para se   manifestar acerca do interesse de formalização contratual, conforme previsto no art. 64 §2º da Lei nº   8.666/93, oriundo do Pregão Eletrônico SMS nº 327/2020, Processo Administrativo nº 13.743/2020,   tendo em vista a não aceitação para renovação de proposta de preços da empresa MCS ATACADISTA   DE MEDICAMENTOS E PRODUTOS FARM EIRELI-EPP. Devendo apresentar proposta de preços e   documentação exigida do edital, no prazo de 03 (três) dias úteis, conforme o item 18.4 do edital.     LOTE 01  CLASSIFICAÇÃO EMPRESAS  2º SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  3º 4M BR - COMERCIO E REP. DE MAT.E MEDICAMENTO HOSP LTDA  LOTE 03   CLASSIFICAÇÃO EMPRESAS  2º SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  3º CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES   LTDA  4º NOVA BAHIA COMERCIO E REPRESENTACOES LTDA   5º INSTRUMENTAL SAO JORGE EIRELI - EPP   6º 4M BR - COMERCIO E REP. DE MAT.E MEDICAMENTO HOSP LTDA  Salvador, 16 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal de Saúde do Salvador   - SMS, no uso de suas atribuições comunica a convocação dos licitantes remanescentes, na ordem   de classificação em igual prazo e nas mesmas condições propostas pelo primeiro classificado,   para se manifestar acerca do interesse de formalização contratual, conforme previsto no art. 64   §2º da Lei nº 8.666/93, oriundo do Pregão Eletrônico SMS nº 331/2020, Processo Administrativo nº   12520/2020, tendo em vista a ausência de retorno de convocação para assinatura de contrato da   empresa DOROTHY RODINI DENTAL. Devendo apresentar proposta de preços e documentação exigida   do edital, no prazo de 03 (três) dias úteis, conforme o item 18.4 do edital.     LOTE 03  CLASSIFICAÇÃO EMPRESAS  2º MAXIMA DENTAL IMP EXP E COM DE PRODUTOS ODONT LTDA  3º E.C.DOS SANTOS COMERCIAL EIRELI - EPP  Salvador, 15 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente  DISPENSA DE LICITAÇÃO Nº 021/2021  PROCESSO Nº: º 62294/2021  CONTRATADA: PHARMAPLUS LTDA  CNPJ: PHARMAPLUS LTDA  OBJETO: Aquisição de 180 Comprimidos do medicamento: Indapamida 1,5mg para garantir a   continuidade do atendimento de pacientes, conforme solicitação da ASSISTÊNCIA FARMACÊUTICA  VALOR GLOBAL: R$ 50,40 (Cinquenta reais e quarenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio   - Assist Farm e Insu)  PRAZO DE ENTREGA: Imediato   DATA DO ATO: 17/03/2021  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 041/2021  PROCESSO Nº: º 81483/2021  CONTRATADA: FABAMED - FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE  CNPJ: 05.413.531/0001-20  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde das unidades, a saber:   USF IAPI,  USF Itapuã , USF Imbuí , USF Pirajá, conforme condições estabelecidas no Projeto Básico,   que refere-se a implantação de Ponto de Atendimento às Urgências para assistência temporária e   qualificada para acolhimento e estabilização das urgências e referenciamento para rede de saúde   de média e alta complexidade, nas localidades citadas anteriormente para durante 24 horas por dia   VALOR GLOBAL: R$ 1.872.905,17 (Um milhão, oitocentos e setenta e dois mil, novecentos e cinco   reais e dezessete centavos  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900, 10.122.0002.263000; Elemento de   Despesa 3.3.90.39; Fonte de Recurso: 0.1.00 - Tesouro - 0.1.02 - Rec. de Impostos e Transferências  de Impostos - Saúde - 0.1.09 - Outras Fontes - Tesouro - 0.1.91 - Operações de Crédito Externas -   0.2.14 - Transferências Fundo a Fundo de Recursos do SUS do Governo Federal - Bloco de Custeio   PRAZO DE EXECUÇÃO: Conforme edital   DATA DO ATO: 18/03/2021  Salvador, 19 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga os resultados das  licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 019/2021 Processo nº 27.509/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SP HOSPITALAR LTDA 01 3.705,00  TOTAL 3.705,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "16": "| N º 7.96316  LOTE 02, 04 e 05 - DESERTOS     LOTE 03 - FRACASSADO  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 03/03/2021  Pregão Eletrônico - SMS nº 018/2021  Processo nº 21.823/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  PREMIUM HOSPITALAR EIRELI 01 4.346,00  TOTAL 4.346,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 02/03/2021  Pregão Eletrônico - SMS n.º 046/2021  Processo nº 27.452/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO do referido certame.  DATA DA HOMOLOGAÇÃO: 02/03/2021.  Pregão Eletrônico - SMS n.º 049/2021  Processo nº 34.677/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara o lote 02 FRACASSADO e os lotes 01, 03, 04 e 05 DESERTOS do referido certame.  DATA DA HOMOLOGAÇÃO: 03/03/2021.   Salvador, 18 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS nº 031/2021.  Processo nº 5.907/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TORNIQUETE MECÂNICO E TESOURA PONTA   ROMBA.  EMPRESA LOTES VALORES (R$)  CARDIOSERVICE COMÉRCIO INDÚSTRIA E  SERVIÇOS LTDA  01 35.000,00  02 28.390,00  TOTAL 63.390,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 17/03/2021  Salvador, 18 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente /COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021 divulga os resultados das  licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 055/2021 Processo nº 13.055/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE REAGENTES PARA REALIZAÇÃO DE TIPAGEM  SANGUÍNEA.   EMPRESA LOTE VALOR (R$)  GRIFOLS BRASIL LTDA 01 190.000,00  TOTAL 190.000,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 10/03/2021.  Pregão Eletrônico - SMS nº 005/2021  Processo nº 13.231/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS  EIRELI  01 252,00  03 6.678,00  07 8.749,00  EMPRESAS LOTES VALORES (R$)  ESPÍRITO SANTO DISTRIBUIDORA DE PRODUTOS  HOSPITALARES EIRELI  04 70.070,00  TOTAL 85.749,00 Os lotes 02 e 06 foram FRACASSADOS. O lote 05 foi DESERTO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 02/03/2021  Pregão Eletrônico - SMS nº 341/2020  Processo nº 10.803/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE VIDEOLARINGOSCÓPIO PORTÁTIL COM MONITOR  EMPRESAS LOTES VALORES (R$)  VAD MEDICAL COMÉRCIO LTDA 01 208.992,00  CIRÚRGICAS CERON IMP. E EXP. DE EQUIPAMENTOS  HOSPITALARES E VETERINÁRIOS LTDA  02 36.500,00  TOTAL 245.492,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 11/03/2021  Salvador, 16 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.952 de 11 de março de 2021, pág. 15.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 001/2021.  Processo nº 10.1410/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (SERINGAS).  LEIA-SE:   Pregão Eletrônico - SMS nº 001/2021.  Processo nº 10.141/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (SERINGAS).  Salvador, 19 de março de 2021.  JOSÉ EGÍDIO DE SANTANA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   Fundação Mário Leal Ferreira - FMLF   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 03/2021   PROCESSO Nº: 85920/2021. CONTRATADO: BRASIL DESIGN REVESTIMENTOS LTDA..  OBJETO: contratação do serviço de adaptação das cortinas-rolô instaladas na nova sede. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade - 15.122.0016.250124-Manutenção dos Serviços  Técnicos e Administrativos Elemento de Despesa: 33.90.39 Fonte: 01.00.000000. AMPARO LEGAL: caput do art. 25, da Lei Federal nº 8.666/93. VALOR: R$ 1.600,00 (um mil e seiscentos reais). DATA DO ATO: 19/03/2021.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, EM 22 DE MARÇO DE 2021.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AVISO DE RECURSO   LICITAÇÃO PUBLICA NACIONAL Nº 004/2020  Programa PRODETUR Salvador  Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID)  Contrato de Empréstimo: 3682/OC-BR   O Presidente da Comissão Especial de Licitações do Programa Prodetur Salvador comunica aos   interessados na Licitação Pública Nacional nº 004/2020 que objetivou a contratação de empresa para   execução de serviços de organização, higienização, restauração, digitalização, acondicionamento e   transporte do acervo histórico do município de Salvador que a empresa  SOS Tecnologia e Gestão da         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "17": "| N º 7.963 17 Informação LTDA interpôs recurso administrativo, gerando o processo nº PR SECULT - 88914/2021,   contra a decisão que adjudicou o objeto da licitação ao  Consórcio formado pelas empresas Qualycopy   Comércio e Serviços Ltda. e Fernando Braga Ferreira ME, e que resolve suspender o certame até   ulterior deliberação. Os interessados poderão ter vistas aos autos, na forma consignada pela   legislação pertinente.   Salvador, 22 de março de 2021.  MÁRCIO PEIXOTO LIMA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AVISO DE REVOGAÇÃO DE LICITAÇÃO  A COMISSÃO PERMANENTE DE LICITAÇÃO - COPEL torna público, para conhecimento dos   interessados, que a Superintendência de Trânsito de Salvador - TRANSALVADOR, através de seu   Superintendente Executivo, decidiu revogar a LICITAÇÃO Nº 001/2021 - PREGÃO ELETRÔNICO Nº   001/2021 - PROCESSO Nº 49.695/2020 - TRANSALVADOR, cujo objeto é a contratação de empresa   para fornecimento de equipamentos, peças e materiais, mediante demanda, destinados a viabilizar   a modernização e o funcionamento dos sistemas elétricos e eletrônicos do Sistema de Sinalização   Semafórica do Município de Salvador, de acordo com o Edital, especialmente o Anexo I - Termo de   Referência, conforme  as justificativas apresentadas no Processo Licitatório, e com base no art. 49   da Lei Federal nº 8.666/93.  Salvador, 22 de março de 2021  AMANDA NAVARRO SOUTO CARRACEDO  Presidente da Comissão Permanente de Licitação  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INEXIGIBILIDADE DE LICITAÇÃO 02/2021  Processo: nº 57972/2021 - Empresa: Caixa Econômica Federal - CNPJ: 00.360.305/0001-04 - Objeto:   Pagamento de Tarifa À Caixa Econômica Federal. Valor Total: R$ 60,00 (sessenta reais) - Dotação:   Projeto/Atividade 16.122.0016.250125, Elemento de Despesa 3.3.90.39, Fonte de Recursos 0.1.00   Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo 25, caput.   Data: 22/03/2021  OLIVIA RIBEIRO  Coordenadora Administrativa   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO  CONCORRÊNCIA Nº 001/2021  A Comissão Permanente de Licitação - COPEL da SUCOP-Superintendência de Obras Públicas, com   base na Lei 8.666/93, na sua atual redação, e Lei Municipal 4.484/92, esta, no que couber, torna   público, para conhecimento dos interessados, que será realizada a seguinte licitação:  Modalidade: Concorrência nº 001/2021 - Processo nº 84712/2021-Tipo: Menor Preço  Objeto: contratação de empresa capacitada para EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM   ÁREA URBANA PARA IMPLANTAÇÃO DO EMPREENDIMENTO “OAE DO CORREDOR RAMO 100 (ÁREA A)   E OAE COMPLEMENTAR DO CORREDOR RAMO 100 (ÁREA B), sob regime de empreitada por preços   unitários, com fornecimento de mão de obra, materiais, equipamentos, e o que for necessário para a   execução destes serviços, de acordo com o Edital e seus Anexos.  Recebimento dos envelopes: impreterivelmente até as 10:00 horas do dia 26/04/2021  Abertura das propostas: as 10:20 horas do dia 26/04/2021.  Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.   Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA.   O Edital e seus anexos estarão à disposição dos interessados, que poderão retirar, gratuitamente, a   partir do dia 24/03/2021, da seguinte forma:  1) Portal SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) e  2) Sala da COPEL, sito Av. Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA, mediante   protocolo de entrega (necessário fornecer um CD-R virgem ou pendrive), das 08:00 as 12:00 e das   13:00 as 17:00 horas. Informações: (71) 3202-4357/4331 email:copel.sucop@hotmail.com  Salvador, 22 de março de 2021  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente da Comissão  DISPENSA DE LICITAÇÃO Nº 004/2021  Processo nº:  73554/2021  Parecer ASJUR nº 103/2021   Objeto: Aquisição de 01 (uma) de lona de TOLDO (1,50X5,15M)  e 01 (um) TOLDO novo   (3,10X2,50X0,50M), para fixar à frente da sede SUCOP Aquidabã  Empresa: ALS CARVALHO COBERTURAS E SERVIÇOS LTDA-ME-CNPJ/MF nº 16.090.623/0001-32  Valor Total: R$ 3.700,00 (três mil e setecentos reais).  As despesas correrão a conta dos recursos do orçamento da SUCOP: Unidade Orçamentária SUCOP   61602; Subação: 250130 Manutenção dos Serviços Técnicos e Administrativos - SUCOP; Natureza   Despesa: 33.90.30 Material de Consumo, 44.90.52 Equipamentos e Material Permanente; Fonte   de Recursos:  0.1.00.000000-Tesouro, 2.2.50.000001-Ex. Anterior-Receita Própria de Entidades de   Administração Indireta-Sem Detalhamento  Amparo Legal: art. 24, inciso II, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado/Adjudicação: 19/03/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 19 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO  Superintendente  DISPENSA DE LICITAÇÃO Nº 005/2021  Processo nº: 81405/2021  Parecer ASJUR nº 108/2021   Objeto: Aquisição de materiais (03-TRENAS ANALÓGICA, 03-TRENAS FITA FIBRA DE VIDRO,   03-TRENAS DE BOLSO E 03-TRENAS A LASER)  Empresa: CENTRAL DE IMPORT DISTRIBUIÇÃO DE FERRAGENS EIRELI-CNPJ/MF nº 11.558.207/0001-  00  Valor Total: R$ 1.616,40 (um mil, seiscentos e dezesseis reais e quarenta centavos).  As despesas correrão a conta dos recursos do orçamento da SUCOP: Unidade Orçamentária SUCOP   61602; Subação: 250130 Manutenção dos Serviços Técnicos e Administrativos - SUCOP; Natureza   Despesa: 33.90.30 Material de Consumo; Fonte de Recursos: 0.1.00.000000-Tesouro.  Amparo Legal: art. 24, inciso II, Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92  Homologado/Adjudicação: 22/03/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 22 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO  Superintendente  CONTRATOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 003/2021  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Ino9vare Engenharia Ltda.  CNPJ: 31.327.937/0001-08  PROCESSO Nº: 12507/2020.  VIGÊNCIA: 07 (sete) meses, contados a partir da sua assinatura.  EXECUÇÃO: 04 (quatro) meses, contados da assinatura da Ordem de Serviço. OBJETO:  Prestação de serviços técnicos de elaboração de projetos executivos de engenharia e  execução da obra de construção de cobertura da quadra poliesportiva e reforma da Escola Municipal  São Gonçalo do Retiro da Secretaria Municipal da Educação, com recursos próprios, de acordo com   as condições previstas no projeto básico e anexos. VALOR: R$ 472.190,58 (Quatrocentos e setenta e dois mil, cento e noventa reais e cinquenta e oito  centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 103600; Natureza da Despesa: 4.4.90.51; Fonte:  2.2.20.  ASSINATURA: 19 de março de 2021 ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Subsecretária/SMED  ALESSANDRE MEDEIROS ASSIS PEREIRA  Angra Engenharia LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "18": "| N º 7.96318  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. LIMPEZA / INSUMO  PROCESSO: 208/2020  AFM Nº: 1891/2021 - R$ 10.336,00 - DATA DA ASSINATURA: 17/02/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  PROCESSO: 208/2020  AFM Nº: 1893/2021 - R$ 4.896,00 - DATA DA ASSINATURA: 17/02/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2501 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 9293/2020  AFM Nº: 2338/2021 - R$ 48.852,00 - DATA DA ASSINATURA: 03/03/2021  AFM Nº: 2338/2021 - R$ 10.620,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 9293/2020  AFM Nº: 2334/2021 - R$ 131.120,00 - DATA DA ASSINATURA: 03/03/2021  AFM Nº: 2334/2021 - R$ 48.400,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 9293/2020  AFM Nº: 2342/2021 - R$ 3.520,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 9293/2020  AFM Nº: 2337/2021 - R$ 23.760,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 9293/2020  AFM Nº: 2343/2021 - R$ 14.868,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 9293/2020  AFM Nº: 2344/2021 - R$ 69.030,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 9293/2020  AFM Nº: 2335/2021 - R$ 98.412,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493/2329/2334 Elemento de Despesas: 339030 Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento   PROCESSO: 9682/2019  AFM Nº: 2368/2021 - R$ 108.400,00 - DATA DA ASSINATURA: 03/03/2021  AFM Nº: 2357/2021 - R$ 135.500,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS  CNPJ: 15.145.035/0001-96  PROCESSO: 7748/2020  AFM Nº: 2367/2021 - R$ 33.500,00 - DATA DA ASSINATURA: 03/03/2021 CONTRATADA: CRISTÁLIA PRODUTOS QUIMICOS FARMACEUTICOS LTDA  CNPJ: 44.734.671/0001-51  PROCESSO: 11665/2020  AFM Nº: 2366/2021 - R$ 9.900,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 14809/2020  AFM Nº: 2364/2021 - R$ 185.000,00- DATA DA ASSINATURA: 03/03/2021  CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24  PROCESSO: 7749/20  AFM Nº: 2363/2021 - R$ 82.000,00 - DATA DA ASSINATURA: 03/03/2021 CONTRATADA: CRISTÁLIA PRODUTOS QUIMICOS FARMACEUTICOS LTDA  CNPJ: 44.734.671/0001-51  PROCESSO: 9143/2020  AFM Nº: 2362/2021 - R$ 39.990,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  CNPJ: 15.031.173/0001-44  PROCESSO: 4375/2020  AFM Nº: 2361/2021 - R$ 65.419,68 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24  PROCESSO: 5567/2020  AFM Nº: 2360/2021 - R$ 246.000,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: PRATI, DONADUZZI & CIA LTDA  CNPJ: 73.856.593/0001-66  PROCESSO: 24468/2019  AFM Nº: 2359/2021 - R$ 12.920,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: INOVAMED COMÉRCIO DE MEDICAMENTOS LTDA - ME  CNPJ: 12.889.035/0001-02  PROCESSO: 25894/2019  AFM Nº: 2358/2021 - R$ 191.880,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: MEDISIL COMERCIAL FARMACEUTICA, HOSPITALAR DE HIGIENE  CNPJ: 96.827.563/0001-27  PROCESSO: 12116/2020  AFM Nº: 2356/2021 - R$ 3.180,00 - DATA DA ASSINATURA: 03/03/2021 CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 24179/2019  AFM Nº: 2355/2021 - R$ 4.438,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PROCESSO: 9142/2020  AFM Nº: 2365/2021 - R$ 6.716,00 - DATA DA ASSINATURA: 03/03/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PRAZO: IMEDIATO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "19": "| N º 7.963 19 AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 10 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 195/2021  PREGÃO ELETRÔNICO SMS 014/2021  PROCESSO Nº 13166/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 195/2021  CONTRATADA: H3 PHARMA COMÉRCIO E SERVIÇOS LTDA - ME  CNPJ: 26.943.172/0001-77  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  JONATHAN OLIVEIRA MARTINS   H3 PHARMA COMÉRCIO E SERVIÇOS LTDA - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FILTRO DE BARREIRA BACTERIANO/ VIRAL   MARCA/FABRICANTE: SCAV MEDICAL  ADULTO   UND 6,20  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora   RESUMO DO 1º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 436/2020  PROCESSO ELETRÔNICO: Nº 81868/2021  DO CONTRATO: Acordam as partes, em revisar o plano de trabalho atual, visando a ampliação de   05 (cinco) leitos de observação adulto e 01 (um) de sala vermelha que irá compor o Serviço de   Atendimento das Síndromes Gripais - SASG que será implantado na estrutura física do Alfredo   Bureau com metodologia de governança e manutenção qualificada e moderna, voltado para   atendimento a pacientes do Sistema Único de Saúde (SUS) para o enfrentamento da COVID19. Para   tanto, conforme disposto no anexo I, fica acrescido, por 90 (noventa) dias, o valor mensal estimado de   R$ 409.976,15 (quatrocentos e nove mil novecentos e setenta e seis reais e quinze centavos), o que   altera o valor da parcela mensal deste período, passando de R$ 1.267.688,73 (um milhão duzentos e   sessenta e sete mil seiscentos e oitenta e oito reais e setenta e três centavos) para R$ 1.677.664,88   (um milhão seiscentos e setenta e sete mil seiscentos e sessenta e quatro reais e oitenta e oito   centavos) e o valor global passando de R$ 30.424.529,42 (trinta milhões, quatrocentos e vinte e   quatro mil, quinhentos e vinte e nove reais e quarenta e dois centavos) para R$ 31.654.457,87 (trinta   e um milhões seiscentos e cinquenta e quatro mil quatrocentos e cinquenta e sete reais e oitenta e   sete centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 18/03/2021.  RESPONSÁVEL LEGAL: Paulo Brito Bittencourt  Salvador, 22 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 016/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 016/2020, celebrado em 09/01/2020, entre a SMS/  Secretaria Municipal da Saúde e PLARM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8935/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/04/2021 até 02/07/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais   condições contratadas.  DÉCIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 8º TERMO ADITIVO AO CONTRATO Nº 015/2016  PROCESSO ELETRÔNICO: Nº 47079/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar,   em caráter excepcional o prazo da prestação dos serviços por mais 06 (seis) meses, com início em   29/03/2021 e término em 28/09/2021, permanecendo o valor mensal de R$ 166.229,60 (cento e   sessenta e seis mil duzentos e vinte e nove reais e sessenta centavos), conforme artigo 57 § 4º da   Lei 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; 10.302.0002.232900;  10.302.0016.249400; Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02 e 0.2.14.  CONTRATADA: SAFE DIAGNÓSTICOS LTDA - EPP.  CNPJ: 13.501.096/0001-13  DATA DA ASSINATURA: 18/03/2021.  RESPONSÁVEL LEGAL: Aloísio José Viana Brito  Salvador, 22 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO TERMO DE APOSTILAMENTO Nº 010/2021  OBJETO: Para a inclusão do Projeto/Atividade no CONTRATO, retroagindo seus efeitos a data da   assinatura.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  029/2019 COPIADORA EXEMPLO LTDA   EPP         249300    AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 22/03/2021  ASSINA: Leonardo Silva Prates   Secretário Municipal da Saúde  Salvador, 22 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 09/2021  OBJETO: Para a inclusão do Elemento de Despesa e Fonte de Recurso: ao CONTRATO, retroagindo   seus efeitos a data da assinatura.   CONTRATO EMPRESA  ELEMENTOS DE   DESPESA FONTE DE RECURSO  162/2020 E DE JESUS SOUZA DE CATU   (SOLUTEC SOLUÇÕES TÉCNICAS)  33.90.39 33.90.30 0.2.14  163/2020 COLD MANUTENÇÕES E   INSTALAÇÕES LTDA 33.90.39 33.90.30 0.2.14  164/2020 ALDITEC COMÉRCIO E SERVIÇOS   LTDA 33.90.39 33.90.30 0.2.14  202/2020 E DE JESUS SOUZA DE CATU   (SOLUTEC SOLUÇÕES TÉCNICAS) 33.90.39 33.90.30 0.2.14  204/2020 VOLARE MANUTENÇÃO EIRELI 33.90.39 33.90.30 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 22/03/2021  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 22 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 250/2020,  publicado no DOM nº 7912, de 03 de fevereiro de 2020, página 19.  Onde se Lê:   Celebrado em 06/05/2021  Leia-se:   Celebrado em 06/05/2020  Salvador, 19 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "20": "| N º 7.96320  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001733  Nº DO PROCESSO: 9954/2019  CONTRATADA: JP EQUIPAMENTOS EIRELI ME  CNPJ: 27.746.899/0001-66  OBJETO: AQUISIÇÃO DE MATERIAL PERMANENTE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 541,28 (QUINHENTOS E QUARENTA E UM REAIS E VINTE E OITO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 4.4.90.52 - MATERIAL PERMANENTE  DATA DA ASSINATURA: 15/02/2021  SALVADOR, 22 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002438  Nº DO PROCESSO: 9319/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 174,00 (CENTO E SETENTA E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO  DATA DA ASSINATURA: 08/03/2021  SALVADOR, 22 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002439  Nº DO PROCESSO: 9318/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 780,00 (SETECENTOS E OITENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO  DATA DA ASSINATURA: 08/03/2021  SALVADOR, 22 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002450  Nº DO PROCESSO: 123/2020.1  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI  CNPJ: 10.675.412/0001-85  OBJETO: AQUISIÇÃO DE PRODUTOS ALIMENTÍCIOS PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 1.864,00 (HUM MIL, OITOCENTOS E SESSENTA E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO  DATA DA ASSINATURA: 08/03/2021  SALVADOR, 22 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002451  Nº DO PROCESSO: 108/2020  CONTRATADA: NORLIMP COMERCIO ATACADISTA DE COSMETICOS E PRODUTOS  CNPJ: 00.990.097/0001-27  OBJETO: AQUISIÇÃO DE MATERIAL DE COPA E COZINHA PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 2.720,00 (DOIS MIL, SETECENTOS E VINTE REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO  DATA DA ASSINATURA: 08/03/2021  SALVADOR, 22 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO 1° TERMO ADITIVO DE PRAZO AO CONTRATO 17/2020  Contrato Nº: 26/2020  Processo Nº 80579/2021   Contratante: SECULT  CNPJ: 13.927.801/0028-69  Contratada: ASSOCIAÇÃO BRASILEIRA DE NORMAS TÉCNICAS - ABNT  CNPJ: 33.402.892/0001-06  Objeto: Aditamento de prazo de vigência do contrato SECULT 26/2020, para realização de auditoria   externa segundo os protocolos de segurança, sanitária e de saúde para os empreendimentos do   setor de turismo.   Vigência: 24/03/2021 a 31/12/2021  Amparo Legal: Lei nº 8.666/93, Art. 57.  Data da autorização: 22/03/2021  Salvador, 22 de março de 2021.  FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 13/2021  AFM Nº: 2021002883  PROCESSO: 87567 - 2021  TERMO DE COMPROMISSO Nº: 2020000331  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da   Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050  CONTRATADA: NORDPELL DISTRIBUIDORA DE MATERIAIS HIGIÊNICOS LTDA  CNPJ: 26.555.846/0001-81  OBJETO: Álcool etílico líquido 70%, frasco de 1.000ml.   VALOR: R$ 3.200,00 (três mil e duzentos reais)  NOTA DE EMPENHO: 2021/000284  Salvador (BA), 22 de março de 2021.  ELTON PINTO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002340  Processo: 8059/2019  Pregão Eletrônico: 320/2019.  Objeto: Suporte p/ tv articulado p/ lcd/led/plasma 23 a 55” - suporte para tv, parede articulado ,   confeccionado em aço, para suportar equipamentos de LCD/LED/plasma de 23 a 55 polegadas,   inclinação de ate 15 graus, distância da parede de 10cm, pintado eletrostaticamente com tinta epox   pó, na cor preta, acompanha manual de instrução com jogo completo de parafusos e buchas.   Quantidade: 05 (cinco) unidades.  Empresa: 4KSEG SOLUÇÕES TECNOLOGICAS EIRELI LTDA  CNPJ: 26.202.210/0001-56.  Valor: R$ 267,75 (duzentos e sessenta e sete reais e setenta e cinco centavos).        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "21": "| N º 7.963 21 Dotação Orçamentária: Atividade 150203. Elemento de Despesa 449052. Fonte: Tesouro  AFM: 2021002341  Processo: 8059/2019  Pregão Eletrônico: 320/2019.  Objeto: Televisor smart tv led slim 48”’ polegadas formato 16:9, resolução 1920x1080 (full hd),   sistema NTSC, pal-m, pal-n, ethernet (lan) wi-fi integrado, conversor digital, efeito de som dolby   digital, entradas mínimas de 2 hdmi e 1 usb, tensão voltagem bovolt, acompanha manual de   instruções, controle remoto, duas pilhas aa, 1 cabo de força, garantia mínima de 12 meses..   Quantidade: 04 (quatro) unidades.  Empresa: INFOTEL COMERCIO DE ELETRONICOS LTDA  CNPJ: 07.640.726/0001-38.  Valor: R$ 7.876,72 (sete mil oitocentos e setenta e seis reais e setenta e dois centavos).  Dotação Orçamentária: Atividade 150203. Elemento de Despesa 449052. Fonte: Tesouro  AFM: 2021001988  Processo: 1595/2019  Pregão Eletrônico: 120/2019.  Objeto: unidade de backup externa com 12 tb, conforme especificação técnica da tic-cogel constante   nos autos.  Quantidade: 01 (um) unidade.  Empresa: LICITEC TECNOLOGIA EIRELI-EPP  CNPJ: 16.628.132/0001-00.  Valor: R$ 9.322,82 (nove mil trezentos e vinte e dois reais e oitenta e dois centavos).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903007. Fonte: Tesouro  Salvador, 18 de março de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 11º TERMO ADITIVO  CONTRATO nº 022/2017  Processo nº: 80832/2021  Contrato nº 022/2017, cujo objeto é a execução, sob o regime de empreitada por preço unitário,   das obras de melhorias habitacionais - Programa Morar Melhor - Cidade Melhor - no Município do   Salvador/BA, correspondente ao LOTE 09 -Prefeitura Bairro: IX - Pau Da Lima, compreendendo 2.500   unidades habitacionais.  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: SANJUAN ENGENHARIA LTDA-CNPJ/MF nº 00.096.631/0001-56  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias   corridos, com início em 24/03/2021 e término em 21/06/2021.  Base Legal: art. 57, §1º, I e II, da Lei Federal nº 8.666/93  Data de Assinatura: 18/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e HENRIQUE DE ARAUJO ANDRADE FILHO-  SANJUAN  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 007/2019  Processo nº: 75905/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: VOLARE MANUTENÇÃO EIRELI (3TECH MANUTENÇÃO EIRELI)-CNPJ/MF nº   18.528.261/0001-44  CLÁUSULA PRIMEIRA  Constitui objeto do presente Termo Aditivo a prorrogação/renovação do Contrato nº 007/2019 por   mais 12 (doze) meses, a contar de 26/03/2021 e término em 26/03/2022, cujo objeto é a execução,   sob o regime de empreitada por preços unitários, dos serviços de manutenção preventiva e corretiva   nos aparelhos de ar condicionado, tipo janela e split, alocados na Superintendência de Conservação e   Obras Públicas do Salvador - SUCOP, com reposição de peças novas e originais elétricas e mecânicas,   exceto os compressores. de acordo o Termo de Referência objeto do Pregão Eletrônico nº 004/2019,   havendo uma redução de 107unds para atuais 82unds, mediante o presente Termo.   CLÁUSULA SEGUNDA  O valor mensal do Contrato passa a somar R$ 2.948,72 (dois mil, novecentos quarenta e oito reais e   setenta e dois centavos), cujo valor anual passa a totalizar R$ 35.384,64 (trinta e cinco mil, trezentos   e oitenta e quatro reais e sessenta e quatro centavos), conforme segue:  CLÁUSULA TERCEIRA  As despesas decorrentes dos serviços contratados correrão por conta da seguinte verba: Unidade   Orçamentária: 61.60.02; Subação: 250130-Manutenção dos Serviços Técnicos e Administrativos-  SUCOP; Natureza da Despesa: 3.3.90.39 Outros Serviços Terceiros-Pessoa Jurídica; Fonte de   Recursos: 0.1.00 Tesouro.  Base Legal: art. 57, II, Lei Federal nº 8.666/93  Data de Assinatura:22/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARLON RADSON ALMEIDA DA SILVA-  VOLARE  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 026/2019  Processo nº: 76085/2021  Contrato nº 026/2019-Objeto: Execução dos serviços de recuperação e requalificação das muralhas   da encosta do Centro Histórico - Ladeira da Montanha e Ladeira da Misericórdia - Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EPTÁ EMPREENDIMENTOS EIRELI-CNPJ/MF nº 25.173.473/0001-11  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e decréscimo nos itens constantes da   Planilha Original, referida nas cláusulas primeira e segunda do 3º Termo Aditivo do Contrato nº   026/2019-objeto: execução dos serviços de recuperação e requalificação das muralhas da encosta   do Centro Histórico - Ladeira da Montanha e Ladeira da Misericórdia - Salvador/BA, ajustados na   nova planilha, sem alteração do valor contratado, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor global do contrato permanece inalterado que totaliza R$ 4.630.292,05 (quatro milhões,   seiscentos e trinta mil, duzentos e noventa e dois reais e cinco centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 22/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARCELO SOUZA MOURA-EPTÁ  RESUMO DO CONTRATO Nº 005/2021  Processo Administrativo nº 350/2020(SEMOB)  Pregão Eletrônico nº: 004/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16  Contratada: APEL APLICACÕES ELETRÔNICAS INDÚSTRIA E COMÉRCIO LTDA-EPP-CNPJ/MF nº   08.991.515/0001-02  Objeto: Fornecimento e instalação de equipamentos, referente ao Lote 04 - Sistema de Sonorização,   para a adequada operação e monitoramento das Estações Hiper e Cidadela do empreendimento BRT   SALVADOR, conforme especificações e condições constantes do Edital e seus anexos.  Valor global: R$ 1.004.989,34 (um milhão, quatro mil, novecentos e oitenta e nove reais e trinta e   quatro centavos)  As despesas correrão à conta dos recursos descentralizados do orçamento da SEMOB-UG53.00.02   para o orçamento da SUCOP-UG 61.00.02:  Projeto/Atividade: 26.451.009.1012-Implantação dos Corredores de Transportes Públicos Integrados;   Natureza das Despesas: 33.90.30-Mat. de Consumo; 3.3.90.39-Outros Serv. Terc. PJ; 4.4.90.39-   Outros Serv. Terc. PJ; 4.4.90.51-Obras e Instalações; 4.4.90.52-Equip. e Mat. Permanente  Fonte de Recursos: 0.1.00-Tesouro; 0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr   de Interv do Domínio Econômico-CIDE; 0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest.   Econômico Social-FIES; 0.1.42-Royalties/Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais;   0.1.90-Operações de Crédito Internas; 0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de   Bens.  Prazo de vigência: 180 (cento e oitenta) dias, contados a partir da data de sua assinatura  Data de Assinatura: 08/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e JOSÉ CLÓVIS MORONI VIDAL-APEL  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  49540/2020 MANOEL PINTO R. DA C. NETO DESMEBRAMENTO  40853/2020 JOSE SANTOS SOUZA P. LANÇAMENTO  50251/2020 LUIZ CARLOS P. FERNANDES JUNIOR R A. CONSTRUÇÃO  42785/202 SANT CLAIR SANTANA DA SILVA R. A. CONSTRUÇÃO  41379/2020 RAIMUNDO DOS SANTOS ROCHA ALT. TITULARIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "22": "| N º 7.96322  PROCESSO REQUERENTE ASSUNTO  40110/2020 ANTINIO BISPO SANTANA ALT. N. OCUPAÇÃO  44163/2020 JOSE ALBERTO DE CERQUEIRA R. A. CONSTRUÇÃO  48062/2020 NAGILA GOES SANTOS ALT. CADASTRAL  44103/2020 ALTAIR SAMPAIO DE MELO ALT. CADASTRAL  1590/2021 SALANGE CALDEIRA CATUGY ALT.CADASTRAL  48190/2020 JOSELI SOUZA SANTOS ALT. TITULARIDADE  43866/2020 ANDREIA OLIVEIRA C. SANTOS ALT. TITULARIDADE  13855/2020 JOSE CARLOS DE JESUS BORGES DESMEBRAMENTO  35212/2019 EDUARDO ALBERTO CARRACEDO R. VALOR VENAL  39340/2020 AMARALINA POUSADA CONFORT  LTDA  ADMINISTRATIVO  482/2021 DORALDINA CORREA POVOAS ALT. CADASTRAL  49386/2020 LILIA DE SOUZA PARANHOS ALT. TITULARIDADE  42730/2020 JOAO RODRIGUES DOS PASSOS ADMINISTRATIVO  1621/2021 ALPINO S.A EMPREENDIMENTOS ADMINISTRATIVO  40170/2020 AGAPE EMP. HOTELEIRO E TURISTICO ADMINISTRATIVO  48590/2020 DOMINGOS BRITO DE ASSIS ALT. TITULARIDADE  48746/2020 JOSELITO SANTANA SERAFIM ALT. TITULARIDADE  48738/2020 JURANDIR PEREIRA DOS S.  ZINGARELLI  ALT. TITULARIDADE  49183/2020 JOSE LUIS M. DE ALMEIDA ALT. TITULARIDADE  49580/2020 JUSSARA GOMES LIMA CARDOSO ALT. TITULARIDADE  17725/2018 MARIA VIEIRA DE A. DE OLIVEIRA ALT. N OCUPAÇÃO  37229/2020 MARCELINO LIMA DE JESUS C. DUPLICIDADE  42120/2020 FABIO VIEIRA NASCIMENTO DESMEBRAMENTO  40612/2020 HUMBERTO DE ALMEIDA CABRAL DESMEBRAMENTO  11265/2018 ASSOCIAÇÃO DOS SERV CIVIS T. TRIBUTAÇÃO  30466/2018 ANA CRISTINA DOS S. GOES BARRETO DESMEBRAMENTO  45614/2020 KRYSTIANE WANES KA MOHR ALT. TITULARIDADE  46933/2020 ANA MARIA DA SILVA FREITAS ALT. TITULARIDADE  45374/2020 MARCIA REJANE V. BITTENCOURT  ROSA  ALT. TITULARIDADE  45947/2020 MARCELO NERI MAGALHAES ALT. TITULARIDADE  46073/2020 CARAIVA ENGENHARIA E C. LTDA ALT. TITULARIDADE  48245/2020 ALEXANDRO COSTA ALVES ALT. TITULARIDADE  43243/2020 ELISANGELA SANTOS MOREIRA TRANSF. CREDITO  43362/2020 ROBSON DE SOUZA SANTOS ALT. TITULARIDADE  42812/2020 PATRICIA PINTO CAMPOS ALT. TITULARIDADE  43209/2020 MARCELO BRUNI TEIXEIRA ALT. TITULARIDADE  45583/2020 RITA DE CASSIA R. DE AZEVEDO ALT. TITULARIDADE  48709/2020 ANA LUCIA OLIVEIRA S. BRITO ALT. TITULARIDADE  73324/2019 LUIZ CARLOS SALES DESMEBRAMENTO  46302/2020 GILSON SOUZA COSTA R. AREA TERRENO  48362/2020 RITA DE CASSIA DA C. SOUZA ALT. TITULARIDADE  48347/2020 RENEI GOES DE JESUS DE JESUS ALT. TITULARIDADE  44418/2020 MICHELE ABADE DE C. DOS SANTOS ALT. TITULARIDADE  40265/2020 ISMAEL DE MELO LIMA DESMEBRAMENTO  46927/2020 GILBERTO FERNANDES  VASCONCELOS  ALT. TITULARIDADE  26555/2020 IGREJA PETENCOSTAL A. P. DE DEUS ALT. CADASTRAL  Salvador, 22  de março de 2021  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2021 PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 06/2017 - PMS AUXILIAR EM SERVIÇOS GERAIS  A Secretaria Municipal de Gestão CONVOCA sub judice a candidata abaixo relacionada, aprovado no  Processo Seletivo Simplificado - Edital nº 06/2017, visando à contratação temporária de profissionais  para desempenhar atividades no âmbito da Prefeitura Municipal do Salvador - PMS/ Secretaria  Municipal da Saúde - SMS, para a função de Auxiliar de Serviços Gerais, a se apresentarem na  Secretaria Municipal de Gestão - SEMGE, situada à Av Rua Horácio César, número 64, bairro 2 de  Julho, no horário das 08:30 às 11:30h e das 13:30 às 16:00h no prazo de 15 (quinze) dias contados  à partir do primeiro dia útil após publicação desta convocação, para comprovação de habilitação  técnica exigida no Edital e assinatura do contrato.  Para assinatura do contrato, os candidatos deverão se apresentar munidos da seguinte documentação   original e cópia, frente e verso, quando necessário para conferência:  a) Documento de Identificação com foto, dentro da validade, quando exigido pela legislação;  b) Cadastro de Pessoa Física (CPF); c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público  (PASEP); d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;  f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver; g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos  últimos 3 (três) meses anteriores a data da convocação; h) Comprovante de Alistamento Militar, se do sexo masculino até 45 anos completos até a data da  convocação; i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal; k) Declaração de Bens, podendo ser escrita de próprio punho ou modelo disponibilizado na SEMGE  para preenchimento;  m) Certificado de conclusão do curso, acompanhado do histórico escolar, para Nível Médio; n) Certidão negativa de antecedentes criminais Federal ou Estadual; o) Declaração de não estar cumprindo e nem ter sofrido, no exercício da função pública, penalidade  por prática de improbidade administrativa, aplicada por qualquer órgão público ou entidade da esfera  Federal, Estadual ou Municipal, podendo ser escrita de próprio punho ou modelo disponibilizado na  SEMGE para preenchimento;  p) Declaração quanto ao exercício de outro (s) emprego (s) ou função (ões) pública (s) e sobre  recebimento de proventos decorrentes de aposentadoria e pensão, podendo ser escrita de próprio  punho ou modelo disponibilizado na SEMGE para preenchimento;  q) Declaração de não estar cumprindo sanção por inidoneidade, aplicada por qualquer órgão público  ou entidade da esfera federal, estadual ou municipal, podendo ser escrita de próprio punho ou  modelo disponibilizado na SEMGE para preenchimento;  r) Declaração de que não foi demitido a bem do serviço público, podendo ser escrita de próprio punho  ou modelo disponibilizado na SEMGE para preenchimento;  s)  Documento de comprovação que está registrado no conselho e certidão de que está quite com as  obrigações financeiras do exercício em vigor no momento da contratação, devidamente comprovado  com a documentação exigida, quando o conselho for exigido em legislação federal, para Nível  Superior; t) Atestado de Saúde Ocupacional - ASO, expedido por médico do trabalho ou serviço     médico  especializado em Medicina Ocupacional.  1. Os documentos que contenham informações na frente e no verso devem ser entregues na sua  integralidade; 2. Serão aceitos como documentos de identificação com foto Carteiras e/ou Cédulas de Identidade  expedidas pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério  das Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que  por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,  bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de  23/09/1997; 3.Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,  carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de  solicitação de documentos, bem como documento ilegível, não identificável ou danificado; 4. Para comprovação de votação não serão aceitos comprovantes de justificativa eleitoral, caso não  tenha votado, apresentar Certidão de Quitação Eleitoral, obtida junto ao Tribunal Regional Eleitoral  da Bahia (TRE/Ba); 5. O candidato que já for ocupante de cargo público, em caso de acumulação legal de cargos, deverá  trazer uma declaração original expedida pelos Recursos Humanos/Departamento de Pessoal do  órgão/entidade informando o cargo, carga horária e o horário de trabalho exercido pelo candidato  para que se possa verificar a compatibilidade de horários. 6. Somente após a conferência da documentação e validação por representantes da Secretaria  Municipal de Gestão - SEMGE, os candidatos convocados apresentarão o Atestado de Saúde  Ocupacional informando a aptidão para exercício da função e os documentos relacionados no  subitem 14.11 do edital para contratação. 7. Para os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência, na ocasião da  apresentação, o candidato deverá apresentar laudo médico original ou cópia autenticada em cartório,  atestando claramente a espécie e o grau ou nível da deficiência, com expressa referência do código  correspondente da classificação internacional de doenças - CID conforme item 5.1.5 do edital. 8. Os candidatos inscritos para as vagas reservadas às Pessoas com Deficiência agendarão data e  horário para atendimento pela Gerência Central de Inspeção, Medicina e Segurança do Trabalho -  GEIMS para verificação da compatibilidade da deficiência de quem é portador com as atribuições da  função, conforme item 5.5 do Edital. 8.1. O candidato que não apresentar o laudo médico e/ou não atender ao chamamento desta  convocação, será desclassificado, perdendo a prerrogativa de concorrer ás vagas reservadas para  deficientes.  8.2. Após a verificação mencionada no item 5 e declarado a compatibilidade da deficiência com  atribuição da função o candidato deverá no prazo de até 5 (cinco) dias úteis a contar da data da  emissão do documento, retornar à Secretaria Municipal de Gestão para apresentação do laudo  emitido pela GEIMS, da documentação relacionada nesta convocação e assinatura do contrato. 9. Após a verificação documentação relacionada nesta convocação procederá assinatura do contrato. 10. O atendimento aos candidatos convocados ocorre em dias úteis, e na hipótese do último dia  do prazo ser no fim de semana, feriado ou dia considerado ponto facultativo ou com expediente  suspenso pela Administração Municipal, o término do prazo passará ao primeiro dia útil seguinte.  FUNÇÃO: AUXILIAR EM SERVIÇOS GERAIS  AMPLA CONCORRÊNCIA  NOME CPF PROCESSO JUDICIAL CLAS  LUCIA VIRGINIA  FIGUEIREDO DOS   SANTOS  630.98X-XXX-XX  8003231- 17.2019.8.05.0001  595º  Gabinete do Secretário Municipal de Gestão, em 03 de março de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE CONVOCAÇÃO Nº 02/2021 - SUB JUDICE PROCESSO SELETIVO SIMPLIFICADO EDITAL N° 04/2014 - SEMPRE  O Secretário Municipal de Gestão CONVOCA sub judice, em cumprimento à decisão do Processo   Judicial abaixo relacionado, o seguinte candidato, aprovado no Processo Seletivo Simplificado -   Edital nº 04/2014, visando à contratação temporária de profissionais, a se apresentar na Secretaria   Municipal de Gestão - SEMGE, situada à Rua Horácio César, número 64, bairro 2 de Julho, no horário   das 08:30 às 11:30h e das 13:30 às 16:00h, no prazo de 15 (quinze) dias úteis a contar da data   de publicação desta Convocação, para assinatura do Contrato, munidos da seguinte documentação   original e cópia:         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 23 DE MARÇO DE 2021  ", "23": "| N º 7.963 23 Carteira de Identidade; Certificado de Pessoa Física - CPF; Comprovante de Inscrição e Situação   Cadastral do CPF; Comprovante de registro no PIS/PASEP (se tiver); CTPS (Carteira de Trabalho e   Previdência Social); Título de eleitor; Comprovante de votação da última eleição (não serão aceitos   comprovantes de justificativa eleitoral, caso não tenha votado apresentar Certidão de quitação   Eleitoral, obtida junto ao TRE); Comprovante de Residência com CEP; Carteira de Reservista, se do sexo   masculino; Carteira do Conselho, quando exigido em Legislação Federal; 1 (uma) foto 3x4 colorida   e recente; Declaração de Bens; Diploma e/ou Certificado de Conclusão do Curso acompanhado do   Histórico Escolar; Certidões Negativas de Antecedentes Criminais; Declaração de compatibilidade   de horários em caso de acumulação legal de cargos e Atestado de Saúde Ocupacional - ASO   informando a aptidão para exercício função.  FUNÇÃO: AGENTE ADMINISTRATIVO MUNICIPAL  Ampla Concorrência  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  FILIPE FERREIRA  MOURA  025.42X.XXX-XX 162 º 0520573-  23.2019.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 22 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019 e  024/2021, com base na Lei Municipal nº 8.631/2014, Decreto Municipal nº 28.232/2016 (alterado  pelo decreto n° 32.202/2020), sendo aplicada subsidiariamente a Lei Federal n. º 8.666/93, Lei  Federal nº 8.080/1990, Decreto Federal nº 7.508/2011, Lei Municipal nº 8.421/2013 e demais normas  e regulamentações aplicáveis, comunica os interessados nos Chamamentos abaixo relacionados:  Chamamento Público - SMS n.º 003/2020 - Processo Administrativo - SMS n.º 7.194/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das ações  e serviços de saúde do CENTRO DE URGÊNCIA MARIA CONCEIÇÃO SANTIAGO IMBASSAHY, que fica  prorrogado para o dia 22/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 019/2020 - Processo Administrativo - SMS n.º 8.887/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das  ações e serviços de saúde da PRONTO ATENDIMENTO SÃO MARCOS, que fica prorrogado para o dia  23/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 015/2020 - Processo Administrativo - SMS  n.º 6.952/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das ações  e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO BROTAS, que fica prorrogado para o dia  26/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 014/2020 - Processo Administrativo - SMS n.º 6.955/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das ações  e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO PARIPE, que fica prorrogado para o dia  27/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 016/2020 - Processo Administrativo - SMS n.º 7.313/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato de  Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das ações e  serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO SÃO CRISTÓVÃO, que fica prorrogado para  o dia 28/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 017/2020 - Processo Administrativo - SMS n.º 7.314/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das ações  e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO SAN MARTIN, que fica prorrogado para  o dia 29/04/2021 às 10:00 horas a sessão de abertura.   Chamamento Público - SMS n.º 018/2020 - Processo Administrativo - SMS n.º 7.317/2020. Objeto:  Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos, qualificada  ou em processo de qualificação como Organização Social na área de Saúde, para celebrar Contrato  de Gestão visando a transferência de atividades da Gestão, Operacionalização e Execução das  ações e serviços de saúde da UNIDADE DE PRONTO ATENDIMENTO PIRAJÁ/SANTO INÁCIO, que fica  prorrogado para o dia 30/04/2021 às 10:00 horas a sessão de abertura.    Os Editais e seus anexos encontram-se à disposição no endereço: www.compras.salvador.ba.gov.br  Salvador, 22 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada prorrogação para a COTAÇÃO DE PREÇO Nº 051/2021: aquisição de consulta com  neurocirurgião, para atender demanda judicial em favor da paciente I.R.S. As propostas deverão ser  apresentadas em até 72 horas a partir de sua publicação.  O processo nº 85909/2021 referente ao objeto da presente cotação de preços encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 054/2021, contratação de empresa em Atenção domiciliar para   Assistência de Fisioterapia Motora, visando atender a paciente V.G.R, durante o período de 12 (doze)   meses. As propostas deverão ser apresentadas até o dia 26 de março de 2021.  O processo administrativo nº 72784/2021, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 22 de março de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de medicamentos (dipirona sódica, 500mg,   dipirona sodica 500mg/ml amp 2ml, haloperidol 1mg comp, haloperidol, decanoato 50mg/ml sol  inj amp 1ml e  hidroclorotiazida 25mg comp), para atender as demandas do município de Salvador.  COTAÇÃO DE PREÇO Nº 112/2021 - PROC. Nº 83598/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 22 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   a COTAÇÃO DE PREÇO Nº 0915/2021: aquisição de 10.000 (dez mil) ampolas de MIDAZOLAM, 5   MG/ML, INJETÁVEL - AMPOLA 10 ML, para garantir a continuidade do atendimento aos pacientes   assistidos pela rede municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 85693/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0916/2021: aquisição de 5.500 (cinco mil e quinhentas) ampolas   de LIDOCAÍNA, CLORIDRATO 2%, SOLUÇÃO INJETÁVEL, SEM VASO CONSTRICTOR, AMPOLAS COM   5ML, para garantir a continuidade do atendimento aos pacientes assistidos pela rede municipal de   saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 85678/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 23 DE MARÇO DE 2021 ", "24": "| N º 7.96324  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  realizada a COTAÇÃO DE PREÇO Nº 0917/2021: aquisição de 750 (setecentos e cinquenta) frascos-  ampolas de DEXTROCETAMINA CLORIDRATO 50MG/ML, SOLUÇÃO INJETÁVEL, FRASCO-AMPOLA   10ML, para garantir a continuidade do atendimento aos pacientes assistidos pela rede municipal   de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 85699/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  a COTAÇÃO DE PREÇO Nº 0921/2021: aquisição de 2.000 (duas mil) ampolas de CISATRACÚRIO 2  MG/ML, AMPOLA 5 ML e 2.000 (duas mil) ampolas de CISATRACÚRIO 2 MG/ML, AMPOLA 10 ML,  para garantir a continuidade do atendimento aos pacientes assistidos pela rede municipal de saúde.  As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação. O processo administrativo nº 89273/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos – SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 0922/2021: aquisição do medicamento Rocuronio brometo 10mg/ ml, frasco ampola 5ml (5.000 FA), para atender demanda da Rede Municipal de Saúde / SMS no  combate a COVID-19. As propostas deverão ser apresentadas até 48 horas a partir da publicação  no Diário Oficial do Município de Salvador. O processo administrativo nº 88977/2021 referente ao objeto da presente cotação de preço encontra- se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com,  onde os interessados poderão solicitar maiores informações.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0925/2021: aquisição de 2.000 (duas mil) ampolas de ATRACÚRIO  10 MG/ML, AMPOLA 2,5 ML e 2.000 (duas mil) ampolas de ATRACÚRIO 10 MG/ML, AMPOLA 5 ML,  para garantir a continuidade do atendimento aos pacientes assistidos pela rede municipal de saúde.  As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação. O processo administrativo nº 89273/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos – SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo  em vista que os autuados abaixo relacionados não foram localizados, quando da execução das  operações fiscais. Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,  para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 707056/2021           AUTUADO: Centro Odontológico Vamos Sorrir Bahia Ltda   DESCRIÇÃO DO FATO: Autuado por iniciar obra de construção sem a devida licença da PMS/SEDUR. DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 707056/2021           AUTUADO: Centro Odontológico Vamos Sorrir Bahia Ltda   DESCRIÇÃO DO FATO: Autuado por iniciar obra de construção sem a devida licença da PMS/SEDUR,   na Praça da Revolução, esquina com a Rua Carlos Gomes, Bairro de Periperi. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 707673/2021           AUTUADO: Rosilda Andrade dos Santos   DESCRIÇÃO DO FATO: Retificação endereço: Rua Barro Duro, nº 26, Complemento: Casa A, Jardim  Campo Verde, Bairro Ceasa.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 704851/2021           AUTUADO: Joice Brito de Almeida    DESCRIÇÃO DO FATO: Encontra-se exibindo publicidade preexistente, letreiro com tamanho de 1,80m  x 0,50m (1,80 x 0,50m) - 1,80 de comprimento por 0,50m largura - com a mensagem “O canecão -  Bar e Restaurante - Música ao vivo sexta a domingo”, sem possuir licença do órgão da Prefeitura de  Salvador.  DISPOSITIVO INFRINGIDO: Art. 50º Inciso I Decreto 30.095/2018. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 704852/2021           AUTUADO: Joice Brito de Almeida    DESCRIÇÃO DO FATO: Descumprindo a Notificação Especial nº 201842, lavrada em 30/01/2021 que  determinava a retirada de mesas e cadeiras do logradouro público por não possuir licença emitida  pela SEDUR/PMS. Permaneceu com as mesas e cadeiras sem o Alvará de Autorização a despeito da  notificação lavrada. DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 707121/2021           AUTUADO: Edmario José Argolo da Cunha   DESCRIÇÃO DO FATO: Autuado o não atendimento à notificação nº 2710031241, providenciar a  demolição ou Título de Propriedade da área ocupada na via pública (passeio). DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 707122/2021           AUTUADO: Manoel Leal    DESCRIÇÃO DO FATO: Autuado o não atendimento à notificação nº 2710031243, providenciar a  demolição ou título de propriedade da área ocupada na via pública (passeio). DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 706805/2021           AUTUADO: Joelma Alves Barbosa Santos   DESCRIÇÃO DO FATO: Autuado por construção de fechamento de área com muro com área de  construção de 50m². DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017. PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 602945/2021           AUTUADO: Delicatto Indústria e Comércio de Alimentos Ltda   DESCRIÇÃO DO FATO: Enquadramento legal da infração é: “Art. 142º Parágrafo único, Anexo I, CAP III,  item 1.1 Alínea “e”, com o Art. 143º Inciso II da Lei 8.915/15, Regulamentado pelo Decreto 29.921/18”.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 707731/2021           AUTUADO: Rafael Oliveira Barreto    DESCRIÇÃO DO FATO: Retificar CPF, o correto é 028.326.675-97.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 196764/2021           AUTUADO: Aide Alves de Almeida     DESCRIÇÃO DO FATO: Retificar endereço, o correto é: Rua do Paraíso, nº 15, Travessa Bacelar, Bairro   Nazaré.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 707656/2021           AUTUADO: Ana Lúcia Rodrigues Santana      DESCRIÇÃO DO FATO: Retificar: Ano: 2021 / Bairro: São Cristóvão.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 708072/2021           AUTUADO: Adriano Muniz Guerreiro      DESCRIÇÃO DO FATO: Retificar: Ano: 2021.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  T.C. 708093/2021           AUTUADO: Maurício dos Santos Goncalves      DESCRIÇÃO DO FATO: Retificar: Bairro: Santa Cruz.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 22 de Março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-23T12:30:51-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}