{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  05 DE JUNHO DE 2020   ", "1": "| N º 7.677  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  4  CASA CIVIL - CC  5  AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  CONSELHO GESTOR DAS ORGANIZAÇÕES SOCIAIS - COGEOS  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  LICITAÇÕES  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  CONTRATOS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  17  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  EDITAIS  19  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "2": "| N º 7.6772  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.471 de 04 de junho de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,  Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:  DECRETA:  Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,  no valor de R$ 24.180.720,00 (vinte e quatro milhões, cento e oitenta mil, setecentos e vinte reais), na  unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.471/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINARIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.30 0.1.91 19.180.720,00  10.122.0002.263000 3.3.90.39 0.1.91 5.000.000,00  10.302.0002.232900 3.3.90.30 0.1.91 12.496.400,00  10.302.0002.232900 3.3.90.39 0.1.91 11.684.320,00  SUB-TOTAL 24.180.720,00 24.180.720,00  TOTAL GERAL 24.180.720,00 24.180.720,00  32.471/2020  DECRETO Nº 32.472 de 04 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.472/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.11 0.2.33 1.000.000,00  10.302.0002.232900 3.3.90.30 0.2.14 500.000,00  10.122.0016.250005 3.1.90.04 0.2.33 1.000.000,00  10.302.0002.232900 3.3.90.92 0.2.14 500.000,00  SUB-TOTAL 1.500.000,00 1.500.000,00  TOTAL GERAL 1.500.000,00 1.500.000,00  32.472/2020  DECRETO Nº 32.473 de 04 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.500.000,00 (Hum milhão e quinhentos mil reais), na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.473/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 0.1.02  1.500.000,00  10.122.0016.250106 3.3.90.30 0.1.02  1.500.000,00  SUB-TOTAL  1.500.000,00  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  32.473/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "3": "| N º 7.677 3  DECRETO Nº 32.474 de 04 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 20.000.000,00 (vinte milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.474/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.39 0.1.02  20.000.000,00  10.122.0016.250005 3.1.90.11 0.1.02  20.000.000,00  SUB-TOTAL  20.000.000,00  20.000.000,00  TOTAL GERAL  20.000.000,00  20.000.000,00  32.474/2020  DECRETO Nº 32.475 de 04 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso    IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.701.000,00 (hum milhão, setecentos e um mil reais) na unidade  orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.475/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.11 0.2.33  1.701.000,00  10.301.0016.249300 3.3.90.39 0.2.33  567.000,00  10.302.0016.249400 3.3.90.30 0.2.33  567.000,00  10.302.0016.249400 3.3.90.39 0.2.33  567.000,00  SUB-TOTAL  1.701.000,00  1.701.000,00  TOTAL GERAL  1.701.000,00  1.701.000,00  32.475/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "4": "| N º 7.6774  DECRETO Nº 32.476 de 04 de junho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.400.000,00 (hum milhão e quatrocentos mil reais) na unidade  orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.476/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.30 0.2.14  200.000,00  10.122.0016.250106 3.3.90.39 0.2.14  1.000.000,00  10.302.0016.249400 3.3.90.30 0.2.14  200.000,00  10.302.0002.232900 3.3.90.92 0.2.14  1.400.000,00  SUB-TOTAL  1.400.000,00  1.400.000,00  TOTAL GERAL  1.400.000,00  1.400.000,00  32.476/2020  DECRETOS SIMPLES   DECRETOS de 04 de junho de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear NANCI DOS SANTOS LOPES, para exercer o cargo em comissão de Gerente tipo   I, Grau 52, Tipo B2, da Gerência Operacional do Centro de Saúde Castelo Branco, do Distrito Sanitário   Pau da Lima, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo TATIANA   CHAHOUDE PINTO DA FONSECA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear TATIANA CHAHOUDE PINTO DA FONSECA, para exercer o cargo em comissão de   Gerente tipo II, Grau 53, da Gerência do CS Maria Conceição Santiago Imbassahy, do Distrito Sanitário   Liberdade, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, NANCI DOS   SANTOS LOPES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 01/04/2020, JÚLIA VIGNE NUNES, do cargo em   comissão de Assessor de Projetos, da Secretaria Municipal de Cultura e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 185/2020 - SMS e com fundamento no artigo   47 da Lei Complementar nº 01/91,     R E S O L V E :  Considerar exonerada, a pedido, desde 03/01/2020, a servidora ROBERTA CUNHA GOMES,   matrícula 3154393, do cargo de Profissional de Atendimento Integrado, na área de qualificação de   Médico Pediatra, código 28032, lotada na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de junho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "5": "| N º 7.677 5  CASA CIVIL - CC   AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS  PÚBLICOS DE SALVADOR - ARSAL   PORTARIA Nº 002/2020  O Diretor Presidente da Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador -  ARSAL, no uso de suas atribuições que lhe confere o Art. 26 da Lei nº 7.394/2007 de 28 de dezembro  de 2007,   RESOLVE  Considerar exonerado, a pedido, desde 04 de junho de 2020, GENILSON SOUSA DOS SANTOS,  matrícula 3136381, do cargo em comissão de Assessor Especial, Grau 55, da Agência Reguladora e  Fiscalizadora dos Serviços Públicos de Salvador - ARSAL.  GABINETE DA PRESIDÊNCIA DA AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVICOS PÚBLICOS  DE SALVADOR - ARSAL, em 04 de junho de 2020.   ANTÔNIO ALMIR SANTANA MELO JR. Diretor Presidente  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE VALDELICE FERREIRA LIMA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA  864.242-7  CPF/CNPJ 767.799.395-87  PROCESSO N. 10.003/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  FICA MANTIDO O VALOR DE R$ 113.708,85, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MARIA CARMELITA DE OLIVEIRA SANTOS  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 658.096-3  CPF/CNPJ 217.881.705-04  PROCESSO N. 10.459/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 182.440,66 LANÇADO NO EXERCÍCIO  DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º  DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 04  de junho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.101-6  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.566/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR  VENAL - DO IMÓVEL INSERIDO EM APA - DA NÃO COBRANÇA  DA TRSD - DA APLICAÇÃO DO LIMITE DE AUMENTO/ TRAVA - DA AVALIAÇÃO ESPECIAL - DAS QUESTÕES LEGAIS.  IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO EM  APA -  ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO VALOR  VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/ TRSD 2019, NO VALOR DE  R$ 376.661,96, EM ACOLHIMENTO  AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO O  RESULTADO DO PROCESSO DE  IMPUGNAÇÃO N° 9.276/2017,  RESULTADO ESTE QUE ESTÁ SENDO REPLICADO PARA ESTE   PROCESSO  DE  2019.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS  N°S 65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº.  7.186/2006 -  CTRMS  E  ALTERAÇÕESPOSTERIORES.  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.102-4  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.568/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR VENAL - DO IMÓVEL  INSERIDO EM APA - DA NÃO COBRANÇA DA TRSD - DA APLICAÇÃO  DO LIMITE DE AUMENTO/TRAVA - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO  EM  APA - ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO  VALOR VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/ TRSD 2019, NO VALOR DE  R$ 376.661,96, EM ACOLHIMENTO AO  PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO O RESULTADO DO  PROCESSO DE  IMPUGNAÇÃO N° 9.277/2017, RESULTADO ESTE  QUE ESTÁ SENDO REPLICADO PARA ESTE  PROCESSO  DE  2019.   FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  N°S 65, 66,  69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -  CTRMS  E   ALTERAÇÕES POSTERIORES.  Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.138-5  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.612/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR VENAL - DO IMÓVEL  INSERIDO EM APA - DA NÃO COBRANÇA DA TRSD - DA APLICAÇÃO  DO LIMITE DE AUMENTO/TRAVA - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO  EM  APA - ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO  VALOR VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/ TRSD 2019, NO VALOR DE R$ 368.842,50EM ACOLHIMENTO AO  PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO O RESULTADO DO  PROCESSO DE  IMPUGNAÇÃO N° 9.280/2017, RESULTADO ESTE  QUE ESTÁ SENDO REPLICADO PARA ESTE  PROCESSO  DE  2019.   FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  N°S 65, 66,  69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 -  CTRMS  E   ALTERAÇÕESPOSTERIORES.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "6": "| N º 7.6776  CONTRIBUINTE BIBRAS II EMPREENDIMENTOS LTDA REQUERENTE ALEXANDRE ANDRADE SUAREZ REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS (OAB/BA Nº 9.398)  E OUTROS INSCRIÇÃO  IMOBILIÁRIA 114.436-7 CNPJ  DA  CONTRIBUINTE 13.118.642/0001-31 PROCESSO Nº. 8.621,/2017 NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A  IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO   DE LANÇAMENTO DO EXERCÍCIO DE 2017. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.  MOTIVO :  LAUDO  DE AVALIAÇÃO ELABORADOEM  22/12/2015, AVALIADO PELO SEMAP COMO LAUDO SEM EFEITO  E/OU OMISSO, PORTANTO, EM DESACRODO COM AS NORMAS  TÉCNICAS DA NBR 14.653-1,  O QUE CARACTERIZA IMPUGNAÇÃO  DESTITUIDA DE PROVAS,CONFORME PREVISTO  NO ART. 5º, INCISO  VII, ALÍNEA “C”  DA IN DRM/SEFAZ Nº 37/2016. MANUTENÇÃO DO  VALOR VENAL ORIGINAL  REFERENTE AO  LANÇAMENTO DO IPTU/ TRSD 2017, NO VALOR DE R$ 31.937.893,77, EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO QUE A CONTRIBUINTE   APRESENTOU  LAUDO DE AVALIAÇÃO OMISSO. BASE LEGAL  :  DISPOSITIVOS PREVISTOS NOS ARTIGOS NºS.  65,  66,  69   E  302,  INCISO  V,  TODOS  DA  LEI  Nº. 7.186/2006-  CTRMS  E  ALTERAÇÕESPOSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA REPRESENTANTE  LEGAL  MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.140-7 CPF DO CONTRIBUINTE 125.829.725-68 PROCESSO Nº. 10.616/2019 NOTI  DE LANÇAMENTO IPTU/TRSD 2019 FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO   DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR VENAL - DO IMÓVEL  INSERIDO EM APA - DA NÃO COBRANÇA DA TRSD - DA APLICAÇÃO  DO LIMITE DE AUMENTO/TRAVA - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO EM   APA - ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO VALOR  VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2019,  NO VALOR DE R$ 494.902,80, EM ACOLHIMENTO AO PARECER TÉCNICO   DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ,  LEVANDO  EM CONSIDERAÇÃO O RESULTADO DO PROCESSO DE  IMPUGNAÇÃO  N° 9.282/2017, RESULTADO ESTE QUE ESTÁ SENDO REPLICADO PARA  ESTE  PROCESSO  DE  2019.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS  ARTIGOS  N°S 65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006  -  CTRMS  E  ALTERAÇÕESPOSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  REQUERENTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE  LEGAL  274.475-9  INSCRIÇÃO   IMOBILIÁRIA  15.688.526/0001-83  CNPJ  DA   CONTRIBUINTE  10.602/2017  PROCESSO Nº. IPTU/TRSD 2017  NOTI DE LANÇAME NTO PRIMEIRA INSTÂNCIA  FASE DE JULGAMENTO SEBASTIÃO LUIZ ANDRADE COSTA  JULGADOR DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA    E M E N T A  IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2017. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMPUGNAÇÃO DESTITUÍDA  DE PROVAS, - FOI APRESENTADO PELO RECLAMANTE  LAUDOS  DE AVALIAÇÃO OMISSOS E/OU INCONSISTENTES, EM DESACORDO  COM AS NORMAS TÉCNICAS DA  NBR 14.653-1, ANEXADOS  AOS  PROCESSOS NºS 20.212/2015 E 13.418/2016 -  IMÓVEL NÃO INSERIDO  EM APA - AREA DE PRESERVAÇÃO AMBIENTAL.  MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2017, NO VALOR DE R$  869.863,50, EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ, BEM COMO LEVANDO EM  CONSIDERAÇÃO O RESULTLALDO DOS PROCESSOS DE IMPUGNAÇÃO  DOS EXERCÍCIOS DE 2015 E 2016 - PROCS. 20.212/2015  E   13.418/2016 - IMPROCEDENCIA DA IMPUGNAÇÃO - RESULTADO ESTE  QUE ESTÁ SENDO REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO  DE 2017.BASE LEGAL :  DISPOSITIVOS PREVISTOS NOS ARTIGOS NºS.   65, 66, 69 E 302,INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES POSTERIORES.     Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.146-6  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.653/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR VENAL - DO IMÓVEL  INSERIDO EM APA - DA NÃO COBRANÇA DA TRSD - DA APLICAÇÃO  DO LIMITE DE AUMENTO/TRAVA - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO  EM  APA - ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO  VALOR VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/ TRSD 2019, NO VALOR DE R$ 1.579.124,82, EM ACOLHIMENTO AO  PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO O RESULTADO DO  PROCESSO DE  IMPUGNAÇÃO N° 12.735/2016, RESULTADO ESTE  QUE  ESTÁ SENDO REPLICADO PARA OS EXERCÍCIOS SEGUINTES  INCLUINDO  ESTE EXERCÍCIO DE 2019.  FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS  N°S 65, 66, 69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006-  CTRMS  E  ALTERAÇÕESPOSTERIORES.  CONTRIBUINTE ROCHA PARTICIPAÇÕES LTDA   REQUERENTE RODRIGO PRESAS ROCHA  INSCRIÇÃO IMOBILIARIA 63.884-6  CNPJ  DA  CONTRIBUINTE 09.483.864/0001-86  PROCESSO Nº. 6.635/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO -APRESENTAÇÃO DE LAUDO DE AVALIAÇÃO  INCONSISTENTE, EM DESACORDO COM AS NORMAS TÉCNICAS  DA NBR 14653-1 - IMPUGNAÇÃO DESTITUÍDA DE PROVAS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2018, NO  VALOR DE R$ 1.583.734,02, EM ACOLHIMENTO AO PARECER TÉCNICO  DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, LEVANDO  EM CONSIDERAÇÃO O RESULTADO DO PROCESSO DE  IMPUGNAÇÃO  DO EXERCÍCIO DE 2015 - PROC. 14.873/2015, QUE ORA ESTÁ SENDO  REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2018. BASE  LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 - CTRMS   EALTERAÇÕESPOSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 274.441-4  CPF/CNPJ 125.829.725-68  PROCESSO N. 10.680/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "7": "| N º 7.677 7    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 1.182.938,40 LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL  SARAÍBA  LTDA  REQUERENTE AL-TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ  LUIZ  DUARTE  TEIXEIRA  (OAB/BA N° 8.342)  INSCRIÇÃO  IMOBILIÁRIA 664.627-1  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.871/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO 2019  -  QUESTÕES LEGAIS  -  REVISÃO DE  CÁLCULO DO VALOR DO IPTU/2019.  IMPROCEDÊNCIA DA  IMPUGNAÇÃO.MANUTENÇÃO DO VALOR DO IPTU 2019, ORA  REVISADO PELO SELAN/SEFAZ, NO VALOR DE R$ 354.330,24,  LEVANDO EM CONSIDERAÇÃO O  PARECER TÉCNICO E A  PLANILHA DE CÁLCULO VIRTUALELABORADOS PELO  SETOR  DE LANÇAMENTO - SELAN,BEM COMO  A  NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019  DOCUMENTOS ESTES  ANEXADOS  ÀS FOLHAS N°S  36, 37 E 38 DOS AUTOS DO  PROCESSO.  BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS  NA LEI  Nº.  7.186/2006  E  ALTERAÇÕES  POSTERIORES  -   CTRMS.  CONTRIBUINTE DILSON  JATAHY  FONSECA  JUNIOR  REPRESENTANTE LEGAL DILSON JATAHY FONSECA JUNIOR  INSCRIÇÃO  IMOBILIÁRIA 273.915-1  CPF DO CONTRIBUINTE 227.485.395-91  PROCESSO Nº. 13.634/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR  VENAL - DO IMÓVEL INSERIDO EM APA - ISENÇÃO DO IPTU EM  FUNÇÃO DO VALOR VENAL - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA  DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO  INSERIDO EM  APA - ÁREA DE PRESERVAÇÃO AMBIENTAL.  MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE   AO LANÇAMENTO DO IPTU/TRSD 2019, NO VALOR DE  R$  939.955,25,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ,  LEVANDO EM  CONSIDERAÇÃO O RESULTADO DO PROCESSO DE  IMPUGNAÇÃO  N° 9.625/2017, RESULTADO ESTE QUE ESTÁ SENDO REPLICADO  PARA ESTE  PROCESSO  DE  2019.  FUNDAMENTAÇÃO LEGAL  PREVISTA NOS ARTIGOS  N°S 65, 66, 69 E 302, INCISO V, TODOS  DA  LEI Nº. 7.186/2006 -  CTRMS  E  ALTERAÇÕESPOSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PATRIMONIAL  SARAÍBA  LTDA  REQUERENTE AL-TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ  LUIZ  DUARTE  TEIXEIRA  (OAB/BA N° 8.342)  INSCRIÇÃO  IMOBILIÁRIA 664.624-7  CNPJ DA CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 5.868/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  2019  -  QUESTÕES LEGAIS  -  REVISÃO DE CÁLCULO DO VALOR  DO IPTU/2019.  IMPROCEDÊNCIA DA IMPUGNAÇÃO.MANUTENÇÃO  DO VALOR DO IPTU 2019, ORA REVISADO PELO SELAN/SEFAZ, NO  VALOR DE R$ 315.804,10, LEVANDO EM CONSIDERAÇÃO O  PARECER  TÉCNICO E A PLANILHA DE CÁLCULO VIRTUALELABORADOS PELO   SETOR DE LANÇAMENTO - SELAN,BEM COMO  A  NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2019  DOCUMENTOS ESTES  ANEXADOS  ÀS FOLHAS N°S  36, 37 E 38 DOS AUTOS DO PROCESSO.   BASE LEGAL :  DISPOSITIVOS LEGAIS  PREVISTOS NA LEI  Nº.   7.186/2006  E  ALTERAÇÕES  POSTERIORES  -  CTRMS.  CONTRIBUINTE ANTOMARA ALVES TAVARES  REQUERENTE A MESMA  INSCRIÇÃO  IMOBILIÁRIA 911.717-2  CPF DA CONTRIBUINTE 463.976.635-15  PROCESSO Nº. 3.524/2018  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO DO EXERCÍCIO DE 2018. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO POR PARTE DA RECLAMANTE -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2018,  NO VALOR DE R$  444.203,48, EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, JÁ QUE NÃO FORAM  APRESENTADAS  PROVAS SUFICIENTES PARA REVISÃO DO VALOR  VENAL DO IMÓVEL EM QUESTRÃO. BASE LEGAL :  DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS NºS.  65, 66, 69  E 302, INCISO V,  TODOS DA LEI  Nº.7.186/2006-CTRMSEALTERAÇÕES POSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARCUS VINICIUS GRANATO  REQUERENTE MARCUS VINICIUS GRANATO  INSCRIÇÃO  IMOBILIÁRIA 280.402-6  CPF DO CONTRIBUINTE 012.887.008-73  PROCESSO Nº. 7.580/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD DE 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2018 - LANÇAMENTO REFERENTE AO EXERCÍCIO DE  2018.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  - FALTA DO LAUDO DE AVALIAÇÃO  DO CONTRIBUINTE - PERDA  DO OBJETO DA IMPUGNAÇÃO POR CONTA DA ADESÃO AO PPI -  PROGRAMA DE PARCELAMENTO INCENTIVADO, CONFORME ART. 9º  DA LEI Nº 9.306/2017, DESISTINDO, DESSE MODO, DO PROCESSO DE  IMPUGNAÇÃO. MANUTENÇÃO DO VALOR VENAL ORIGINAL DO IPTU/ TRSD 2018,  NO VALOR DE  R$ 929.887,89, EM CONSONÂNCIA COM  O PARECER DO SEMAP/CCD/SEFAZ. BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOSNALEINº.7.186/2006  -  CTRMS -  E ALTERAÇÕES   POSTERIORES .          DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "8": "| N º 7.6778  CONTRIBUINTE G & G PATRIMONIAL LTDA   REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSC. IMOBILIÁRIA 677.300-1  CPF/CNPJ 07.275.382/0001-05  PROCESSO N. 8.219/2019  NL IPTU/TRSD-2019  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES, LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR DE R$1.362.074,32, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ERICO DE SANTANA   REQUERENTE O MESMO  INSC. IMOBILIÁRIA 897.035-1  CPF/CNPJ 041.632.145-34  PROCESSO N. 9.105/2019  NL IPTU/TRSD-2019  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 181.811,72, VALOR VENAL LANÇADO NO  EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR  DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE G & G PATRIMONIAL LTDA  REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSC. IMOBILIÁRIA 677.300-1  CPF/CNPJ 07.275.382/0001-05  PROCESSO N. 8.219/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES, LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$1.362.074,32, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIAH  DE  MEIRELLES  FONSECA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 274.137-7  CPF DO CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 10.834/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO  DO IPTU/TRSD 2019. DA REVISÃO  DO VALOR VENAL - DO IMÓVEL  INSERIDO EM APA - DA NÃO COBRANÇA DA TRSD - DA APLICAÇÃO  DO LIMITE DE AUMENTO/TRAVA - DA AVALIAÇÃO ESPECIAL - DAS  QUESTÕES LEGAIS. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL NÃO INSERIDO  EM  APA - ÁREA DE PRESERVAÇÃO AMBIENTAL. MANUTENÇÃO DO  VALOR VENAL ORIGINAL REFERENTE AO LANÇAMENTO DO IPTU/ TRSD 2019, NO VALOR DE R$ 368.842,50EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ,  LEVANDO EM CONSIDERAÇÃO O RESULTADO DO  PROCESSO DE  IMPUGNAÇÃO N° 9.279/2017, RESULTADO ESTE  QUE ESTÁ SENDO REPLICADO PARA ESTE  PROCESSO  DE  2019.   FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  N°S 65, 66,  69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 -  CTRMS  E   ALTERAÇÕESPOSTERIORES.  CONTRIBUINTE ANTONIO JORGE DE ALMEIDA SANTOS  REQUERENTE ANTONIO JORGE DE ALMEIDA SANTOS  INSCRIÇÃO IMOBILIARIA 270.741-1  CPF  DO  CONTRIBUINTE 019.488.145-87  PROCESSO Nº. 9.177/2018   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A  IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO -LAUDO DE AVALIAÇÃO INCONSISTENTE,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14653- 1 - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL DO IPTU/TRSD 2018, NO VALOR DE R$  4.093.301,65,EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE   MAPAS DE VALORES - SEMAP/CCD/SEFAZ, EM VIRTUDEDE LAUDO  DE AVALIAÇÃO OMISSO E/OU INCONSISTENTE, BEM COMO LEVANDO  EM CONSIDERAÇÃO O RESULTADO DO PROCESSO DEIMPUGNAÇÃO  DO  EXERCÍCIO DE 2017 - PROC. 4.157/2017, QUE ORA ESTÁ SENDO  REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2018.BASE  LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 - CTRMS   EALTERAÇÕESPOSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL   Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ROMELSA COMERCIO DE MOVEIS LTDA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 9.529-0  CPF/CNPJ 32.694.382/0001-97  PROCESSO N. 9.532/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 865.856,20 VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE EXPEDITO JOSE GOMES DA COSTA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 928.523-7  CPF/CNPJ 241.390.685-15  PROCESSO N. 9.649/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "9": "| N º 7.677 9  JULGADOR: IRMA CRISTINA GENTA    E M E N T A  IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 103.857,13 VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.    Salvador, 04  de junho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 169/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 131 da   Lei Complementar 01/91 e no processo SEDUR nº 9357/2020,     RESOLVE:  Conceder LICENÇA PARA TRATAR DE INTERESSES PARTICULARES, pelo período de 02 (dois) anos, a   servidora CRISTIANA DA SILVA CARDOSO ALVES, matrícula 3091725, lotada na Secretaria Municipal   de Desenvolvimento e Urbanismo - SEDUR.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 28 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDA  PROCESSO ORGÃO SERVIDOR DIAS  5091/2019 SMED LAURA REJANE RIBEIRO 4.004  67946/2019 SEFAZ VALERIO FILIZOLA NOGUEIRA 7.535  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  20948/2019 SMS NAIARA OLIVEIRA DE JESUS BATISTA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 04 de junho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Conselho Gestor das Organizações Sociais - COGEOS   RESOLUÇÃO / COGEOS N° 14 /2020  RESOLVE:  Art. 1º - Aprova o Pedido de Qualificação do Lithocenter Hospital Dia Sociedade Simples LTDA como   Organização Social para atuar na área da Saúde, em conformidade com o Processo nº 26373/2019;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 04 de junho de 2020.  THIAGO MARTINS DANTAS  Presidente  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 140/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Alterar a pedido, o turno de atuação da servidora abaixo, a partir da data de publicação.  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  541/2019 27/12/2019  PAULA  SHIRLEY   DE SOUZA  SANTOS  3081605 MATUTINO VESPERTINO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de junho de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 171/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 02/03/2020, a servidora PRISCILLA ROCHA LOBO BORGES, mat.   nº. 3130245, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II,   A3, grau 53, da USF Humberto Castro Lima - Pernambuezinho, do Distrito Sanitário Cabula/Beirú,   durante o impedimento legal da titular GRACIELA GUIMARAES DE JESUS, mat. 3150810, por motivo   de Licença Maternidade, pelo período de 91 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 172/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 02/01/2020, a servidora SILVIA VIANA FARIAS DE LIMA, mat. nº.   3118567, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A1,   grau 52, da USF Terreiro de Jesus, do Distrito Sanitário Centro Histórico, durante o impedimento   legal da titular SIMONE MARGARETE LEAL D JANSEN MELO, mat. 3086565, por motivo de férias   regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 173/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designado a partir de 02/03/2020, o servidor CARLOS ALBERTO DA SILVA SANTANA,  mat. nº. 3055973, para responder pelo Cargo em Comissão de SUBCOORDENADOR I, grau 52, da  Subcoordenadoria de Ações de Controle e Arbovirose, da Coordenadoria do Centro de Controle  de Zoonoses, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular ISOLINA  MIGUEZ ALLEM CIUFFO, mat. 3138076, por motivo de férias regulamentares, pelo período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 174/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designado a partir de 02/03/2020, o servidor JOSE RIBAMAR TEIXEIRA GOULART JUNIOR,  mat. nº. 3124648, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE   TIPO I, B1, grau 52, do Centro de Saúde Novo Marotinho, do Distrito Sanitário Pau da Lima, durante o   impedimento legal do titular RAMON SOUTO FRANÇA MENEZES, mat. 3120106, por motivo de férias   regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "10": "| N º 7.67710  PORTARIA N.º 175/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designado a partir de 02/03/2020, o servidor MARCELO DE OLIVEIRA BRITO, mat.   nº. 3099604, para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da   Coordenadoria do Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal do titular   ESTEFANO LEONARDO NASCIMENTO CARDOSO mat. 3103352, por motivo de férias regulamentares,   pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 176/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 23/12/2019, a servidora MARIANA DE OLIVEIRA LAVIGNE LIMA,   mat. nº. 3150862, para responder pela Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor   de Vigilância de Serviços, da Subcoordenadoria de Vigilância Sanitária, da Coordenadoria de Apoio   as Ações de Vigilância, da Diretoria de Vigilância da Saúde, durante o impedimento legal da titular   NEYLA BISPO NASCIMENTO mat. 3077417, por motivo de Licença Médica, pelo período de 42 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 28 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 20/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal a pedido do Secretário Municipal de Cultura e Turismo;  RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial de   Licitação do PRODETUR SALVADOR - CEL nos aspectos técnicos concernentes às licitações para   as obras de reforma do Centro de Atendimento ao Turista- CAT Elevador Lacerda e da Sala de   monitoramento, nos termos das Políticas de Aquisições estabelecidas pelo Banco Interamericano   de Desenvolvimento - BID, notadamente a GN-2349-9, prevista na Cláusula 4.03 do Contrato de   Empréstimo nº 3682/OC-BR, tendo a seguinte composição:  I - Pela Secretaria Municipal de Cultura e Turismo - SECULT - Alberto Silva Azevedo Junior - matrícula   3153323 (Titular), Caio Andrade de Oliveira, CPF 027.882.535-40 (Suplente) e Matheus Queiroz de   Oliveira, CPF 803.731.785-49 (Suplente).  III - Pela Superintendência de Obras Públicas - SUCOP - Rose Mary Machado Araújo, matrícula   302152 (Titular) e Lídia Maria Leal Santana, matrícula 302787 (suplente).  Parágrafo Único. A Presidência da Comissão Técnica de Avaliação compete ao representante da   SECULT.  Art. 2º À Comissão Técnica de Avaliação compete o exercício das atribuições indicadas no art. 7º   do Decreto Municipal nº 27.076/2016 e, em especial, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos concorrentes no que se refere às   questões técnicas relacionadas às especificações técnicas, projeto básico, executivos e orçamentos;  II - Analisar as propostas apresentadas, elaborando Relatório para as contratações financiadas total   ou parcialmente pelo PRODETUR SALVADOR;  III - Analisar os documentos apresentados pelos concorrentes, especialmente aqueles referentes à   habilitação e qualificação técnica.  IV - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos dos objetos a serem   contratados.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas   de Aquisições estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no Contrato de   Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas   competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de   outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.   3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 02 de junho de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 075/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Heuler Tonete de Araújo, matrícula nº 3102551,   da Função de Confiança de Encarregado, Grau 61, da Coordenadoria de Avaliação e Programação   Operacional, da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA  Secretário  PORTARIA N° 076/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Neilson Jesus da Encarnação, matrícula nº 3070353,   da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Levantamento e Pesquisa de   Transporte, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria de Transporte,   desta Secretaria e designar para exercer a mesma função o servidor Heuler Tonete de Araújo,   matricula 3102551.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "11": "| N º 7.677 11  PORTARIA N° 077/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Melquisedenes Santana Teixeira, matrícula nº   3074618, da Função de Confiança de Secretário Administrativo, Grau 61, da Coordenadoria de   Sistemas Inteligentes de Transprtes(ITS), da Diretoria de Transporte, desta Secretaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.  FÁBIO RIOS MOTA  Secretário  PORTARIA N° 078/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Bruno Cezar Queiroz Borges, matrícula nº 3102545, da   Função de Confiança de Chefe de Setor A, Grau 62, do Setor de Monitoramento e Controle Operacional,   da Coordenadoria de Sistemas Inteligentes de Transporte(ITS), da Diretoria de Transporte, desta   Secretaria e designar para exercer a mesma função o servidor Melquisedenes Santana Teixeira,   matricula 3074618.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 079/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Rogério Santos Baraúna Lopes, matrícula nº 3069541,   da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e Programação   Operacional do Subúrbio, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria   de Transporte, desta Secretaria e designar para exercer a mesma função o servidor Bruno Cezar   Queiroz Borges, matrícula nº 3102545.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 080/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, a servidora Anadir Silva Souza, matrícula nº 3089821, da Função   de Confiança de Chefe de Setor B, Grau 63, do Setor de Gestão da Qualidade, da Coordenadoria de   Avaliação e Programação Operacional, da Diretoria de Transporte, desta Secretaria e designar para   exercer a mesma função o servidor Rogério Santos Baraúna Lopes, matrícula nº 3069541.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 081/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, o servidor Cleiton Souza Santos, matrícula nº 3102552, da   Função de Confiança de Chefe de Setor A, Grau 62, do Setor de Processamento de Auto de Infração   de Transporte Coletivo, da Coordenadoria de Processamento de Infrações de Transporte, da Diretoria   de Transporte, desta Secretaria e designar para exercer a mesma função a servidora Anadir Silva   Souza, matricula 3089821.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário   PORTARIA N° 082/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Dispensar, a partir de 01/05/2020, a servidora Grace Marinho Prud’Homme, matrícula nº 3021520,   da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e Programação   Operacional da Orla/Centro, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria   de Transporte, desta Secretaria e designar para exercer a mesma função o servidor Cleiton Souza   Santos, matrícula nº 3102552.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 29 de abril de 2020.   FÁBIO RIOS MOTA  Secretário         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "12": "| N º 7.67712  PORTARIA N° 091/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Designar o servidor, Erlan Henrique Pires Santos, matrícula nº 3130695, Oficial de Gabinete,  para cumulativamente, responder pelo Cargo em Comissão de Assessor Técnico, Grau 53, da  Subsecretaria, desta Secretaria, durante o impedimento legal do titular Nemésio Martins da Silva  Neto, matrícula nº 3130696, por motivo de férias regulamentares no período de 08/06/2020 a  27/06/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 04 de junho de 2020.   FÁBIO RIOS MOTA  Secretário   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 108/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designado a partir de 01/07/2020, o servidor JOSE RAYMUNDO DE SOUZA SANTOS,   matrícula n.º 3097814, Encarregado, para responder, cumulativamente, pela Função de Confiança de   CHEFE DE SETOR “B”, grau 63, do Setor de Análise de Auto de Infração e de Processo Administrativos   - SEAUT, da Coordenadoria de Defesa do Consumidor - CODECON, desta SEMOP, em substituição   temporária por motivo de férias do titular ALMIR SOUZA RIBEIRO FILHO, matrícula n.º 3097661, pelo   período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  RETIFICAÇÃO  Na publicação do DOM 7.674 de 03 de junho de 2020, pág. 33, referente à Portaria Nº 105/2020.  Onde se lê: “matrícula 3003187”.  Leia-se: “matrícula 3094686”.  Gabinete do Secretário da SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º133/2020 - PROC: 110/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de artigos para higiene pessoal - (COLÔNIA, ESCOVA, PENTE E OUTROS), com   recebimento das propostas a partir das 8h do dia 26/06/2020; abertura no dia 29/06/2020 às 09:00h   e início da disputa no dia 29/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 04 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e Lei   Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da seguinte   licitação: PREGÃO ELETRÔNICO - SEMGE N.º 115/2020 - PROC: 125/2020 - SEMGE, cujo objeto é   contratação de serviços e fornecimentos de materiais para a substituição de luminárias viária   de sódio, vapor metálico, vapor mista e luminária LED para luminárias LED, armazenamento,   transporte, emplaquetamento e atualização via planilha, para vias e áreas públicas, para vias   e áreas públicas dentro do perímetro urbano, definidas pelo Município de Salvador/BA, com   recebimento das propostas a partir das 8h do dia 19/06/2020; abertura no dia 22/06/2020 às 09:00h   e início da disputa no dia 22/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 04 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº116/2020 - PROC: 189/2020 - SEMGE, cujo objeto é elaboração de   registro de preço gêneros alimentícios (CESTA BASICA).   LICITANTE LOTE VALOR (R$)  ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E  BEBIDAS S.A.  01 R$13.079.737,50  DATA DA HOMOLOGAÇÃO: 05/06/2020  Salvador, 05 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 177/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 4.850/2020  Recebimento das Propostas a partir das 08:00 horas do dia 22/06/2020 até às 09:00 horas do dia   23/06/2020-SMS  Abertura das Propostas:23/06/2020 às 09:00 horas  Sessão de Disputa dos Preços:23/06/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 178/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 5.640/2020  Recebimento das Propostas a partir das 08:00 horas do dia 22/06/2020 até às 09:00 horas do dia   23/06/2020-SMS  Abertura das Propostas:23/06/2020 às 09:00 horas  Sessão de Disputa dos Preços:  23/06/2020 às 10:00 horas  Salvador, 03 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "13": "| N º 7.677 13  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 029/2020  Processo nº 8.582/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE OXÍMETRO DE PULSO PORTÁTIL (SAMU 192).  EMPRESASZ LOTE   VALOR (R$)   ALFA MED SISTEMAS MÉDICOS LTDA 01 117.000,00  TOTAL  117.000,00  O lote 02 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 29/05/2020.  Pregão Eletrônico - SMS nº 123/2020  Processo nº 22.450/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INDICADOR BIOLÓGICO.  EMPRESA LOTES VALORES (R$)  BIOVALIC COMÉRCIO DE EQUIPAMENTOS MÉDICOS LTDA 02 403.000,00  04 100.750,00  TOTAL 503.750,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Pregão Eletrônico - SMS nº 120/2020  Processo nº 25.059/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESA LOTE VALOR (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES 01 14.940,00  TOTAL 14.940,00  O lote 02 foi fracassado e os lotes 03 e 04 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Pregão Eletrônico - SMS nº 090/2020  Processo nº 22.936/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL HOSPITALAR.  EMPRESA LOTE VALOR (R$)  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES 02 10.500,00  PREMIUM HOSPITALAR EIRELI 03 10.490,00  TOTAL 20.990,00  Os lotes 04 e 05 foram fracassados e os lotes 01 e 06 foram desertos.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Salvador, 03 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 058/2020  Processo nº 6.848/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL AMBULATORIAL/ HOSPITALAR (PÁS   PARA DESFIBRILADOR).  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o presente certame.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Pregão Eletrônico - SMS n.º 057/2019  Processo nº 24.177/2019  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 29/05/2020.  Pregão Eletrônico - SMS nº 035/2020  Processo nº 20.223/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODOINTOLÓGICOS.  EMPRESA LOTES VALORES (R$)  DENT-FLEX INDÚSTRIA E COMÉRCIO LTDA - EPP   02 96.980,00  03 85.949,60  04 86.000,00  07 21.400,00  08 24.000,00  ABSOLUTA SAÚDE IMP. EXP. E COMÉRCIO DE PRODUTOS LTDA 05 22.100,00  R. DE F. TORRES MOLITERNO EIRELLI 06 21.990,00  TOTAL 341.419,60  O lote 01 foi anulado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 01/06/2020.  Pregão Eletrônico - SMS nº 325/2019 Processo nº 14.881/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE JALECO HOSPITALAR.  EMPRESA LOTES VALORES (R$)  PALACIO DOS UNIFORMES LTDA - ME  01 37.859,50  02 34.988,50  04 22.949,67  TOTAL 95.797,67  O lote 03 foi fracassado. Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/06/2020.  Salvador, 03 de junho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  DISPENSA DE LICITAÇÃO Nº 140/2020  PROCESSO Nº: 8784/2020  CONTRATADA: RCM LUCHESE- Speed zap  CNPJ: 30.547.516/0001-11   OBJETO: Contratação de empresa especializada em comunicação social, com o fim de prestação   de serviço de envio de mensagens via whatsapp, para usuários de telefonia móvel, dedicadas   exclusivamente a informações de conteúdo preventivo e de enfrentamento á pandemia por COVID-19.   Conforme CI DAS Nº 161/2020.  VALOR GLOBAL: R$ 2.040.000,00 (Dois milhões e quarenta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.39;   Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19)   PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 21/05/2020  Salvador, 04 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº. 123/2020, Processo nº 8203/2020, publicada no DOM nº 7.652 de 13 de  maio de 2020, página 18  Onde se Lê:   VALOR GLOBAL: R$ 21.660.684,74 (vinte e um milhões seiscentos e sessenta mil seiscentos e oitenta  e quatro reais e setenta e quatro centavos).  Leia-se:   VALOR GLOBAL: R$ 22.276.301,94 (vinte e dois milhões duzentos e setenta e seis mil trezentos e um  reais e noventa e quatro centavos).  Salvador, 04 de junho de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   HOMOLOGAÇÃO DA SELEÇÃO DE CONSULTOR INDIVIDUAL Nº 004/2020  Programa PRODETUR Salvador Instituição Financiadora: Banco Interamericano de Desenvolvimento (BID) Contrato de Empréstimo: 3682/OC-BR         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "14": "| N º 7.67714  O Secretário de Cultura e Turismo de Salvador, no uso de suas atribuições, e nos termos do parágrafo  5.2 das Políticas para Seleção e Contratação de Consultores Financiados pelo Banco Interamericano  de Desenvolvimento - BID, GN 2350-9, decide homologar o resultado da Seleção de Consultor  Individual nº 004/2020 que objetivou a contratação de Consultor Individual (CI) para elaboração da  Avaliação Intermediária do Desempenho do Programa Nacional de Desenvolvimento Turístico em  Salvador - PRODETUR Salvador, com recursos oriundos do Contrato de Empréstimo nº 3682/OC-BR,  celebrado com o Banco Interamericano de Desenvolvimento - BID e adjudicar o objeto ao Consultor  Individual Rodrigo Speziali de Carvalho pelo valor global de R$ 49.266,00 (quarenta e nove mil  duzentos e sessenta e seis reais).  Salvador, 04 de junho de 2020.  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - HABILITAÇÃO TOMADA DE PREÇOS Nº 001/2020  A Comissão Permanente de Licitação da SUCOP, instituída através da Portaria nº 008/2019 e  alterada pela Portaria nº 023/2019, torna público para conhecimento dos interessados o resultado  do julgamento dos Documentos de Habilitação da Tomada de Preços nº 001/2020-Processo nº:   461/2020, cujo objeto consiste na contratação de empresa para construção modular de container  de estações de reciclagem em diversas localidade no Município de Salvador/BA, de acordo com o  Edital e seus Anexos.  CONCORRENTES: 1) COMANDER CONSTRUÇÕES E SERVIÇOS LTDA, 2) PAV LOC CONSTRUÇÕES E LOCAÇÃO DE  MÁQUINAS LTDA e 3) EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO S/A  DO JULGAMENTO: Atendendo ao prazo fixado (art. 48, § 3º, da Lei 8.666/93), conforme Resultado de Licitação publicado  no DOM nº 7.654, pág. 38, de 15/05/2020, apenas a licitante EBISA ENGENHARIA BRASILEIRA  INDÚSTRIA E SANEAMENTO S/A, apresentou nova documentação.   Após análise e julgamento dos documentos a Comissão decidiu Habilitar a Licitante EBISA  ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO S/A, e Inabilitar as licitantes COMANDER  CONSTRUÇÕES E SERVIÇOS LTDA, 2) PAV LOC CONSTRUÇÕES E LOCAÇÃO DE MÁQUINAS LTDA, tudo  conforme registrado em Atas de Reuniões Internas, disponíveis para Download através do portal  SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) Tomada de Preços nº 001/2020.  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei  Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 04 de junho de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 083/2020  PROCESSO: 116/2020  OBJETO: Registro de Preços de higiene pessoal  TERMO DE COMPROMISSO SEMGE N.º 209/2020  CONTRATADO: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SEMPRE  SMS  SMED  SEINFRA  SPMJ  DATA DA ASSINATURA: 04 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LEONARDO SOUSA REZENDE DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200003603  SABONETE  LÍQUIDO   GLICERINADO  250 A 300ML  FR 3,95  2 200004162 SABONETE   BARRA  PERFUMADO 90G  UN 1,45  3 200005012  SHAMPOO  CAPILAR  CABELOS   NORMAIS 350ML  UN 3,52  4 200005013  CONDICIONADOR  CAPILAR  CABELOS   NORMAIS 350ML  UN 3,57  5 200006314 CREME DENTAL  COM FLÚOR 90G  TB 1,76  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  6 200007450 SABONETE   LÍQUIDO  INFANTIL  UN 5,90  7 200011503 REPELENTE   INFANTIL LOÇAO  110 ML  UN 9,49  8 200012379  CREME DENTAL  INFANTIL SEM  FLÚOR PARA   CRIANÇAS DE 5  ANOS  TB 2,73  9 200017325 SHAMPOO  CAPILAR   INFANTIL 200ML UN 4,80  10 200017326 CONDICIONADOR   CAPILAR  INFANTIL 200ML  UN 4,95  Salvador, 04 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 083/2020  PROCESSO: 116/2020  OBJETO: Registro de Preços de higiene pessoal  TERMO DE COMPROMISSO SEMGE N.º 210/2020  CONTRATADO: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  FCM  SEMPRE  SMS  SMED  SEINFRA  SPMJ        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "15": "| N º 7.677 15  DATA DA ASSINATURA: 04 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LEONARDO SOUSA REZENDE DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO   (R$)  1 200003603  SABONETE  LÍQUIDO   GLICERINADO  250 A 300ML  FR 3,95  2 200004162 SABONETE   BARRA  PERFUMADO 90G  UN 1,45  3 200005012  SHAMPOO  CAPILAR  CABELOS   NORMAIS 350ML  UN 3,52  4 200005013  CONDICIONADOR  CAPILAR  CABELOS   NORMAIS 350ML  UN 3,57  5 200006314 CREME DENTAL  COM FLÚOR 90G  TB 1,76  6 200007450 SABONETE   LÍQUIDO  INFANTIL  UN 5,90  7 200011503 REPELENTE   INFANTIL LOÇAO  110 ML  UN 9,49  8 200012379  CREME DENTAL  INFANTIL SEM  FLÚOR PARA   CRIANÇAS DE 5  ANOS  TB 2,73  9 200017325 SHAMPOO  CAPILAR   INFANTIL 200ML UN 4,80  10 200017326 CONDICIONADOR   CAPILAR  INFANTIL 200ML  UN 4,95  Salvador, 04 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 059/2020  PROCESSO: 102/2020  OBJETO: Registro de Preços de papel A4.  TERMO DE COMPROMISSO SEMGE N.º 223/2020  CONTRATADO: PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  FCM  FGM  FMLF  GABP  GABVP  GCM  PGMS  ÓRGÃO/ENTIDADE  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 04 de junho de 2020   ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LIVIA RAMALHO LEONEL ANDRADE SILVEIRA PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 200003139  PAPEL PARA REPRODUÇÃO,  A4, GRAMATURA 75G/ M2, ALCALINO, FIBRA   LONGITUDINAL, COR BRANCA,  TRAMANHO 210 X 297MM,   EMBALAGEM PACOTE COM 500  FOLHAS, CONFORME NORMA  DA ABNT NM-ISO VIGENTE.  PC 13,69  Salvador, 04 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 059/2020  PROCESSO: 102/2020  OBJETO: Registro de Preços de papel A4.  TERMO DE COMPROMISSO SEMGE N.º 222/2020  CONTRATADO: PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  ARSAL  CASA CIVIL  FCM  FGM  FMLF  GABP  GABVP  GCM        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "16": "| N º 7.67716  ÓRGÃO/ENTIDADE  PGMS  SECOM  SECULT  SEDUR  SEMTEL  SEFAZ  SEINFRA  SEMAN  SEMGE  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SMS  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 04 de junho de 2020   ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LIVIA RAMALHO LEONEL ANDRADE SILVEIRA  PAPEX DO BRASIL INDÚSTRIA E COMERCIO DE PAPEIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNITÁRIO R$  1 200003139  PAPEL PARA REPRODUÇÃO,  A4, GRAMATURA 75G/ M2, ALCALINO, FIBRA   LONGITUDINAL, COR BRANCA,  TRAMANHO 210 X 297MM,   EMBALAGEM PACOTE COM 500  FOLHAS, CONFORME NORMA DA   ABNT NM-ISO VIGENTE.  PC 13,69  Salvador, 04 de junho de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 100/2020  PROCESSO: 222/2020  OBJETO: Registro de Preços Máscara Artesanal  TERMO DE COMPROMISSO SEMGE N.º 226/2020  CONTRATADO: JM INDUSTRIA DE CONFECÇÕES E BRINDES LTDA   CNPJ: 13.628.123/0001-13  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  GABP  DATA DA ASSINATURA:  05 de junho de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  GILBERTO BERNABE CAVALLINE  JM INDUSTRIA DE CONFECÇÕES E BRINDES LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019962 MASCARA ARTESANAL   PROTEÇAO  REUTILIZAVEL  UN 1,39  Salvador, 05 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 029/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 029/2016, celebrado em 02/06/2020 entre a PMS/ Secretaria Municipal da Saúde e a EMPREENDIMENTOS ALLMED CLYHOSP INSTAL COMÉRCIO E  ASSISTNCIA TÉCNICA EM EQUIPAMENTOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 3106/2020 OBJETO: Prorrogar a vigência do contrato de 10/06/2020 até 09/06/2021, cujo objeto é contratação  de pessoa jurídica especializada na prestação de serviços de manutenção preventiva e corretiva em  equipamentos oftalmológicos, com eventual reposição de peças e/ou acessórios, permanecendo o  valor global de R$ 400.752,00 (quatrocentos mil setecentos e cinquenta e dois reais), mantendo-se  as demais condições contratadas.  DATA DA ASSINATURA: 02/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 035/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 035/2016, celebrado em 01/06/2020 entre a PMS/  Secretaria Municipal da Saúde e a EMPREENDIMENTOS ALLMED CLYHOSP INSTAL COMÉRCIO E   ASSISTNCIA TÉCNICA EM EQUIPAMENTOS MÉDICOS LTDA.   PROCESSO ADMINISTRATIVO nº 2996/2017  OBJETO: Prorrogar a vigência do contrato de 02/06/2020 até 01/06/2021, cujo objeto é   contratação de empresa especializada na certificação e manutenção corretiva em equipamentos   esfigmomanômetro com reposição de peças, permanecendo o valor global de R$ 170.820,00 (cento   e setenta mil oitocentos e vinte reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 01/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 036/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 036/2019, celebrado em 02/06/2020 entre a PMS/  Secretaria Municipal da Saúde e a LEBRE TECNOLOGIA E INFORMÁTICA LTDA.   PROCESSO ADMINISTRATIVO nº 2776/2020  OBJETO: Prorrogar a vigência do contrato de 12/06/2020 até 11/06/2021, cujo objeto é a prestação   de serviços de locação de equipamentos de informática (tabletes tipo 01 e tipo 02) com manutenção,   permanecendo o valor mensal estimado de R$ 250.174,00 (duzentos e cinquenta mil cento e   setenta e quatro reais) e global estimado de R$3.002.088,00 (três milhões dois mil e oitenta e oito   reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 02/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 031/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 031/2018, celebrado em 03/06/2020 entre a PMS/  Secretaria Municipal da Saúde e a RENATA MIRELLA ALMEIDA FREITAS E CIA LTDA.   PROCESSO ADMINISTRATIVO nº 16539/2019  OBJETO: Prorrogar a vigência do contrato de 14/06/2020 até 13/06/2021, cujo objeto é   credenciamento de laboratório de odontologia na especialidade de prótese dentária, para confecção   de próteses pela CONTRATADA, permanecendo o valor global estimado de R$ 99.200,00 (noventa e   nove mil e duzentos reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 03/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 036/2016  Resumo do 1º Termo “Ex Officio” ao Contrato nº 036/2016, celebrado em 02/06/2020 entre a PMS/        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "17": "| N º 7.677 17  Secretaria Municipal da Saúde e a THYSSENKRUPP ELEVADORES S/A.   PROCESSO ADMINISTRATIVO nº 3105/2020  OBJETO: Prorrogar a vigência do contrato de 03/06/2020 até 02/06/2021, cujo objeto é contratação   de pessoa jurídica especializada para prestação de assistência técnica de manutenção preventiva e   corretiva em elevadores e monta carga, permanecendo o valor global de R$ 50.649,84 (cinquenta   mil seiscentos e quarenta e nove reais e oitenta e quatro centavos), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 02/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 033/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 033/2018, celebrado em 02/06/2020 entre a PMS/  Secretaria Municipal da Saúde e o LABORATÓRIO DE PRÓTESE DENTÁRIA VENÂNCIO.   PROCESSO ADMINISTRATIVO nº 4620/2019  OBJETO: Prorrogar a vigência do contrato de 14/06/2020 até 13/06/2021, cujo objeto é   credenciamento de laboratório de odontologia na especialidade de prótese dentária, para confecção   de próteses pela CONTRATADA, permanecendo o valor global estimado de R$ 99.200,00 (noventa e   nove mil e duzentos reais), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 02/06/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 0626/2020, Processo nº 34/2019, publicada no DOM nº 7.582, de 29 de fevereiro a 02 de   março de 2020, página 23 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/2491- Elemento de Despesas   33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e 002   (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2493/2330/2329/2501/2491/2494- Elemento de   Despesas 33.90.30 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde -   SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  Salvador, 03 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 2230/2020, Processo nº 2630/2019, publicada no DOM nº 7.665, de 26 de maio de 2020,   página 9. Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, - Elemento de Despesas 4.4.90.52 - Fonte de   recurso 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 091 (Operações de Crédito   Externas - Recursos de Ressarcimento de Operações de Crédito).  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, - Elemento de Despesas 4.4.90.52 - Fonte de   recurso 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Crédito   Externas - Recursos de Ressarcimento de Operações de Crédito).  Salvador, 04 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007129  LICITAÇÃO Nº: 017/20220.  TERMO DE COMPROMISSO Nº: 2020000136  PROCESSO ADMINISTRATIVO Nº: 520/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NADIA CORREIA DE ALMEIDA  CNPJ Nº: 10.275.216/0001-13  OBJETO: AQUISIÇÃO DE CAMISAS GOLA CARECA (VESTUÁRIO), PARA ATENDER DEMANDA DA DPSB  VALOR TOTAL: R$ 3.218,60 (TRÊS MIL, DUZENTOS E DEZOITO REAIS E SESSENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701  ELEMENTO DE DESPESA: 33903026  FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 03/06/2020  PROCESSO Nº 1416/2020  AFM Nº: 2020007130  LICITAÇÃO Nº: 017/2020.  TERMO DE COMPROMISSO Nº: 2020000137  PROCESSO ADMINISTRATIVO Nº: 520/2020.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CIA DA COSTURA EIRELI  CNPJ Nº: 14.521.164/0001-79  OBJETO: AQUISIÇÃO DE CAMISAS GOLA CARECA (VESTUÁRIO), PARA ATENDER DEMANDA DA DPSB  VALOR TOTAL: R$ 161,00 (CENTO E SESSENTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701  ELEMENTO DE DESPESA: 33903026  FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 03/06/2020  PROCESSO Nº 1416/2020  Salvador, 04 de junho de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 013/2020  Contrato nº 013/2020  Processo Administrativo: PR-SECULT Nº 235/2020  Consultor Individual (CI): Nº 004/2020  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Rodrigo Speziali de Carvalho  CPF: 835.770.686-04  Objeto: Consultor Individual (CI) para elaboração da Avaliação Intermediária do Desempenho do   Programa Nacional de Desenvolvimento Turístico em Salvador - PRODETUR Salvador, com recursos   oriundos do Contrato de Empréstimo nº 3682/OC-BR, celebrado com o Banco Interamericano de   Desenvolvimento - BID.  Vigência: 04/06/2020 a 04/11/2020  Valor global estimado: R$ 49.266,00 (quarenta e nove mil duzentos e sessenta e seis reais).  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 04 de junho de 2020.  Salvador, 04 de junho de 2020  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   TONAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Tornar sem efeito o Resumo do Primeiro Termo Aditivo ao Contrato nº 018/2020, publicado no DOM  Nº 7.674 de 03 de junho de 2020, pág. 40, por ter sido publicado em duplicidade.  Gabinete do Secretário da SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "18": "| N º 7.67718  TONAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Tornar sem efeito o Resumo do Primeiro Termo Aditivo ao Contrato nº 019/2020, publicado no DOM   Nº 7.674 de 03 de junho de 2020, pág. 40, por ter sido publicado em duplicidade.  Gabinete do Secretário da SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  TONAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Tornar sem efeito o Resumo do Primeiro Termo Aditivo ao Contrato nº 020/2020, publicado no DOM   Nº 7.674 de 03 de junho de 2020, pág. 40, por ter sido publicado em duplicidade.  Gabinete do Secretário da SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  TONAR SEM EFEITO  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Tornar sem efeito o Resumo do Segundo Termo Aditivo ao Contrato nº 003/2020, publicado no DOM   Nº 7.674 de 03 de junho de 2020, pág. 41, por ter sido publicado em duplicidade.  Gabinete do Secretário da SEMOP, em 04 de Junho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020001167  Nº PROCESSO: 398/2020  CONTRATADA: SEI COMÉRCIO E SERVIÇO EITELI ME  CNPJ: 10.305.011/0001-33  OBJETO: FITA ADESIVA TRANSPARENTE  VALOR TOTAL: R$29,40 (vinte e nove reais e quarenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 04 de Junho de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020004986  Nº PROCESSO: 406/2020  CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP  CNPJ: 03.275.718/0001-89  OBJETO: AQUISIÇÃO DE GARRAFA TÉRMICA   VALOR TOTAL: R$70,80 (setenta reais e oitenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903019  Fonte: Tesouro  Salvador, 04 de Junho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020002104  Nº PROCESSO: 364/2020  CONTRATADA: IMPERIAL EQUIPAMENTOS DE PROTEÇÃO IND. EIRELI   CNPJ: 15.139.086/0001-05  OBJETO: COLETE REFLETIVO   VALOR TOTAL: R$550,00(quinhentos e cinquenta reais)  Projeto/Atividade: 250103  Elemento Despesa: 033903030  Fonte: Tesouro  Salvador, 04 de Junho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 20200002110  Nº PROCESSO: 361/2020  CONTRATADA: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  CNPJ: 08.973.252/0001-09  OBJETO: AQUISIÇÃO DE CAPA PARA CHUVA  VALOR TOTAL: R$ 519,50 (quinhentos e dezenove reais e cinqüenta centavos)   Projeto/Atividade: 250103  Elemento Despesa: 033903026  Fonte: Tesouro  Salvador, 04 de Junho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020001166  Nº PROCESSO: 357/2020  CONTRATADA: LM PAPELARIA COMÉRCIO LTDA - ME  CNPJ: 22.328.726/0001-90  OBJETO: AQUISIÇÃO DE FITA ADESIVA   VALOR TOTAL: R$ 794,00 (setecentos e noventa e quatro reais)  Projeto/Atividade: 250103  Elemento Despesa: 033903003  Fonte: Tesouro  Salvador, 04 de Junho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "19": "| N º 7.677 19  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  17012/2020 FRANCISCO BERNADO .Q. D OLIVEIRA ALT.TITULARIDADE  17169/2020 MARCELA SOUZA SANTOS ALT.TITULARIDADE  14507/2020 MANOEL DOS REIS ALT.TITULARIDADE  12813/2016 MARIAH DA MEIRELLES FONSECA IMPUGNAÇÃO  15738/2020 FRANCISCO DOS SANTOS ALT.TITULARIDADE  14389/2020 FRANISA EMPREEND.IMOB.LTDA ALT.TITULARIDADE  14938/2020 GERALDO MARGELA N.IMOB.LTDA ALT.TITULARIDADE  15866/2020 EDILENE DE  MELO R.SOARES ALT.TITULARIDADE  16346/2020 LOURIVAL COUTO DIAS REIS ALT.TITULARIDADE  71226/2019 ROMILDO ROSA LIMA ALT.LOGRADOURO  15583/2020 ELIANA MATOS DE C.SANTA ALT.CADASTRAL  7274/2018 MARIAH DE MEIRELLES FONSECA IMPUGNAÇÃO.Q.L  64321/2018 JOSIANE CASTRO DOS SANTOS DESMEMBRAMENTO  16015/2020 LUIZ ALBERTO DA SILVA ALT.TITULARIDADE  14874/2020 MARIDALVA DOS SANTOS ALT.TITULARIDADE  14500/2020 MARIA VALQUIRIA.I.DOS SANTOS ALT.TITULARIDADE  16314/2020 GILDASIO LUZ DE SOUZA ALT.TITULARIDADE  64508/2019 DAMRAK DO BRASIL .P.EMPREEND.LTDA ALT.TITULARIDADE  73377/2019 COLCIM COMERCIO.LOC.C.IMOV.LTDA DESMEMBRAMENTO  14140/2020 GEOVANE MODESTO DE SOUZA ALT.CADASTRAL  13622/2020 JAQUELINE OLIVEIRA SANTOS ALT.CADASTRAL  73111/2020 IRACELMA DA SILVA MOURA R.P.CONSTRUTIVO  27123/2018 SONIA MARIA DO N.SACRAMENTO P.LANÇAMENTO  1516/2020 NOELIA SILVA NUNES BARBOSA ALT.LOGRADOURO  75774/2019 JORGE DA ROCHA CIRNE FILHO ALT.TITULARIDADE  75767/2019 JORGE DA ROCHA CIRNE FILHO ALT.TITULARIDADE  75780/2019 JORGE ROCHA CIRNE FILHO ALT.TITULARIDADE  54997/2019 ADRIANA TRINDADE NASCIMENTO R.AREA.TERRENO  54362/2019 PAULO SERGIO MELO DOS SANTOS ALT.CADASTRAL  76481/2019 SIDNEI PIRES ASSUNÇÃO ALT.CADASTRAL  1139/2020 CRISTINA LEITE DANTAS ALT.CADASTRAL  12308/2020 CLAUDIA CRISTINA ARAUJO.T.DA COSTA ALT.CADASTRAL  2026/2020 ANA ZELIA FERNANDES DORIA ALT.TITULARIDADE  11695/2020 FABNA DE ALMEIDA SANTOS ALT.TITULARIDADE  8180/2020 ARIANA ESTHELA CRUZ PEREIRA ALT.TITULARIDADE  53972/2019 LUCIA FERREIRA DA SILVA ALT.TITULARIDADE  32812/2019 JAMILE DOS SANTOS CARDOSO ALT.TITULARIDADE  9855/2020 MARIA DE FATIMA RIBEIRO BISPO ALT.TITULARIDADE  10652/2020 IUGO OLIVEIRA TAKENMI ALT.TITULARIDADE  9709/2020 ISADORA FRAGA GONÇALVES AL.TITULARIDADE  66708/2019 JULIETA BATISTA COSTA ALT.TITULARIDADE  25863/2018 MARIA DE LOUDES L.KAUFMANN DESMEMBRAMENTO  39867/2019 ADRIANA CONCEIÇÃO COSTA ALT.TITULARIDADE  Salvador, 4  de junho de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  31230/2019 MARIA CELINA BARREIROS.S.DA ROCHA ALT.TITULARIDADE  155852020 MARICELIA BIDU COSTA ALT.TITULARIDADE  16940/2020 ESTELA MARIA CAMPOS LEITE ALT.TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  2658/2019 ELIENE DOS SANTOS DE JESUS DESMEMBRAMENTO  19294/2020 IVAN NEVES DE SOUZA ALT.LOGRADOURO  16701/2020 HELIA MOTA DE OLIVEIRA ALT.CADASTRAL  27876/2018 LUIS CARLOS DE SANTANA SANTOS ALT.TITULARIDADE  54901/2016 SANTA CASA DE MISERICORDIA.BAHIA IMUNIDADE  41867/2019 SIDINEI JOSÉ LIMA  BISPO DESMEMBRAMENTO  14696/2020 MARCOS LEONARDO MOTA LEAL SALES T.TRIBUTAÇÃO  35468/2016 REGINALDO BATISTA.S.FILHO P.LANÇAMENTO  18123/2019 LUCIANA ALMEIDA DE OLIVEIRA LIMA DESMEMBRAMENTO  48765/2019 GENIVAL CRUZ ALMEIDA ALT.LOGRADOURO  55981/2017 GEDALIA SANTANA COSTA ALT.N.OCUPAÇÃO  2432/2020 PATRÍCIA DOS ANJOS BRITO ALT.TITULARIDADE  6480/2020 ALAIDE GOMES DOS SANTOS ALT.TITULARIDADE  10550/2020 MARCO ANTÕNIO UCHOA ALT.TITULARIDADE  3619/2018 CAMÂRA MUNICIPAL DE SALVADOR ISENÇÃO.IPTU.LOC  60634/2019 NILZELINA DOS SANTOS G.VELOSO ALT.TITULARIDADE  71687/2019 VALTER  SOUZA SENA ALT.CADASTRAL  26132/2019 CONSELHO REGIONAL. DE B.8.REGIÃO IMUNIDADE  59026/2017 ADELIA GERMINIA DE A.BARCELAR ALT.TITULARIDADE  16964/2020 EDVALDO SERRA DE OLIVEIRA ALT.TITULARIDADE  15981/2020 GERALDO MARGELA.N.IMOB.LTDA ALT.TITULARIDADE  13516/2020 MEGPOQ.PATRIMONIAL LTDA ALT.TITULARIDADE  55450/2019 ARQUIDIOCESE DE SÃO S.BAHIA IMUNIDADE.ITIV  55118/2019 ADEMIR ALMEIDA DOS SANTOS DESMEMBRAMENTO  12845/2020 FRANCILENO ROCHA DOS SANTOS ALT.TITULARIDADE  2568/2020 EMERSON LOPES DE BRITTO SILVA ALT.TITULARIDADE  41132/2019 MARIA OLIVEIRA ROCHA DESMEMBRAMENTO  42324/2018 MARIA LÚCIA  DE SOUZA PAZ P.LANÇAMENTO  17367/2020 MANUEL PEREIRA CARBALLO T.TRIBUTAÇÃO  15167/2020 CESAR RAIMUNDO DE ALMEIDA ABREU ALT.TITULARIDADE  75261/2019 DAIANE OLIVEIRA SANTOS ALT.TITULARIDADE  15270/2020 CLAUDIO MATOS DOS ANJOS ALT.TITULARIDADE  15641/2020 ALBA DOS SANTOS SILVA ALT.CADASTRAL  15732/2020 CRISPIM JOSÉ DE SANTANA ALT.TITULARIDADE  26916/2018 IGREJA PENTECOSTAL.C.V.E.S.C.O IMUNIDADE  56048/2017 OSVALDO OLIVEIRA MENEZES P.LANÇAMENTO  66429/2019 RGC.EMPREEND.E.PARTICIP.LTDA ALTLOGRADOURO  70060/2019 LUCIANO LUIZ LINS DE MOURA C.INSCR.U.AREAS  21635/2019 IVA ALMEIDA DO ROSARIO DESMEMBRAMENTO  16503/2020 MARIA EUNICE ALMEIDA LEMOS ALT.TITULARIDADE  Salvador, 04  de junho de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "20": "| N º 7.67720  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  15598/2020 JOSÉ RAMOS QUIREZA NETO C.ANDAMENTO  27478/2017 ANTÔNIO PEDRO DE ARAGÃO ALT.N.OCUPAÇÃO  74552/2019 ALEX SANDRO REIS DESMEMBRAMENTO  34757/2015 EVANI CERQUEIRA DE FREITAS DESMEMBRAMENTO  4523/2020 LEGIÃO DA BOA VONTADE PROC.AD.SOLICITAC  14452/2020 MANOEL RAUJO DOS SANTOS ALT.LOGRADOURO  54261/2016 BENJAMIM FERREIRA MENDES DESMEMBRAMENTO  14060/2020 GESSE LIMA LEITE ALT.TITULARIDADE  14076/2020 MARIA SUELI DE SOUSA ALT.TITULARIDADE  14934/2020 GERALDO MARGELA .N.IMOB.LTDA ALT.TITULARIDADE  15146/2020 DELVAN ANDRADE DOS SANTOS ALT.TITULARIDADE  16113/2020 JOSÉ JORGE ALVES FERREIRA ALT.CADASTRAL  14401/2020 CAROLINE LIMA MENESES ALT.TITULARIDADE  26721/2019 RUPERICO DA SILVA CARVALHO ALT.N.OCUPAÇÃO  2931/2019 IVANA DA SILVA SANTOS ISENÇÃO.IPTU.M.V.P  50353/2018 ANTÔNIO CARLOS DOS S.BORGES P.LANÇAMENTO  14132/2020 ERIVAN RODRIGUES SANTANA ALT.TITULARIDADE  15409/2020 ALOÍSIO PALMEIRA LIMA ALT.TITULARIDADE  16712/2020 DULCE SOBRAL DA SILVA ALT.TITULARIDADE  8027/2020 GABRIEL DE ANDRADE SILVA ALT.CADASTRAL  7073/2020 ADRIANO MURICY GUIMARAÊS ALT.CADASTRAL  17167/2020 ANTÔNIO LAUREANO DA SILVA ALT.CADASTRAL  73344/2019 LUCAS BORRI DOS SANTOS ALT.CADASTRAL  66498/2018 COOPERMED.C.D.T.MEDICO.COOPER. ALT.TITULARIDADE  68012/2019 M.V.L.INCORPORADORA.LTDA.M.V.L F.CORREÇÃO  16310/2020 LUIZ ANTÔNIO PEIXOTO DE OLIVEIRA ALT.TITULARIDADE  43944/2019 MARIA MAIA DA SILVA DESMEMBRAMENTO  14383/2020 MARIA PLACIDA DE A.CERQUEIRA ALT.TITULARIDADE  15363/2020 MARIA JOSÉ VILA NOVA DE ALMEIDA ALT.TITULARIDADE  13718/2020 MARIA JUCARA OLIVEIRA PEREIRA ALT.TITULARIDADE  16555/2020 MARILIA DO ESPIRITO SANTO ALT.TITULARIDADE  15857/2020 ELIANA CHAVES ALVES DE PAIVA ALT.TITULARIDADE  15790/2020 ELIENE PASSOS DE SOUZA ALT.TITULARIDADE  15052/2020 FABIANA DE JESUS SANTOS ALT.TITULARIDADE  16140/2020 ARIANE BARRETO GONÇALVES ALT.TITULARIDADE  13383/2020 ESPÓLIO JORGE DIAS DA SILVA ALT.CADASTRAL  17084/2020 CLEOMENDES SOUSA LEMES ALT.TITULARIDADE  53163/2016 ESTALOG LOGÍSTICA LTDA R.A.CONSTRUÇÃO  69032/2019 ANA GLEIDES ARAUJO.N.DOS SANTOS ALT.TITULARIDADE  16710/2020 ESPÓLIO DE EDSON D.SANTOS ALT.CADASTRAL  17322/2020 ARLINDO P.DOS SANTOS ALT.CADASTRAL  16035/2020 BENEDITO MESSIAS DA SILVA LEMOS ALT.CADASTRAL  15815/2020 AIRTON VALENTE ALT.TITULARIDADE  Salvador, 04  de junho de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  14697/2020 EMANUEL MARCOS CAMARA LOPES ALT.CADSATRAL  60436/2019 MARIA SÃO PEDRO REBOUÇSA NERES PADMINISTRATIVO  14081/2020 ITAMARA LOPES DE OLIVEIRA ALT.TITULARIDADE  49127/2019 MARCIO SANTANA MATOS P.LANÇAMENTO  1949/2020 PEDRO REQUIÃO FERRARI ALT.TITULARIDADE  3387/2020 NEUSA ERMENEGILDA DE JESUS ALT.TITULARIDADE  64410/2020 MARINALVA SANTANA DA SILVA ALT.TITULARIDADE  75218/2019 TANIA TOURINHO GOMES ALT.TITULARIDADE  70660/2019 IARACI SOARES DE MESQUITA ALT.TITULARIDADE  75916/2019 WASHINGTON MARIO PEREIRA ALT.TITULARIDADE  75699/2019 ESPÓLIO DE JOEL LEAL DE MORAES ALT.TITULARIDADE  2003/2019 ALMERINDADOS SANTOS COSTA ALT TITULARIDADE  2027/2020 ANA ZELIA FERNANDES DORIA ALT.TITULARIDADE  61/2020 CARLOS ALBERTO MARTINS NOLASCO ALT.TITULARIDADE  203/2020 IRISNEIA SANTOS  DOS SANTOS ALT.TITULARIDADE  2665/2020 LOURIVAL DA SILVA SANTOS ALT.TITULARIDADE  84/2020 INES GOMES BASTOS DE MACEDO ALT.TITULARIDADE  1554/2019 EDUARDO NASCIMENTO DA SILVA P.LANÇAMENTO  38908/2017 JERSONITA MOTA DOS SANTOS ALT.TITULARIDADE  31111/2019 GUINALDO CID OLIVEIRA P.SOARES R.AREA.TERRENO  10721/2020 VERA LUCIA CORREIA DE O.GAREL ALT.TITULARIDADE  7482/2018 DEIL DILSON EMPREEND.IMOB.LTDA IMPUGNAÇÃO.Q.L  2526/2020 MARIA CLARA ALVES CONCEIÇÃO R.VALOR.VENAL  4083/2020 ALEXANDRE DA COSTA FECHA ALT.CADASTRAL  13417/2016 DEIL.DILSON.EMPREEND.IMOB.LTDA IMPUGNAÇÃO.Q.L  75166/2019 SIVANI RIBEIRO MAIA ALT.TITULARIDADE  647/2020 ROSANE COUTO LIMA VIEIRA ALT.CADASTRAL  38489/2018 TENSA NEGOCIOS IMOBILIARIOS.S.A ALT.TITULARIDADE  47780/2019 MARINEIDE ALMEIDA DA SILVA R.P.CONSTRUTIVO  20319/2019 ERICO ANTÔNIO DE ALMEIDA FILHO R.P.CONSTRUTIVO  27042/2019 KATIANA KRUSCHEWSKY.C.SANTOS DESMEMBRAMENTO  14534/2018 PAIM SERVIÇOS.C.FISCAIS S/S RETITUIÇÃO.IPTU  15235/2020 WALDEIR SILVEIRO ROCHA ALT.LOGRADOURO  75365/2019 IGREJA PENTECOSTAL CRISTO E VIDA IMUNIDADE  46723/2019 ANTÔNIO MARCOS C.DA PAIXÃO DESMEMBRAMENTO  46790/2018 ELADIO DOS SANTOS CRUZ DESMEMBRAMENTO  23587/2019 ROSILDA CERQUEIRA MASCARENHAS T.TRIBUTAÇÃO  17098/2018 MAIANE SANTOS DE ANDRADE R,P.CONSTRUTIVO  4274/2020 SANDRA MIRANDA MOREIRA ISENÇÃO.IPTU  42708/2018 COMPANHIA DE E.D.E.D.BAHIA COELBA DESMEMBRAMENTO  16210/2019 ZEFERINO CARDOSO MACHADO DESMEMBRAMENTO  57705/2016 ARGEMIRO MUNIZ DE OLIVEIRA ALT.N.OCUPAÇÃO  12896/2020 DIONIZIA SANTANA COSTA ALT.TITULARIDADE  Salvador, 04  de junho de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE JUNHO DE 2020 ", "21": "| N º 7.677 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  14530/2020 ESPÓLIO MARIA DA C.PARANHOS.SILVA ALT.CADSATRAL  49884/2019 ANTÔNIO ALVES DOS SANTOS P.LANÇAMENTO  13557/2020 ILDECILIA BOMFIM CABRAL ALT.LOGRADOURO  16407/2020 BRUNO ANDRADE DA SILVA ALT CADASTRAL  24679/2019 MARIVALDA DA CONCEIÇÃO SANTOS P.LANÇAMENTO  63486/2019 MATEUS MARIANO DE  MORAIS DESMEMBRAMENTO  7366/2018 MARIAH DE MEIRELLES FONSECA IMPUGNAÇÃO.Q.L  7488/2018 DEIL DILSON EMPREEND.IMOB.LTDA IMPUGNAÇÃO.Q.L  7474/2018 MARIAH DE MEIRELLES FONSECA IMPUGNAÇÃO.Q.L  7368/2018 MARIAH DE MEIRELLES FONSECA IMPUGNAÇÃO.Q.L  7369/2018 MARIAH DE MEIRELLES FONSECA IMPUGNAÇÃO.Q.L  49708/2019 EDVAN ROCHA DA SILVA R.VALOR VENAL  70063/2019 BARBARA BRANDÃO DE BARROS R.P.CONSTRUTIVO  2296/2020 ANTÔNIO OLIVEIRA ARGOLO DESMEMBRAMENTO  72180/2019 VALMIRA OLIVEIRA DOS SANTOS R.P.CONSTRUTIVO  14164/2019 ROQUE FERREIRA DE OLIVEIRA DESMEMBRAMENTO  35784/2019 MARIA RAILDA DOS SANTOS DESMEMBRAMENTO  31201/2018 MARINALVA DA SILVA KOWOLIK DESMEMBRAMENTO  57411/2019 CLEUMA BARBOSA CONDURU ALT.TITULARIDADE  248/2019 FRANCISCO DE JESUS DA SILVA T.TRIBUTAÇÃO  68758/2019 JISOMAR MARQUES DE SANTANA ALT.LOGRADOURO  28452/2019 ALEXANDRE LOBO E.DOS SANTOS ALT.TITULARIDADE  25126/2019 LUZINETE NUNES DOS SANTOS ALT.TITULARIDADE  63291/2019 LARISSA SANTOS ALVARENGA P.LANÇAMENTO  14810/2019 ARLINDO CESAR BARBOSA ISENÇÃO.IPTU  47628/2018 M.RUIZ.PARTICIPAÇÕES LTDA P.LANÇAMENTO  PROCESSO REQUERENTE ASSUNTO  16999/2018 MARIA SÃO PEDRO.D.SANTOS GOMES P.LANÇAMENTO  65137/2018 ANGELA MARIA SANTANA GRAÇA ALT.N.OCUPAÇÃO  14221/2017 IGREJA BATISTA M. JEUS. DE NAZARÉ P.LANÇAMENTO  25268/2019 CONDOMINIO CIVIL CENTER LAPA DESMEMBRAMENTO  74829/2019 HELIA RAIMUNDA LIRIO GONÇALVES ALT.TITULARIDADE  72280/2019 EDGAR DE BARBOSA SILVA ALT.CADASTRAL  46544/2019 ELZA MARIA SANTOS DE SOUZA ALT.N.OCUPAÇÃO  849/2020 SILVESTRE BRAGA FERNANDES ALT.TITULARIDADE  322/2020 LEOVEGILDO GOMES DA CUNHA ALT.TITULARIDADE  26133/2019 CONSELHO REGIONAL DE B.8.REGIÃO IMUNIDADE  42671/2018 PAULO RICARDO DE ASSIS ALMEIDA C.DUPLICIDADE  38802/2019 GERALDO DIAS DA SILVA P.LANÇAMENTO  14963/2019 NADJA AMORIM DA SILVA DESMEMBRAMENTO  60031/2019 ELADIO JOSÉ DA COSTA ALT.LOGRADOURO  72349/2019 JEOVA FERREIRA ALT.TITULARIDADE  35463/2019 JANETE CRUZ DOS SANTOS P.LANÇAMENTO  55561/2019 EDUARDO CORREIA DA SILVA R.P.CONSTRUTIVO  Salvador,04 de junho de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO  A Secretaria Municipal da Saúde do Município do Salvador, com lastro no §3º do Art. 2º da Lei nº  8.631 de 25 de julho de 2014, e no disposto na Portaria SMS nº 184/2020 publicado no Diário Oficial  do Município - DOM 7.668 de 28/05/2020 confere, pelo presente, aviso de publicidade ao propósito de  transferência da gestão da Policlínica/Multicentro de Saúde de Narandiba para Organização Social,  por meio de processo seletivo de Chamamento Público a ser deflagrado em data oportuna.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 1º de JUNHO de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO DE ELEIÇÃO   A Associação dos Servidores Municipais de Engenheiros e Arquitetos - ASMEA, através da sua   Comissão Eleitoral representada pelo seu presidente, Ana Georgete Passos Paim, em consonância   com o estabelecido pelo Estatuto Social da Associação dos Servidores Municipais de Engenheiros e   Arquitetos, convocam todos os Associados para participação no processo de eleição para a Diretoria   Executiva (4 membros titulares: presidente, vice-presidente, 1º secretário, tesoureiro e 2 suplentes)   e Conselho Fiscal (03 membros titulares e 2 suplentes), Gestão 2020/2022.  Conforme Estatuto Social da ASMEA podem votar e serem votados os associados efetivos, desde que   em dia com suas obrigações para com a ASMEA.  De acordo com o Artigo 39 do Estatuto Social da ASMEA, a inscrição das chapas deverá ser   encaminhada à Comissão Eleitoral através do endereço eletrônico asmeaeleicao@gmail.com, onde   conste obrigatoriamente a assinatura e qualificação completa de cada candidato, bem como a   indicação do associado que figurará, para todos os efeitos, como represente da chapa.   Desta forma, a ASMEA convoca todos os associados para participarem das eleições para nova   Diretoria Executiva e Conselho Fiscal, Gestão 2020/2022, de acordo com o cronograma abaixo:  1.Edital de convocação para eleição da Diretoria Executiva e do Conselho Fiscal:  05/06/2020;  2.Período para inscrição de chapas: 06/06/20 à 15/06/2020;  3.Homologação das chapas: 16/06/2020 à 17/06//2020;  4.Recurso sobre a homologação ou impugnação das chapas: de 18/06/2020 à   19/06/2020;  5.Decisão da Comissão Eleitoral sobre os recursos: de 20/06/2020 à 22/06/2020;  6.A votação será realizada através do Sistema de Eleições Online, na Cabine   Eletrônica de Votação: de 23/06/2020 à 25/06/2020;  7.Resultado da Eleição: 26/06/2020 à 28/06/2020;  8.Recurso do resultado da eleição: de 29/06/2020 à 30/06/2020;  9.Decisão da Comissão Eleitoral sobre os recursos: 01/07/2020 à 02/07/2020;  10.Homologação da Diretoria Executiva e Conselho fiscal: 03/07/2020 à 04/07/2020.  Salvador, 04 de junho de 2020.   ANA GEORGETE PASSOS PAIM Presidente da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-05T12:57:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}