{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  12 DE MAIO DE 2020   ", "1": "| N º 7.650  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  4  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  7  CONSELHO MUNICIPAL DO CARNAVAL E OUTRAS FESTAS POPULARES - COMCAR  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  8  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  11  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  CONTRATOS  12  GABINETE DO PREFEITO - GABP  12  CASA CIVIL - CC  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15  EMPRESA SALVADOR TURISMO - SALTUR  15  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  15  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "2": "| N º 7.6502  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.396 de 11 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 11 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.396/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.396/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.122.0016.250130 3.3.90.30 0.1.00 316.000,00  15.122.0016.250130 3.3.90.92 0.1.00 150.000,00  15.122.0016.250130 3.3.90.39 0.1.00 466.000,00  SUB-TOTAL  466.000,00  466.000,00   TOTAL GERAL  466.000,00  466.000,00   DECRETO Nº 32.397 de 11 de maio de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 1.947.000,00  (Hum milhão novecentos e quarenta e sete mil reais) na unidade  orçamentária  indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 11 de maio de 2020    ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.397/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.397/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.122.0016.250123 3.3.90.93 0.2.50  1.947.000,00  15.451.0009.130100 3.3.90.40 0.2.50  1.947.000,00  SUB-TOTAL  1.947.000,00  1.947.000,00  TOTAL GERAL  1.947.000,00  1.947.000,00  DECRETO Nº 32.398 de 11 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia e Decreto  nº 32.366, de 23 de abril de 2020.  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$  16.080.000,00 (dezesseis milhões e oitenta mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 11 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.398/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 32.398/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.122.0002.263013 3.3.90.30 0.1.00 80.000,00  24.122.0002.263013 3.3.90.39 0.1.00 16.000.000,00  24.122.0016.250112 3.3.90.30 0.1.00 80.000,00  24.131.0014.247500 3.3.90.39 0.1.00 16.000.000,00  SUB-TOTAL  16.080.000,00  16.080.000,00   TOTAL GERAL  16.080.000,00  16.080.000,00   DECRETOS SIMPLES  DECRETOS de 11 de maio de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 01/05/2020, MARIA LUIZA OLIVEIRA DA SILVA, do   cargo em comissão de Assessor Técnico, da Assessoria em Defesa Civil e Gestão - Defesa Civil de   Salvador, da Secretaria Municipal de Sustentabilidade, Inovação e Resiliência.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 11 de maio de 2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "3": "| N º 7.650 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 17203/2020  Interessado: ASSOCIAÇÃO DOS PERMISSIONÁRIOS DA VILA MILITAR DE ITAPUA  (Inscrição mobiliária (CGA) nº 709.621/001-30)  Processo nº: 32414/2019  Interessado: ASSOCIAÇÃO EDUCATIVA E CULTURAL ARTE GERAÇÃO  (Inscrição mobiliária (CGA) nº 591.514/001-53)  Salvador, 11 de maio de 2020.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO   Na Portaria nº 143/2020, de 02/04/2020, publicada no DOM de 09/04/2020, referente a Designação   da servidora CINTIA KELLE DOS SANTOS,  Onde se lê: ‘’... CINTIA KELLE DOS SANTOS...  Leia-se: ‘’... CINTIA KELLE DOS SANTOS COSTA...’’  Salvador, 29 de abril de 2020  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 160/2020  O Secretário Municipal da Saúde, no uso de suas atribuições legais, conforme disposto na Lei   8.666/93 de 21 de junho de 1993 e suas alterações subsequentes, artigo 34 da Lei 8.241/2013   cumulado com o artigo 3º do Decreto Municipal nº 24.419 de 2013 e artigo 6º da Instrução Normativa   Conjunta SMS/SEFAZ/CGM nº 01/2013,  RESOLVE:  Art. 1º Constituir a Comissão de Acompanhamento e Fiscalização do Contrato de Prestação de   Serviços nº 228/2020, que objeto do presente contrato a contratação de entidade qualificada como   Organização Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das   ações e serviços de saúde dos Consultórios na Rua, conforme condições estabelecidas no Projeto   Básico.  Art. 2º. A Comissão de Acompanhamento e Fiscalização do Contrato será composta pelos servidores   Allann da Cunha Carneiro - matrícula nº 992338, que a presidirá; Sheila Trabuco de Melo- matrícula   n° 991812 e Alessandra Gracioso Tranquilli, matricula nº 3118705.  Art. 3°.  A Comissão de Acompanhamento e Fiscalização do Contrato constituída pela contratante   emitirá Relatório Técnico Trimestral sobre os resultados alcançados pela contratada na execução do   contrato, bem como sobre a economicidade no desenvolvimento das respectivas atividades/serviços   e o encaminhará à Diretoria de Atenção à Saúde - DAS/Secretaria Municipal da Saúde, até o 25° dia   do mês subsequente a cada trimestre do exercício financeiro.   Art. 4º.  Cabe à Comissão verificar no acompanhamento e fiscalização do objeto, o que segue:  I - Comprovação da boa e regular aplicação dos recursos, na forma da legislação aplicável;  II - Compatibilidade entre a execução do objeto, o que foi estabelecido no Projeto Básico, e   os desembolsos e pagamentos, conforme disposto na Cláusula Décima - Acompanhamento,   Monitoramento e Avaliação do Contrato nº 228/2020;  III - O cumprimento das metas previstas no Projeto Básico e das condições estabelecidas no Contrato;  IV - Emitir relatório técnico sobre os resultados alcançados na execução do Contrato, especificando   a economicidade do desenvolvimento das respectivas atividades que deverá ser encaminhado   ao Secretário Municipal da Saúde e ao órgão deliberativo da contratada até o último dia do mês   subsequente ao encerramento do contrato.  Parágrafo único. A Comissão de Acompanhamento e Fiscalização do Contrato poderá realizar   diligências a qualquer tempo, para verificar a autenticidade das informações apresentadas ou para   dar cumprimento ao disposto neste artigo.  Art. 5° Esta portaria entra em vigor na data da sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 30 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 168/2020  O SECRETARIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 193 da Lei Complementar de N.º 01/91,  RESOLVE:  Autorizar a Comissão Permanente de Sindicância e Processo Administrativo Disciplinar, constituída   pela Portaria de N.º 315/2014, publicada no DOM de N.º 6.185 de 27 a 29 de Setembro de 2014, a   apuração dos fatos relacionados ao Processo de N.º 15957/2019SMS, que versa sobre SUPOSTA   CONDUTA INADEQUADA COMETIDA POR SERVIDOR DA UBS EUNISIO TEIXEIRA, devendo os   trabalhos serem concluídos, conforme o art. 196 da Legislação acima referida, renumerado pelo   parágrafo único do art. 12 da Lei Complementar de N.º 07/92, publicado no Dom de 02/03/08 de 1992.   Gabinete da Secretaria Municipal da Saúde, em 07 de maio de 2020  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 169/2020  Prorroga o prazo da Portaria Municipal SMS nº  152/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:  Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº  152/2020, publicada no Diário Oficial do Município nº 7.633, de 23/04/2020; Art. 2º As demais cláusulas da Portaria Municipal nº 152/2020, permanecem inalteradas.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 08 de maio de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA  ENDEREÇO: ALAMEDA DAS ESPATÓDEAS ,81, QUADRA 05, LOTE 76, TERREO E 1 PAVIMENTO -   CAMINHO DAS ÁRVORES  ÁLVARA SANITÁRIO: 321/2020  PROCESSO: 108807/2020  RESPONSÁVEL TÉCNICO: IGOR CORREIA ANTONIO GUIMARES COSTA  Nº CONSELHO: CRF/BA - 013685  Salvador, em 11 de maio de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador, no  uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria SVS/MS  nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de 12/05/1998,  autoriza por 01 (um) ano a venda de medicamentos de uso sistêmico à base de substância RETINOIDE  sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA ENDEREÇO: AV: DORIVAL CAYMMI, Nº 1029 - LJ. 01 E 02, ITAPUÃ ÁLVARA SANITÁRIO: 262/2019 PROCESSO: 111719/2020 RESPONSÁVEL TÉCNICO: ALANA DAS VIRGENS CRUZ Nº CONSELHO: CRF/BA - 12103  Salvador, em 11 de fevereiro de 2020  LUIZA CORTÊS MENDES Diretora/DVIS        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "4": "| N º 7.6504   DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS     21010/2018 LUCIENE REIS DE ARAUJO 1°     21014/2018 ALINE DE JESUS FERREIRA NASCIMENTO 2°     21015/2018 SILENE MARQUES NEVES 1°     21018/2018 MARCIA CAROLINA F PINHO DE ALMEIDA 3°     21040/2018 ANDERSON DE OLIVEIRA MARTINS 1°     21041/2018 ROSILENE PAPA DA SILVA 1°     21050/2018 SILVIA SANTOS RIBEIRO DE JESUS 4°     21056/2018 MARCOS PABLO SANTOS MEDRADO 2°     21068/2018 MARCELE ALVES DA SILVA 1°     21071/2018 GLAUBER NICORY DE BRITO FERNANDES 1°     21074/2018 RAYLDA COELHO BITTENCOURT SPIER 2°     21092/2018 JOSE RICARDO DOS SANTOS PURIDADE 1°     21095/2018 RAILDA OLIVEIRA DA SILVA DOS SANTOS 1°     21096/2018 QUELLE SILVA DOS SANTOS 1°     21097/2018 NATAN ALVES PINHEIRO 1°     21101/2018 ADRIANA GREGORCIC 3°     21102/2018 SELMA MARISA ASSIS DA SILVA 1°     21115/2018 RAFAEL PONTES CAMPELO 1°     21121/2018 ANA PAULA FERREIRA DE OLIVEIRA 3°     21135/2018 ANTONIO CARLOS ALMEIDA DO ROSARIO 3°     21140/2018 NUBIA DE SOUSA SANTANA LIMA 1°     21163/2018 RENATA DE JESUS SOARES 1°     21164/2018 FREDERICO JOSE COSTA SILVA 1°     21165/2018 CARLA SUSANE LIMA DE JESUS 1°     21166/2018 ADRIANA DE JESUS SANTANA LIMA 2°     21185/2018 IGOR ROCHA LOBO GOMES 1°     21198/2018 MARIZETE FERREIRA SANTIAGO PIRES 1°     21214/2018 GESSY SILVA REIS 1°     21220/2018 RILZA MIRANDA DOS SANTOS SILVA 1°     21222/2018 JOCIARA ALVES DE SOUZA 1°     21223/2018 ADRIANA CARLA SANTOS DA NATIVIDADE 1°     21304/2018 ROBERVAL DA CONCEICAO 1°     21305/2018 UMBERLANDIA CONCEICAO SANTANA 1°     21307/2018 ISNARD SANTOS OLIVEIRA 1°     21332/2018 ANGELA MACHADO CORREIA 1°     21333/2018 VALDECI SILVA SANTOS 3°     21363/2018 SERGIO LEITE SILVA 1°     21400/2018 DIEGO SANTIAGO CEDRAZ DA SILVA 1°     21403/2018 EDMILSON PEDRO NASCIMENTO 1°     21405/2018 DAVI SANTOS DANTAS 1°     21406/2018 LAILA TAINA BRIZOLARA ARAUJO 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 07 de maio de 2020.  MARIA DO SOCORRO TANURE TELLES Coordenadora  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE  Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS     12507/2018 CIBELE ISAURA MARQUES DOS SANTOS 3° E 4°     20510/2018 MARIA DO SOCORRO FARIAS CHAVES 4° E 5°     20723/2018 CATIA AUGUSTA VELOSO 1°     20724/2018 CELENICE CONCEICAO SANTOS 3°     20725/2018 ESMERALDA DO CARMO BOULHOSA 5°     20726/2018 JACILENE CAROLINA COSTA DE JESUS 1°     20727/2018 GUSTAVO JOSE MESQUITA DOS SANTOS 1°     20728/2018 ISLENE COELHO DA SILVA 1°     20729/2018 LEONARDO LORDELO SAMPAIO 1°     20731/2018 NHA GABRIELA ROCHA SILVA CAMPOS 1°     20754/2018 LEANDRO SANTOS SANTANA 1°     20764/2018 CLAUDIO DE JESUS SILVA 1°     20776/2018 CINTIA QUELEM DE OLIVEIRA CARDOSO 1°     20777/2018 AUTA MARIA JAQUEIRA GOMES 1°     20781/2018 ANA LUCIA PEREIRA DA SILVA 1°     20797/2018 GENIVALDO BONFIM DA SILVA 1°     20799/2018 MARY NASCIMENTO HAMBURGOS CARVALHO 1°     20802/2018 ELAINE MACHADO DOS SANTOS 1°     20804/2018 VERA LUCIA SANTOS AMORIM 1°     20807/2018 DAIANE CERQUEIRA SANTANA 1°     20808/2018 MARIA DAS GRACAS SANTOS DE ASSIS 1°     20811/2018 ANAILDES DE JESUS F DOS SANTOS 1°     20812/2018 GILMARA SOUZA PINTO 1°     20819/2018 IVE LOPES ESPINOLA 2°     20838/2018 MARIA APARECIDA ANUNCIACAO ROCHA 1°     20853/2018 EDILENE CARVALHO ANDRADE 1°     20864/2018 ADRIANA RIBEIRO SANTOS DE ALMEIDA 2°     20865/2018 CRISTIANE OLIVEIRA DA SILVA DOS SANTOS 1°     20880/2018 ADAILTON SILVA DOS SANTOS 1°     20881/2018 MARCIA CRISTINA SANTANA MOREIRA 1°     20882/2018 SERGIO LUIS SILVA CONCEICAO 1°     20886/2018 IRACI VEIGA DE JESUS COSTA 4°     20892/2018 ANAIANA SANTOS NEVES 1°     20893/2018 FERNANDA LIMA BULHOES 1°     20937/2018 ANTONIO JOSE SANTOS 1°     20940/2018 SIMONE AUGUSTO NASCIMENTO 1°     20952/2018 IOLANDA SANTOS NUNES 3°     20956/2018 ROSEANE CERQUEIRA COSTA SOUZA 3°     20960/2018 ELIELBA ALVES PELEGRINI DE FREITAS 1°     20998/2018 ELAINE CRISTINA DA LUZ DOS SANTOS 3°     21006/2018 ROSANA DE JESUS BITENCOURT 4°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 06 de maio de 2020.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 022/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996;  CONSIDERANDO que o artigo 227 da Constituição e o artigo 4º do ECA asseguram a destinação   privilegiada de recursos para infância e adolescência e o artigo 4º da Convenção sobre os Direitos da   Criança estabelece que Estados Partes devem adotar todas as medidas administrativas, legislativas   e de qualquer natureza, necessárias para a implementação destes direitos, é fundamental a garantia   de investimento público, utilizando o máximo de recursos disponíveis para a efetivação de políticas   sociais públicas que permitam as garantias de condições dignas de existência e a promoção de seu   desenvolvimento integral;  CONSIDERANDO que é imprescindível que as três esferas de governo elaborem Planos de   Contingência visando conter a disseminação do novo coronavírus e que toda medida adotada deve   ter a perspectiva de proteção global dos direitos humanos de crianças e adolescentes e da absoluta          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "5": "| N º 7.650 5 prioridade de garantia de seus direitos;   CONSIDERANDO que todas as crianças e todas e todos as/os adolescentes devem receber cuidado,   proteção e educação, sem discriminação de situação familiar, idade, sexo, raça, etnia ou cor, religião   ou crença, deficiência, condição pessoal de desenvolvimento e aprendizagem, condição econômica,   ambiente social, região e local de moradia ou qualquer outra condição que diferencie as pessoas, as   famílias ou a comunidade em que vivem, nos termos do artigo 3º do ECA;   CONSIDERANDO que a classificação da situação mundial do novo coronavírus (Covid-19) como   pandemia significa o risco potencial de a doença infecciosa atingir a população mundial de forma   simultânea, não se limitando a locais que já tenham sido identificadas como de transmissão interna;   CONSIDERANDO que a adoção de hábitos de higiene básicos aliado com a ampliação de rotinas de   limpeza em áreas de circulação são suficientes para a redução significativa do potencial do contágio;  CONSIDERANDO a necessidade de conter a propagação de infecção e transmissão local e preservar   a saúde de servidores, terceirizados e usuários do serviço;   CONSIDERANDO a necessidade de manter, tanto quanto possível, a prestação do serviço da   administração de modo a causar o mínimo impacto;  CONSIDERANDO as informações sobre medidas necessárias à prevenção e contenção ao contágio   do novo coronavírus;  CONSIDERANDO a Lei nº 13.979, de 6 de fevereiro de 2020, que dispõe sobre as medidas que poderão   ser adotadas para enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus responsável pelo surto de 2019;  CONSIDERANDO a Portaria MS/GM No. 356 de 11 de março de 2020, que dispõe sobre a   regulamentação e operacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de 2020,   que estabelece as medidas para enfrentamento da emergência de saúde pública de importância   internacional decorrente do coronavírus;  CONSIDERANDO o Decreto Municipal nº 32248 de 14 de março de 2020, em observância da Lei   Federal e Portaria supramencionadas;   CONSIDERANDO o Decreto Estadual nº 19.529 de 16 de março de 2020, que regulamenta as medidas   temporárias para enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus.  RESOLVE:  Art. 1º Autorizar o uso de recursos do FMDCA, inicialmente no montante de 1.126,303,33 (Hum   milhão, Cento e Vinte e seis Mil, Trezentos e Três reais e Trinta e três centavos), montante usado   das Rubricas do Plano de Ação e aplicação: Diagnóstico da Criança e Adolescente - SSA, Assessoria   Téc. De Instituições da Soc. Civil do CMDCA, Plano Decenal p/ financiamento de Projetos, Orçamento   destinado à Caminhada do Eca, Recurso de Inscrições do Processo de Escolha para Conselheiro   Tutelar  e Recursos Disponíveis.      Art. 2º O CMDCA, de forma célere apresentará Edital para acesso dos recursos previstos no artigo 1º,   para Entidades e/ou Órgãos devidamente registrados neste Conselho.  Art. 3º Garantir que captações externas sejam repassadas, mediante apresentação de Plano de   Trabalho e Documentação conforme Check List a ser informado pelo FMDCA para ações e aquisição   de itens que combatam e enfrentem a pandemia do Covid-19, priorizando o uso para beneficiar   crianças e adolescentes, sendo repasse de forma célere e emergencial enquanto durar a pandemia   ou ser revogada a presente resolução.  Art. 4º As Entidades e/ou Órgãos com projetos e ações aprovados ou em execução, anteriormente   aprovados pelo CMDCA, poderão apresentar alteração do Plano de Trabalho constando ações e   atividades para enfrentamento da pandemia do Covid-19, que serão analisadas por este Conselho.  Art. 5º A data de referência para aplicação desta Resolução retroage a 18 de março de 2020, de   acordo com a Resolução 011/2020 do CMDCA, o Decreto nº 32256/2020 e a Lei nº 9517/2020.  Art. 6º Fica alterado o Plano de Ação e Aplicação aprovado anteriormente por este Conselho, devido   a situação atual e a necessidade de enfrentarmos a pandemia do Covid-19.  Art.7º Esta resolução entra em vigor na data da sua publicação no Diário Oficial do Município.  Salvador, 11 de maio de 2020.  RENILDO BARBOSA Presidente  RETIFICAÇÃO  Na resolução Nº 071/2019, publicada no DOM de 11 de dezembro de 2019, onde se lê:,  Art. 1º Publicar o número de vagas para o processo complementar, de acordo com o conselho tutelar  após Processo De Escolha Edital 001/2019  CONSELHO TUTELAR TITULAR SUPLENTE - MÍNIMO DE:  I 0 0  CONSELHO TUTELAR TITULAR SUPLENTE - MÍNIMO DE:  II 0 4  III 0 0  IV 0 1  V 0 0  VI 0 0  VII 0 1  VIII 0 5  IX 0 1  X 0 4  XI 0 3  XII 0 0  XIII 0 1  XIV 0 4  XV 3 5  XVI 0 0  XVII 0 4  XVIII 0 5  Leia-se: Art. 1º Publicar o número de vagas para o processo complementar, de acordo com o conselho tutelar  após Processo De Escolha Edital 001/2019  CONSELHO TUTELAR TITULAR SUPLENTE - MÍNIMO DE:  I 0 0  II 0 5  III 0 3  IV 0 1  V 0 2  VI 0 6  VII 0 2  VIII 0 5  IX 0 2  X 0 4  XI 0 4  XII 0 0  XIII 0 1  XIV 0 3  XV 3 5  XVI 0 2  XVII 0 5  XVIII 1 5  Salvador, 08 de maio de 2020  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 158/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-1375/2020, em   10/01/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LI-06.  RESOLVE:  Art. 1º Conceder Licença de Instalação válida pelo prazo de 06 (seis) anos, a Superintendência   de Obras Públicas do Salvador - SUCOP, inscrita no CNPJ nº 10.635.089/0001-16, com sede na   Avenida Presidente Costa e Silva, s/nº, Dique do Tororó, para instalação da Nova Tancredo Neves   com extensão de aproximadamente 7 Km, contemplando as intervenções: A - ponte sobre o Rio   Camarajipe na LIP - Ligação Iguatemi-Paralela; B - Pontilhão na Rua Marcos Freire; C - Viaduto   Direcional (Avenida Antônio Carlos Magalhães - Acesso Norte); D - Alargamento do Viaduto Raul   Seixas; E - Trincheira na Avenida Magalhães Neto; F-Trincheira na Avenida Manoel Ribeiro; G -   Intervenções pontuais e H Retorno na Região do Detran - Departamento Estadual de Trânsito, sob   as coordenadas geográficas SIRGAS 2000: 12°59’3.96”S, 38°27’7.75”O;  12°58’48.81”S, 38°27’0.60”O;   12°58’40.20”S, 38°27’13.23”O; 12°58’41.15”S, 38°27’33.52”O; 12°58’40.46”S, 38°27’41.77”O;   12°58’49.49”S, 38°27’59.55”O;12°58’52.79”S, 38°27’56.84”O; 12°58’39.37”S, 38°28’21.65”O. (Datum   SIRGAS 2000) mediante o cumprimento da legislação vigente e das seguintes condicionantes:   I. Manter esta PMS/SEDUR sempre informada de qualquer alteração e/ ou demais obras realizadas,   durante vigência da licença;  II. Dar preferência a contratação de mão de obra local. Os trabalhadores deverão utilizar   Equipamentos de Proteção Individual (EPIs) compatíveis com os trabalhos a serem executados;  III. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "6": "| N º 7.6506  movimentação de pessoas e veículos mais intenso, devendo adotar sinalização adequada nas vias   e passeios. Comunicar previamente a Superintendência de Trânsito do Salvador (TRANSALVADOR)   sobre o início das obras e possíveis alterações no sistema viário;  IV. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção;  V. Apresentar à PMS/SEDUR, semestralmente após o início das obras, os relatórios, devidamente   acompanhado dos comprovantes de execução, registros fotográficos e Anotação de Responsabilidade   Técnica - ART do Plano de Controle Ambiental - PCA contemplando os seguintes programas:   Programa Ambiental para Construção - PAC; b) Programa de Controle de Condições e Meio Ambiente   do Trabalho - PCMAT; c) Programa de Educação Ambiental para os Trabalhadores - PEAT, conforme   as Diretrizes do Termo de Referência (TR) disponível no site da Sedur em serviços - formulários; d)  Programa de Comunicação Social - PCS, Programa de Controle de Processos Erosivos; e) Programa   de Sinalização e Controle do Tráfego;  f) Programa de Gerenciamento de Resíduos da Construção   Civil - PGRCC; g) Programa de Controle e Monitoramento de Ruídos e Vibrações;  VI. Adotar, durante a fase das obras civis, os procedimentos a seguir relacionados: a) remover,   quando da finalização da implantação do empreendimento, todas as instalações do canteiro de obras,   bem como providenciar a recuperação e urbanização das áreas afetadas por estas instalações; b)   maximizar o uso dos materiais de construção resultantes de escavações exclusivamente nas obras   civis do próprio empreendimento; c) adquirir material mineralógico para construção somente   proveniente de jazidas licenciadas; d) realizar a manutenção preventiva e corretiva permanente das   máquinas e equipamentos em operação, considerando a geração de ruídos, a geração de gases e   odores e as condições de segurança operacional; e) adotar medidas necessárias para a prevenção   da geração de particulados provenientes da operação de máquinas e equipamentos (a exemplo,   aspersão de água nas pistas de acesso, aspersão de água em cargas que liberem particulados,   cobertura das cargas transportadas com pequena granulometria etc.);f) realizar o abastecimento   das máquinas e equipamentos, que não seja possível realizar externamente ao terreno, em local   impermeabilizado e utilizando-se de bacia de contenção móvel sob bocal de descarga de combustível   dos equipamentos durante o abastecimento, de forma a conter possíveis vazamentos. Em caso de   possíveis vazamentos, acondicionar o material retido na bacia em vasilhames apropriados e fazer   sua correta destinação; g) fica proibido o descarte/expurgo de materiais de qualquer origem em   áreas não licenciadas e autorizadas para os devidos fins; h) adotar medidas de controle de emissão   de ruídos, processos erosivos e material particulado durante as obras, devendo utilizar mecanismos   físicos que evite o carreamento de material para o rio Camarajipe; i) realizar o tratamento ou a   destinação adequada dos efluentes gerados nos processos de limpeza da betoneira e dos pincéis;  VII. Somente iniciar as obras após a concessão dos seguintes documentos: (a) Autorização para Obra   em Logradouro Público e/ou Especial, emitida pela Sedur - Secretaria Municipal de Desenvolvimento   e Urbanismo; (b) Anuência da Companhia de Eletricidade do Estado da Bahia (Coelba) para utilização   da faixa de servidão da linha de transmissão no trecho H; (c) Decreto de desapropriação das áreas   particulares afetadas pelas obras, se couber; (d) Autorização de Supressão de Vegetação - ASV,   emitida pela Sedur - Secretaria Municipal de Desenvolvimento e Urbanismo.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº. 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 06 de maio de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 162/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-22374 de   16/05/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-83,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada pelo prazo de 03 (três) anos, a MFX DO BRASIL   EQUIPAMENTOS DE PETRÓLEO LTDA., inscrito no CNPJ 13.060.983/0003-65, com sede na Rodovia   BA 528, nº 3.143, Estrada Ponta do Fernandinho, Galpão I e II, São Tomé de Paripe, Salvador - BA,   para atividade de fabricação de laminados, planos tubulares de material plástico e manutenção   e reparação de máquinas e equipamentos para prospecção e extração submarina de petróleo,   no mesmo endereço da sede, sob as coordenadas geográficas 12°47’30.38”S/38°28’41.76”O;   12°47’25.42”S/38°28’49.11”O; 12°47’21.18”S/38°28’49.02”O; 12°47’25.95”S/38°29’02.83”O,   12°47’27.27”S/38°28’57.51”O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente   e das seguintes condicionantes:  I. Encaminhar à PMS/SEDUR, anualmente, relatório de execução do Programa de Gerenciamento de   Resíduos Sólidos - PGRS, assinado e acompanhado da ART do profissional responsável, bem como de   todos os comprovantes de destinação final dos resíduos (perigosos como embalagens contaminadas   decorrente do serviço de troca de óleo lubrificante e óleo usado; resíduos recicláveis; e demais   resíduos gerados no empreendimento).  II. Armazenar as lâmpadas fluorescentes contendo vapores de mercúrio, de forma a preservar a sua   estrutura física, e garantir que a coleta e destinação final seja realizada por empresas com licença   ambiental para o transporte e recuperação deste metal. Os comprovantes de destinação devem   constar no relatório de execução do PGRS;  III. Encaminhar os resíduos recicláveis, quando não submetidos ao processo de reaproveitamento,   para empresas de reciclagem, priorizando as cooperativas de cunho social cadastrada na LIMPURB   ou empresas devidamente licenciadas, devendo apresentar anualmente nesta PMS/SEDUR a   documentação comprobatória da destinação, junto ao relatório de execução do PGRS;  IV. Encaminhar os resíduos sólidos de Classe I, apenas para empresas licenciadas para coleta,   transporte e destinação dos mesmos, estando a empresa terminantemente proibida de encaminhar   os resíduos perigosos para qualquer empresa que não disponha de autorização para tal. Apresentar   anualmente a PMS/SEDUR, a documentação comprobatória emitida pela empresa receptora destes   resíduos, junto ao relatório de execução do PGRS;  V. Continuar realizando a logística reversa das embalagens danificadas;  VI. Obedecer aos níveis estalecidos na NR - 15 do Ministério do Trabalho, com relação ao tempo de   exposição ocupacional a ruídos, bem como a disposto na Resolução Conama 01/90, com relação à   emissão de ruídos;  VII. Enviar o óleo lubrificante usado ou contaminado das máquinas para empresas de rerrefino,   licenciadas ambientalmente, em conformidade com a Resolução CONAMA N°362 de 27/06/2005.   Manter documentação comprobatória disponível DFIS/CFA/SEDUR;  VIII. Manter sempre atualizado o Programa de Prevenção de Riscos Ambiental - PPRA, e divulgar   junto aos funcionários as medidas adotadas;  IX. Manter o PEA - Programa de Educação Ambiental voltado para os colaboradores da empresa e/  ou para a comunidade do entorno, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do Termo de Referência (TR) disponível no site da SEDUR em serviços   formulários;  X. Realizar, periodicamente, a manutenção preventiva das calhas captadoras do Setor de Produção,   na área do processo de extrusão;  XI. Fornecer e fiscalizar o uso obrigatório dos Equipamentos de Proteção Individual aos funcionários   conforme a NR6 - Equipamento de Proteção Individual - EPI, Portaria GM n°3.214, de 08 de junho de   1978 e suas atualizações e alterações;  XII. Manter esta PMS/SEDUR sempre informada sobre qualquer alteração e/ou demais obras   realizadas durante vigência da licença, devendo requerer, previamente, a competente licença para   alteração que venha ocorrer no projeto ora licenciado.  XIII. Realizar aumento da área da bacia de contenção do sistema de filtragem.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 06 de maio de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 163/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 12853/2019   de 18/03/2019,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "7": "| N º 7.650 7  Art. 1º Conceder a LICENÇA AMBIENTAL UNIFICADA nº 2020-SEDUR/CLA/LU-  84, pelo prazo de 03 (três) anos, a COMPANHIA DE DESENVOLVIMENTO URBANO DO ESTADO DA   BAHIA - CONDER, inscrita no CNPJ nº 13.595.251/0001-08, com sede na Avenida Edgar Santos, 936   - Narandiba, para urbanização integrada na comunidade da Baixa da Soronha na Rua Mandacaru,   s/n - Itapuã, sob as coordenadas geográficas 12°56’44.825”S, 38°21’52.919”O; 12°56’21.20.435”S,   38°21’52.981”O; 12°56’20.380”S,  38°21’30.574”O; 12°56’44.770”S, 38°21’30.512”O (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:   I. Qualquer mudança promovida no projeto, durante a vigência desta Licença Ambiental   ora emitida, que venha a alterar a condição original licenciada, causando interferências e novos   impactos, deverá ser previamente informada e aprovada pela PMS/SEDUR;   II. Apresentar à PMS/SEDUR, no prazo de 30 (trinta) dias, contados após cada período de   6 (seis) meses da data de publicação desta Portaria, durante a realização das obras, os Relatórios   de Execução do Plano de Gerenciamento de Resíduos Sólidos da Construção Civil (PGRCC), contendo   planilhas de controle da geração e disposição dos resíduos sólidos, com comprovantes de destinação   dos resíduos, para empresas devidamente habilitadas e licenciadas, acompanhado de ART do   responsável técnico pelas informações;   III. Realizar o correto manejo e destinação dos resíduos de construção e/ou demolição,   devendo priorizar sempre que possível a reutilização e reciclagem dos resíduos Classe A (materiais   cerâmicos, tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, concreto e solos   resultantes de obras de terraplanagem), como preconiza a Resolução CONAMA 307/2002 e   alterações e Lei Federal 12305/2010 e regulamento. Caso não possam ser reutilizados na própria   obra, encaminhá-los para usinas de reciclagem ou Aterros de Inertes;   IV. O requerente não deverá dispor os resíduos sólidos e os da construção civil em áreas   não licenciadas, ou em corpos hídricos, na superfície do terreno ou em depósitos a céu aberto;             V. Utilizar material de empréstimo, exclusivamente de jazidas comerciais devidamente   licenciadas pelos órgãos ambientais competentes, mantendo Relatório Comprobatório com a   localização das jazidas e áreas de bota-fora utilizadas, priorizando o reaproveitamento de materiais   na própria obra, sempre que for viável tecnicamente;   VI. A empresa deverá capacitar e fornecer equipamentos de proteção individual - EPI   e de proteção coletiva aos funcionários, durante o período da obra, mantendo documentação   comprobatória para fins de fiscalização;    VII. Manter no canteiro de obas os seguintes documentos, para fins de fiscalização:   Programa de Prevenção de Riscos Ambientais - PPRA, Programa de Condições e Meio Ambiente do   Trabalho - PCMAT, de acordo com a NR-18 e Programa de Controle Médico e de Saúde Ocupacional -   PCMSO, e adotar as recomendações nele existente;   VIII. Apresentar à PMS/SEDUR, no prazo de 60 (sessenta) dias, Programa de Educação   Ambiental (PEA) voltado aos operários da obra, devendo o mesmo ser elaborado com base nas   orientações e diretrizes do Termo de Referência para Elaboração do PEA, disponível no site desta   PMS/SEDUR;   IX. Apresentar semestralmente à PMS/SEDUR durante o período das obras, Relatório de   Monitoramento de Ruídos e Vibrações na intervenção e seu entorno imediato, controlando os níveis   de ruídos gerados pelo funcionamento dos equipamentos, operando e mantendo em condições   adequadas de funcionamento, acompanhado de ART do responsável técnico pelas informações;   X. Caso seja necessária a supressão de indivíduos arbóreos, o requerente deverá protocolar   solicitação de Autorização para Supressão de Vegetação - ASV, junto a esta PMS/SEDUR, observando   a legislação competente e as condicionantes da respectiva ASV;   XI. Somente iniciar a obra após a Renovação do Alvará vinculado ao PR 2019 14727,   observando a legislação competente e as condicionantes da respectiva Autorização;    XII. Fica proibido o lançamento de efluentes líquidos in natura de qualquer natureza,   diretamente no solo, a céu aberto e nos cursos hídricos existentes, e em seus afluentes, gerados no   canteiro de obras e instalações de apoio;   XIII. Não realizar, sob nenhuma hipótese, abastecimento e manutenção de máquinas e   equipamentos em locais não autorizados, conforme plano auxiliar apresentado, em cumprimento as   condicionantes previstas nesta Autorização;   XIV. Adotar medidas de controle de processos erosivos e material particulado no ar,   durante as obras, devendo apresentar semestralmente à PMS/SEDUR, Relatório de implantação   das medidas e do Monitoramento, como preconiza a legislação vigente, em especial as Resoluções   CONAMA 382/2006 e 436/2011, acompanhado de ART do responsável técnico pelas informações;   XV. Adotar medidas de segurança com implantação de sinalização vertical e horizontal para   veículos e transeuntes, controlando a circulação e o trânsito no local, especialmente a movimentação   dos veículos pesados;   XVI. A empresa deverá adotar as recomendações constantes nas Cartas de Viabilidade para   os Serviços de Abastecimento de Água e Esgotamento Sanitário (050VT/17, 030P/18-MS, 003P/18-  MS0, emitidas pela EMBASA;   XVII. Executar e obedecer aos descritivos técnicos e os projetos apresentados, considerando   todos os elementos constantes nos mesmos, seguindo as recomendações específicas, preconizadas   em Normas Técnicas da ABNT (projetos, execução, normas de segurança e ambiente de trabalho,   entre outras);   XVIII. Efetuar a limpeza de todos os locais ocupados pelas obras, após seu término, com o   intuito de recuperar a todas as áreas afetadas pela implantação do empreendimento;   XIX. Adotar as recomendações existentes no Atestado de Viabilidade de Coleta de Resíduos   Sólidos, quando emitido pela LIMPURB;  XX. Apresentar a esta PMS/SEDUR 120 (cento e vinte) dias, Projeto Paisagístico para o entorno   imediato da área de intervenção, incluindo obrigatoriamente a integração com as áreas verdes   existentes, priorizando o plantio de espécies nativas do bioma Mata Atlântica conforme diretrizes   constantes no Manual Técnico de Arborização Urbana de Salvador, promovendo o adensamento   arbóreo na área de intervenção, com o intuito de recuperar a área degradada por escavação,   adotando medidas recuperadoras dos resultados das escavações a serem efetuadas, priorizando   a arborização das calçadas, que deverá ser executado por profissional habilitado pelo respectivo   Conselho Profissional;   Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme Art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de maio de   2020.   JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Conselho Municipal do Carnaval e Outras Festas Populares - COMCAR   RESOLUÇÃO Nº 14 /2020  O Conselho Municipal do Carnaval e Outras Festas Populares, no uso de suas atribuições que lhes são   conferidas pelos artigos 260 e 261 da Lei Orgânica do Município de Salvador e a Lei complementar nº   4.538/92, 5245/97 e Emenda 29/2013 como órgão Deliberativo, Normativo e Fiscalizador do Carnaval   de Salvador, mediante decisão da Mesa Diretora, após consulta via e-mail oficial aos seus MEMBROS,   representantes dos diversos Segmentos Carnavalescos, da Sociedade Civil e dos Órgãos Públicos   envolvidos com o Carnaval, deste Conselho Municipal no dia 30 p p. cujo teor estabeleceu os critérios   de aprovação pela manifestação dos Senhores (as) Conselheiros (as), com resposta determinada   para o prazo de 48 horas, COM VISTA A SUSPENSÃO DAS ELEIÇÕES DA MESA DIRETORA DO COMCAR   para o biênio 2020/2021 e do COORDENADOR EXECUTIVO DO CARNAVAL 2021, que por determinação   legal aconteceria no dia 15/05/2020, onde os senhores (as) Conselheiros (as) manifestar-se-iam pelo   SIM ou pelo Não, sendo SIM favorável à SUSPENSÃO e NÃO contra a SUSPENSÃO,   Considerando o resultado da Consulta feita observado que a não manifestação (resposta), no   referido prazo determinado, 48 horas, teria efeito de SIM,  Diante do resultado obtido, favorável pelo SIM,  RESOLVE:  Suspender a Eleição da Mesa Diretora e do Coordenador Executivo do Carnaval, para período de   2020/2021, pelo prazo considerado seguro para a efetiva garantia das condições ideais à saúde dos   nossos Conselheiros e dos nossos cidadãos, pelos efeitos da PANDEMIA, mantendo a atual gestão   com todas as prerrogativas legais  Salvador 11 de maio 2020  JAIRO DA MATA  Presidente  REGINALDO SANTOS  Vice-Presidente  SIDNEI BONFIM DE JESUS  Suplente Vice-Presidente  CASSINI ROSSELLO BLOHEM MONTEIRO  Secretário Geral  CLÓVES CARNEIRO RAMOS  Suplente Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "8": "| N º 7.6508  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº135/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018,  Considerando atualização e mudança das placas de veículos para o novo modelo MERCOSUL,   RESOLVE:  Art. 1º. Determinar que pessoas físicas e jurídicas devidamente cadastradas que possuem  autorização para circulação em horário e / ou locais não permitidas, em consonância com a  Portaria Nº 416/2015 e o Decreto nº 23.975 de 04 de junho de 2013, devem solicitar a renovação do  cadastro a esta Superintendência quando houver a mudança da placa do(s) veículo(s) para o modelo  MERCOSUL,  para que seja feita atualização e emissão de uma nova autorização.   Art. 2º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  na Portaria 416 / 2015.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 04 de maio de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  PORTARIA Nº 136/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições, RESOLVE: Dispensar a servidora MARIA AUGUSTA DA SILVA FERNANDES, matrícula 3025371, da Função de  Confiança de Encarregado, Grau 61, da Diretoria de Trânsito.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº. 137/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE: Designar a servidora MARIA AUGUSTA DA SILVA FERNANDES, matrícula nº 3025371, para exercer  a Função de Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretora de Trânsito,  dispensando, da mesma Função, Luis Claudio Correia Sarraf, matricula 3098153   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente   PORTARIA Nº 138/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Nomear o servidor LUIS CLAUDIO CORREIRA SARRAF, matrícula nº 3098153, para exercer o Cargo   em Comissão de Supervisor de Área de Tráfego Grau 53, da Gerência de Trânsito, da Diretora de   Trânsito, exonerando, do mesmo cargo, Pedro Pereira dos Santos Filho, matrícula nº 3067427.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 139/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor LUCIANO BRITO ARAUJO, matrícula nº 3070406, para exercer a Função de  Confiança de Supervisor, Grau 63, da Gerência de Trânsito, da Diretora de Trânsito, dispensando da  mesma Função, ADEMARIO GOMES DE OLIVEIRA JUNIOR, matrícula nº 3067385.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ Superintendente   PORTARIA Nº140/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Nomear o servidor ADEMARIO GOMES DE OLIVEIRA JUNIOR, matrícula nº 3067385, para exercer o   Cargo em Comissão de Supervisor de Área de Tráfego Grau 53, da Gerência de Trânsito, da Diretora   de Trânsito, exonerando, do mesmo cargo, Luciano dos Santos Brito, matrícula nº 3067431.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RELAÇÃO DOS AUTOS JULGADOS PELO SR. SECRETÁRIO MUNICIPAL DE   ORDEM PÚBLICA DO SALVADOR nº 009/2020  DELEGAÇÃO DE COMPETÊNCIA: Publicada no DOM nº 7.617 de 04/04/2020 no DECRETO s/nº, Pag.   01.  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  304/2019 ADRIANO DA SILVA SILVEIRA BANCO BRADESCO S.A. ARQUIVAMENTO  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 06 de Maio de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  DESPACHOS FINAIS DA SRA. DIRETORA DE AÇÕES DE PROTEÇÃO E  DEFESA DO CONSUMIDOR Nº 011/2020  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 81/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  5971/2019 MARIA LUIZA NOGUEIRA DO  VALE  PHILCO ELETRÔNICOS S/A  - ADV. RAFAEL SENA DA  SILVA - OAB/BA 47.982  PROCEDENTE  BOMPREÇO BAHIA  SUPERMERCADOS S/A  ARQUIVAMENTO  7541/2019 MARIA LAUDELINA SANTOS  SENA  VIA VAREJO S/A. PROCEDENTE  7545/2019  NEIRE CONCEIÇÃO DO  ESPIRITO SANTO  BANCO ITAUCARD S.A. PROCEDENTE  5433/2017 JUSTINO DE LIMA MIRANDA  EMPRESA BAIANA DE  ÁGUAS E SANEAMENTO  (EMBASA) - ADV. SÉRGIO  SANTOS SILVA - OAB/BA   9993  PROCEDENTE   SALVADOR, 28 DE ABRIL DE 2020  EVANILDA VEIGA PESTANA Diretora Geral de Ações de Proteção e Defesa do Consumidor - em exercício  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   PORTARIA Nº 13/2020  O Diretor Presidente da DESAL - Companhia de Desenvolvimento Urbano de Salvador, no uso das  atribuições legais que lhe são conferidas pelo Estatuto Social vigente,   RESOLVE:  I - Designar nova comissão Permanente de Licitação da DESAL, que exercerá as atribuições que lhes  são conferidas pelas Normais Licitatórias vigentes; II - Mandar comunicar, de imediato, está decisão aos supracitados. A presente portaria estará em vigor a partir desta data.  MEMBROS MATRÍCULA QUALIFICAÇÃO  LÍVIA IRACEMA SILVA DOS SANTOS 3123490 PRESIDENTE  RODRIGO ANDRADE VIANA 3143254 TITULAR  LEILA GOMES BERHENDS SILVA SERRA 3152046 TITULAR  ELAINE CRISTINA SANTANA DE SOUZA MARINHO 3118850 TITULAR  ROQUE SANTANA SILVA 3026226 TITULAR  IVAN RIBEIRO GARCÊS 3027844 SUPLENTE  EDSON MIGUEL DOS SANTOS 3151666 SUPLENTE  ALINE MENEZES LÍRIO 3150648 SUPLENTE  ANTÔNIO ROBERTO PEREIRA MARTINS 3028319 SUPLENTE  Salvador, 11 de Maio de 2020  MARCÍLIO DE SOUZA BASTOS Diretor Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "9": "| N º 7.650 9 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 046/2020 - PROC: 068/2020- SEMGE.  OBJETO: Elaboração de registro de preço de tinta guache.  LICITANTE LOTE VALOR (R$)  JC DA SILVA SUPRIMENTOS PARA ESCRITÓRIO ME UNICO R$ 36.199,74  DATA DA HOMOLOGAÇÃO:  08/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 054/2020 - PROC: 084/2020- SEMGE.  OBJETO: Elaboração de registro de preço de material penso (LUVA EM VINIL).  LICITANTES LOTES VALOR (R$)  MEDLIFE LOGÍSTICA LTDA 01 R$ 2.400.447,96  R CLEAN COMERCIO EIRELI ME 02 R$ 804.554,01  DATA DA HOMOLOGAÇÃO:  08/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 086/2020 - PROC: 170/2020- SEMGE. OBJETO: Elaboração de registro de preço de material penso (GORRO CIRÚRGICO).   LOTE: 01 FRACASSADO LOTE: 02 DESERTO  DATA DA HOMOLOGAÇÃO:  08/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 091/2020 - PROC: 212/2020- SEMGE.  OBJETO: Elaboração de registro de preço de equipamentos de uso médico (VENTILADOR   PULMONAR) SMS.   LOTES: 01, 02, 03 E 04 FRACASADOS   DATA DA HOMOLOGAÇÃO:  08/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº 064/2020.  OBJETO: Elaboração de registro de preços de produtos alimentícios - (CESTA BASICA) - SMED E   SEMPRE.  PROC: 190/2020 - SEMGE  RECORRENTE: NA BRASIL COMERCIO DE ALIMENTOS E REPRESENTAÇÕES LTDA  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa NA BRASIL COMERCIO DE ALIMENTOS E   REPRESENTAÇÕES LTDA, para no mérito, julgá-lo IMPROCEDENTE de acordo com o Parecer COMPEL   nº 150/2020, em conformidade com Despacho Homologatório da Sra. Subsecretária datado de   08/04/2020.  Salvador, 11 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação – COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 090/2020 - PROC: 213/2020- SEMGE. OBJETO: Elaboração de registro de preço de equipamentos de uso médico (VENTILADOR  PULMONAR) SMS.   LOTES: 01, 02, 03 E 04 FRACASADOS   DATA DA HOMOLOGAÇÃO:  04/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação – COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº100/2020 - PROC: 222/2020- SEMGE. OBJETO: Elaboração de registro de preço de máscaras artesanais reutilizáveis.   LICITANTE LOTE VALOR (R$) DJ COMÉRCIO E SERVIÇO EM GERAL EIRELI 02 R$67.500,00  DATA DA HOMOLOGAÇÃO: 12/05/2020  Salvador, 12 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação – COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº101/2020 - PROC: 221/2020- SEMGE. OBJETO: Elaboração de registro de preço de máscaras artesanais reutilizáveis.   LICITANTE LOTES VALOR (R$) TEM DE TUDO COMÉRCIO EM GERAL EIRELI   EPP 02 R$85.000,00  DATA DA HOMOLOGAÇÃO: 11/05/2020  Salvador, 11 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 139/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS. Processo n.º 26.394/2019 Recebimento das Propostas a partir das 08:00 horas do dia 01/06/2020 até às 10:00 horas do dia  02/06/2020-SMS Abertura das Propostas:02/06/2020 às 10:00 horas Sessão de Disputa dos Preços:  02/06/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 140/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE FÓRMULA METABÓLICA (AÇÃO JUDICIAL). Processo n.º 312/2020 Recebimento das Propostas a partir das 08:00 horas do dia 01/06/2020 até às 14:00 horas do dia  02/06/2020-SMS Abertura das Propostas:02/06/2020 às 14:00 horas Sessão de Disputa dos Preços:02/06/2020 às 14:30 horas        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "10": "| N º 7.65010  Pregão Eletrônico - SMS n.º 141/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS. Processo n.º 23.928/2019 Recebimento das Propostas a partir das 08:00 horas do dia 01/06/2020 até às 14:30 horas do dia  02/06/2020-SMS Abertura das Propostas:02/06/2020 às 14:30 horas Sessão de Disputa dos Preços:02/06/2020 às 15:00 horas  Pregão Eletrônico - SMS n.º 142/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTES PARA DETERMINAÇÃO DE TEMPO DE  PROTROMBINA E TROMBOPLASTINA. Processo n.º 17.322/2019 Recebimento das Propostas a partir das 08:00 horas do dia 02/06/2020 até às 14:00 horas do dia  03/06/2020-SMS Abertura das Propostas:03/06/20 20 às 14:00 horas Sessão de Disputa dos Preços:03/06/2020 às 15:00 horas  Salvador, 11 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 014/2020  Processo nº 21.579/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 52.150,00  MEDICOM EIRELI 03 122.697,00  05 13.633,00  TOTAL 188.480,00  O lote 02 foi fracassado e o lote 04 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 06/05/2020.  Salvador, 11 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 093/2020  Processo nº 24.302/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS ODONTOLÓGICOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara FRACASSADO o presente certame.  DATA DA HOMOLOGAÇÃO: 08/05/2020.  Salvador, 11 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 101/2020 Processo nº 25.684/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 02 2.679,00  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 16.072,00  06 18.550,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 04 22.960,00  07 8.340,00  COMERCIAL VALFARMA EIRELI 05 67.986,00  TOTAL 136.587,00  O lote 01 foi fracassado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 06/05/2020.  Pregão Eletrônico - SMS nº 363/2019 Processo nº 13.622/2019 Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE ASSISTÊNCIA TÉCNICA DE   MANUTENÇÃO CORRETIVA EM EQUIPAMENTOS RADIOLÓGICOS, COM REPOSIÇÃO DE ACESSÓRIOS E/ OU PEÇAS, DAS UNIDADES DA REDE PRÓPRIA DA SECRETARIA MUNICIPAL DE SAÚDE.  EMPRESAS LOTES VALORES (R$)  HOSANA COMERCIO E MANUTENCAO DE EQUIPAMENTOS  CIENTÍFICOS LTDA - ME  01 851.097,60  02 248.976,00  TOTAL 1.100.073,60  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/05/2020.  Salvador, 11 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 364/2019  Processo nº 15.296/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE EQUIPAMENTOS ODONTOLÓGICOS.  EMPRESAS LOTE VALOR (R$)  QUICKBUM E-COMMERCE - EIRELI 01 80.160,00  03 20.040,00  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PROD. LTDA 02 15.730,00  TOTAL 115.930,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/05/2020.  Salvador, 11 de maio de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Seleção para Analise, instituída pela Portaria n°166/2020, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 001/2020  Processo n.º 8201/2020-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS HOSPITALARES COM DISPONIBILIZAÇÃO DE LEITOS DE UTI E LEITOS DE ENFERMARIA   CLINICA PARA ATENDIMENTO AOS USUÁRIOS COM SUSPEITA OU CONFIRMAÇÃO DE INFECÇÃO POR   CORONAVÍRUS (COVID-19) DO SISTEMA ÚNICO DE SAÚDE - SUS NO MUNICIPIO DE SALVADOR/BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  MEDTOWER INVESTIGAÇÃO DIAGNÓSTICA LTDA 05.542.437/0001-70  HOSPITAL PROHOPE LTDA 97.397.848/0001-38  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de maio de 2020.  BRUNO DE QUEIROZ MIRANDA Presidente da Comissão Especial de Seleção e Analise   Portaria n°166/2020  RETIFICAÇÃO  Na Dispensa de Licitação nº 060/2020, Processo nº 6232/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 11  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "11": "| N º 7.650 11 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 062/2020, Processo nº 6227/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 11  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 063/2020, Processo nº 6228/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 11  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 073/2020, Processo nº 6338/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 12  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900/10.301.0016.249300/10.302.001  6.249400; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transferências Fundo a Fundo de Recursos do SUS do Governo   Federal - Blobo de Custeio) 002 (Rec. de Imposto e Transferências de Impostos - Saúde  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 085/2020, Processo nº 6330/2020, publicada no DOM nº 7.633 de 23 de  abril de 2020, página 43  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.305.0003.233200; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Inc Financ Vig em Saú)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - COVID-19)  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE RESULTADO DE JULGAMENTO DE RECURSO  A Comissão Setorial Permanente de Licitação da SEMPRE, designada pela Portaria nº 72, de 06   de novembro de 2019, com fundamento na Lei Federal nº 8.999/93, disposto no Art. 109, e Lei   Municipal nº 4.484/92, esta no que couber, atendendo a decisão da Sra. Secretária torna público para   conhecimento dos interessados o Julgamento do Recurso Administrativo, relativo ao LOTE 01 da   seguinte Licitação abaixo especificada:   Pregão Eletrônico SEMPRE nº 002/2020  Licitação nº: 02/2020  Processo Administrativo nº: 0275/2020  OBJETO: Contratação de empresa especializada para prestação de serviços de fornecimento   parcelado de refeições, abrangendo o preparo, o transporte e a distribuição das refeições para   as unidades da Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE, quais   sejam: LOTE I - (i) Abrigo D. Pedro II; (ii) Unidades de Acolhimento de Pau da Lima e Amaralina e   mais uma Unidade a ser definida; (iii) Centros Pop Itapuã, Dois de Julho, Pau da Lima, Djalma Dutra,   e mais um Unidade a ser definido; (iv) Centro dia Iguatemi e mais um Centro a ser definido; e LOTE   II - Restaurante Popular de Paripe e mais um Restaurante a ser definido, conforme especificação e   quantidades descritas no Termo de Referência - TR.  RECORRENTE: Brasil Nutrição Comercial de Alimentos EIRELI.  RECORRIDA: Comissão Setorial Permanente de Licitação da SEMPRE.  DECISÃO ADMINISTRATIVA E HIERÁRQUICA: Recurso Improcedente.  O Processo Administrativo encontra-se à disposição na sede da SEMPRE, situada na Av. Estados   Unidos, 476, Ed. Sesquicentenário, 6° andar, Setor Comissão de Licitação, Comércio, Salvador - BA,   CEP 40010-020, no horário das 09h00min às 11h00min e das 14h00min às 16h00min. Telefones: (71)   3202-2300 e 3202-2294.   Salvador, 11 de maio de 2020.  ARLINDA MARIA OLIVEIRA CUNHA Presidente   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESULTADO DE DISPENSA DE LICITAÇÃO  Dispensa de licitação nº 008/2020.  Convocação emergencial nº 001/2020.  Processo SEMOP nº 1493/2020.  Objeto: Contratação de empresa especializada na área de construção civil para a construção de  1.820 (um mil oitocentos e vinte) gavetas funerárias nos Cemitérios Públicos Municipais de Brotas e  de Plataforma, tipo menor preço global, conforme edital de convocação emergencial e seus anexos.  Empresa: SILVA PEREIRA CONSTRUTORA LTDA.  CNPJ: 20.879.704/0001-93.  Valor global: R$ 1.705.659,41 (um milhão setecentos e cinco mil seiscentos e cinqüenta nove reais  e quarenta e um centavos).  Dotação Orçamentária: Projeto/Atividade nº 263005 - Enfrentamento à Pandemia do Covid-19;  Elemento Despesa nº 33.90.39; Fonte nº 2.1.00.  Amparo legal: Art. 24, inciso IV, da Lei Federal 8.666/93.  Data do ato: 11 de maio de 2020.  Salvador, 11 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL da Secretaria Municipal de Infraestrutura e Obras Públicas   - SEINFRA, com base na Lei 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna   público para conhecimento dos interessados, a Abertura dos Envelopes de Propostas Técnicas da   seguinte Licitação:  LICITAÇÃO: nº 004/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 003/2020 - SEINFRA - Processo Administrativo nº   1685/2019-SEINFRA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "12": "| N º 7.65012  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do  empreendimento RESIDENCIAL SÍTIO ISABEL, no âmbito do Programa Minha Casa, Minha Vida,  em Salvador, conforme Portaria n.º 547 28 de NOVEMBRO de 2011, do Ministério das Cidades, do  PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  Data e hora para abertura dos envelopes: 14 de maio de 2020, às 09:00 horas. Sessão fechada  (participação apenas da Comissão), obedecendo Decreto Municipal nº 32.280/2020 que determina a  não aglomeração de pessoas. Será digitalizado integralmente pela Comissão de Licitação o conteúdo   das Propostas Técnicas e posteriormente encaminhado para os e-mail’s fornecidos pelos Licitantes. Local: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, Sala de Licitação desta  Secretaria, situada à Avenida Vale dos Barris, n.º 125, Barris - Salvador - Bahia.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede da Secretaria  Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris - Salvador/BA, no  horário das 09:00 às 12:00 e das 14:00 às 16:00 horas.  Salvador, 11 de maio de 2020. NEY SOBRINHO CHAVES Presidente da Comissão  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGINIZAÇÃO PROFISSIONAL E  C.N.P.J.: 12.868.901/0001-89  Processo: 62/2020  Objeto: Material de Consumo/ Alcool  Projeto Atividade: 250127  Elemento de Despesa: 33.90.30.04  Fonte: 0.1.00 - Tesouro  AFM: 006683/2020 - R$ 52.920,00 - Data da Assinatura: 04.05.2020   Salvador, 11 de maio de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020002986  Processo: 2609/2019 NE: 000157 Contratada: JOCEVAL DE OLIVEIRA SANTOS ME CNPJ: 03.867.889/0001-05 Objeto: Material de Gênero Alimentício   Dotação Orçamentária: 2501.33.90.30 - Material de Consumo Fonte 000 Valor: R$ 235,20 (Duzentos e trinta e cinco reais e vinte centavos)  AFM: 2020005712 Processo: 7449/2018 NE: 226 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGI. PROFIS. E EQUIPAMENTOS EIRELI CNPJ: 12.868.901/0001-89 Objeto: Material de Limpeza e Higiene  Dotação Orçamentária: 2501.33.90.30 - Material de Consumo Fonte 000 Valor: R$ 694,00 (seiscentos e noventa e quatro reais)  Salvador, 11 de maio de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo - Casa Civil    SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO TERMO DE CREDENCIAMENTO Nº 015/2020  Objeto: Credenciar Pessoas Jurídicas para a prestação de serviços de Levantamentos Topográficos   de Imóveis Urbanos, nos Municípios de Salvador, Lauro de Freitas e Simões Filho.  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 114000 - Requalificação Administrativa, Infraestrutura e Tecnológica;  Classificação da Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0100 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: LUZ & BARROS ENGENHARIA LTDA;  CNPJ: 18.862.851/0001-09;  Valor Global: Sob demanda;  Amparo Legal: Lei Federal nº 8.666/93 e da Lei Municipal nº 4.484/92;  Prazo de Vigência: 12 (doze) meses;  Data da Assinatura: 30/04/2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  BRUNO DA LUZ DOS SANTOS  Luz & Barros Engenharia LTDA  DJANE SANTOS BARROS  Luz & Barros Engenharia LTDA  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 428/2020  PROCESSO: 328/2020.  CONTRATO nº 025/2016.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  INEXIGIBILIDADE DE LICITAÇÃO: nº 033/2015 de 14/04/2016.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  CNPJ: 22.267.284/0001-10.  DATA DE ASSINATURA: 08 de maio de 2020.  ÓRGÃO / ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  ESTIMADO (R$)  FCM 250111 3.3.90.39 0.1.00 11.130,89  LIMPURB 250110 3.3.90.39 0.1.00 1.502,22  SECIS 250105 3.3.90.39 0.1.00 10.000,00  SEDUR 250132 3.3.90.39 0.1.00 6.328,00  SEMUR 250107 3.3.90.39 0.1.00 3.000,00  SUCOP 250130 3.3.90.39 0.1.00 1.800,00  Salvador, 11 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 431/2020  PROCESSO: 274/2020.  CONTRATO nº 048/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 038/2019.  CONTRATADA: ESCRITA COMÉRCIO E SERVIÇOS LTDA.  DATA DE ASSINATURA: 30 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL  ESTIMADO (R$)  SMED 243600 33.90.39 0.1.01 7.500,00  Salvador, 11 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "13": "| N º 7.650 13 RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 048/2019  PROCESSO Nº 274/2020.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, o Contrato nº 048/2019,   conforme artigo 57, Inciso IV da Lei nº 8.666/1993, o prazo da prestação de serviços de locação de   máquinas reprográficas, com manutenção corretiva e preventiva, reposição de todos os materiais e   insumos, inclusive toner, revelador, cilindro e grampo, exceto papel, para atender às necessidades da   Secretaria Municipal da Educação - SMED, tendo seu início em 03/05/2020 e término em 02/05/2021.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  CONTRATADA: ESCRITA COMÉRCIO E SERVIÇOS LTDA.  CNPJ/MF sob n.º 13.531.490/0001-02  VALOR GLOBAL: R$ R$ 90.000,00 (noventa mil reais).  DATA DE ASSINATURA: 30 de abril de 2020.  ÓRGÃO SUBAÇÃO  ELEMENTO DE DESPESA FONTE  SMED 243600 33.90.39 0.1.01  Salvador, 11 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO  Nº 025/2016  PROCESSO Nº 328/2020  CONTRATO: 025/2016.  OBJETO: prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei 8.666/93, o prazo da   prestação de serviço de transporte através de cartões de Bilhete Avulso e Créditos Eletrônicos, com   vistas ao atendimento das necessidades da Administração Direta e Indireta do Munícipio de Salvador.  CONTRATADA: CONSÓRCIO SALVADOR TRANSCARD DE BILHETAGEM AUTOMÁTICA.  CNPJ/MF sob n.º 22.267.284/0001-10.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: 46.290,03 (quarenta e seis mil duzentos e noventa reais e três centavos).  DATA DE ASSINATURA: 08 de maio de 2020.  ÓRGÃO /ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  FCM 250111 3.3.90.39 0.1.00  LIMPURB 250110 3.3.90.39 0.1.00  SECIS 250105 3.3.90.39 0.1.00  SEDUR 250132 3.3.90.39 0.1.00  SEMUR 250107 3.3.90.39 0.1.00  SUCOP 250130 3.3.90.39 0.1.00  Salvador, 11 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 028/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 028/2018, celebrado em 05/05/2020 entre a PMS/  Secretaria Municipal da Saúde e a GESLAB SISTEMAS LTDA-ME.   PROCESSO ADMINISTRATIVO nº 2739/2019  OBJETO: Prorrogar a vigência do contrato de 24/05/2020 até 23/05/2021, cujo objeto é contratação   de empresa especializada para o fornecimento e implantação de solução em sistema de gestão   laboratorial, permanecendo o valor mensal estimado de R$ 21.416,66 (vinte e um mil quatrocentos   e dezesseis reais e sessenta e seis centavos) e global estimado de R$ 256.999,92 (duzentos e   cinquenta e seis mil novecentos e noventa e nove reais e noventa e dois centavos), mantendo-se as   demais condições contratadas.  DATA DA ASSINATURA: 05/05/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 037/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 037/2020, celebrado em 17/01/2020, entre a PMS/  Secretaria Municipal da Saúde e OPLAY MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 173/2020  OBJETO: Prorrogar a vigência do presente Contrato de 19/04/2020 até 16/07/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  ,LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DE RESCISÃO CONTRATUAL  CONTRATO Nº. 118/2014   PROCESSO Nº 2774/2020  CONTRATADA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH   CNPJ: 11.858.570/0001-33  JUSTIFICATIVA: A Administração rescinde unilateralmente o contrato de Prestação de Serviços nº   118/2014, firmado entre o Município do Salvador/SMS e o INSTITUTO DE GESTÃO E HUMANIZAÇÃO   - IGH, com efeitos a partir de 02/03/2020, em virtude da conclusão do Chamamento público para   contratação de profissionais médicos para atuação como Médico Intervencionista e Regular no   Serviço de Atendimento Móvel de Urgência, conforme Cláusula Quarta - Da Rescisão do 7º Termo   aditivo.  AMPARO LEGAL: Art., 78, da Lei 8.666/93  RESPONSAVEL LEGAL: Paulo Brito Bittencourt  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 214/2020   PROCESSO nº 3747/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: G.A.D Serviços Médicos Ltda.  CNPJ: 23.777.211/0001-30  DATA DA ASSINATURA: 08/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Guilherme da Silva Vieira  Salvador, 08 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 231/2019  PROCESSO nº 24573/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: AVIVAR SERVIÇOS MÉDICOS LTDA  CNPJ: 27.822.930/0001-87  DATA DA ASSINATURA: 07/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 08 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "14": "| N º 7.65014  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 269/2020   PROCESSO nº 26.388/2019  MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a execução, pelo CONTRATADO, de serviços de saúde   na(s) especialidade(s) de Anatomia Patológica e Citopatologia, Urologia, Angiologia e Fisioterapia   a serem prestados aos munícipes de Salvador e/ou munícipes de regiões referenciadas deste   Município, nos limites quantitativos (físico / financeiro) adiante fixados e constante no Anexo do   presente instrumento, que seguirão as normas do Sistema Único de Saúde - SUS e dos respectivos   editais, parte integrante desde contrato.  VALOR TOTAL ANUAL: R$ 5.055.842,28 (cinco milhões, cinquenta e cinco mil, oitocentos e quarenta   e dois reais e vinte e oito centavos).  VALOR MENSAL: R$ 421.320,19 (quatrocentos e vinte e um mil, trezentos e vinte reais e dezenove   centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar do 1º dia útil   após a sua assinatura, podendo ser renovado até 60(sessenta) meses.  CONTRATADA: CLÍNICA BAHIA SERVIÇOS DE SAÚDE LTDA.  CNPJ: 00.865.002/0001-43.  DATA DA ASSINATURA: 08/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEIS LEGAIS: Tarsis Bani Santos Martins, Mauricio Gonçalves Trindade e Willian de   Carvalho Regis.  Salvador, 08 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 273/2020 PROCESSO nº 26.375/2019 MODALIDADE: Chamamento Público n.º 012/2019  OBJETO: O presente termo tem por objeto a execução, pelo CONTRATADO, de serviços de saúde na(s)  especialidade(s) de Fisioterapia a serem prestados aos munícipes de Salvador e/ou munícipes de  regiões referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e  constante no Anexo do presente instrumento, que seguirão as normas do Sistema Único de Saúde -  SUS e dos respectivos editais, parte integrante desde contrato. VALOR TOTAL ANUAL: R$ 152.677,44 (cento e cinquenta e dois mil, seiscentos e setenta e sete reais  e quarenta e quatro centavos). VALOR MENSAL: R$ 12.723,12 (doze mil, setecentos e vinte e três reais e doze centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar do 1º dia útil  após a sua assinatura, podendo ser renovado até 60(sessenta) meses. CONTRATADA: FISIOTRAUMA CLÍNICA MÉDICA LTDA. CNPJ: 04.473.217/0001-70. DATA DA ASSINATURA: 08/05/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Daniel Luis Rios Vila Flor Santos.  Salvador, 08 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 275/2020 PROCESSO nº 26.371/2019 MODALIDADE: Chamamento Público n.º 012/2019 OBJETO: O presente termo tem por objeto a execução, pelo CONTRATADO, de serviços de saúde  na(s) especialidade(s) Angiologia a serem prestados aos munícipes de Salvador e/ou munícipes de  regiões referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados e  constante no Anexo do presente instrumento, que seguirão as normas do Sistema Único de Saúde -  SUS e dos respectivos editais, parte integrante desde contrato. VALOR TOTAL ANUAL: R$ 1.158.507,36 (um milhão, cento e cinquenta e oito mil, quinhentos e sete  reais e trinta e seis centavos). VALOR MENSAL: R$ 96.542,28 (noventa e seis mil, quinhentos e quarenta e dois reais e vinte e oito  centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar do 1º dia útil  após a sua assinatura, podendo ser renovado até 60(sessenta) meses. CONTRATADA: TALG CLÍNICA MÉDICA LTDA. CNPJ: 24.473.810/0001-23. DATA DA ASSINATURA: 08/05/2020 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Wanderson da Silva Morais.  Salvador, 08 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 016/2020  OBJETO: Para a inclusão da Fonte de Recurso para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 02 de Janeiro de 2020.   TERMO DE COMPROMISSO EMPRESA FONTE DE RECURSO  2019000048 HOSPMED COMÉRCIO EIRELI 0.1.90  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 11/05/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 11 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   OBJETO: Medicamentos   PROCESSO: 709/2019  AFM Nº: 0907/2020 - R$ 7.875,00- DATA DA ASSINATURA: 27/01/2020   CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE PROD. HOSPITALARES EIRELI  CNPJ: 28.911.309/0001-52  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2338 Elemento de Despesas 33.90.30; Fonte de   Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 9639/2019  AFM Nº: 6549/2020 -R$51.400,00- DATA DA ASSINATURA: 27/04/2020  CONTRATADA: DENTSUL COMÉRCIO DE MATERIAIS ODONTOLÓGICOS LTDA  CNPJ: 06.150.220/0001-88  PROCESSO: 620/2019  AFM Nº: 6547/2020 -R$234,40 - DATA DA ASSINATURA: 27/04/2020  CONTRATADA: SUPREMA DENTAL IMP. EXP. E COMÉRCIO DE PRODUTOS ODONTOLÓGICOS EIRELI  CNPJ: 28.820.255/0001-10  PROCESSO: 15291/2019  AFM Nº: 6548/2020 -R$281,00- DATA DA ASSINATURA: 27/04/2020  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMÉRCIO DE PRODUTOS PARA SAÚDE EIRELI  CNPJ: 30.082.076/0001-74  OBJETO: SOLUÇÕES  PROCESSO: 62/2020  AFM Nº: 6671/2020 -R$88.200,00 - DATA DA ASSINATURA: 30/04/2020  AFM Nº: 6672/2020 -R$88.200,00 - DATA DA ASSINATURA: 30/04/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF. E EQUIPAMENTOS EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: VESTUÁRIO HOSPITALAR CIRÚRGICO  PROCESSO: 11435/2019  AFM Nº: 6706/2020 -R$11.160,00- DATA DA ASSINATURA: 04/05/2020  CONTRATADA: BARRETO’S INDÚSTRIA E COMÉRCIO DE CONFECÇOES LTDA - EPP CNPJ:   03.890.627/0001-53  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2330, 2338, 2329 -  Elemento de Despesas:  33.90.30 -   Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "15": "| N º 7.650 15 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: PA ARQUIVOS LTDA  CNPJ Nº: 34.409.656/0001-84  TERMO ADITIVO Nº: 001  Nº DO CONTRATO: 009/2019  PROCESSO Nº: 11731/2020  OBJETO DO TERMO ADITIVO: Resolvem as partes indicadas, de comum acordo, prorrogar o Contrato   nº 009/2019 por mais 90 (noventa) dias,  modificando a Cláusula Quarta - Do prazo de vigência, tendo   seu início em 16/04/2020 e término em 15/07/2020.  VALOR SEMESTRAL ESTIMADO: R$ 95.292,19 (noventa e cinco mil, duzentos e noventa e dois reais   e dezenove centavos)  PRAZO: 90 (noventa) dias.  DOTAÇÃO ORÇAMENTÁRIA: Fonte: 0.1.00 - Fonte Tesouro de Entidade da Administração Direta -   SEDUR, Projeto/Atividade 2504-22 - Manutenção de Tecnologia da Informação SEDUR, Elemento   3.3.90.40 - Serviços de Tecnologia da Informação e Comunicação.  AMPARO LEGAL: Artigo 57, inciso II da Lei Federal nº 8.666/93  DATA DO ATO: 13/04/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SECRETÁRIO  Lucas Britto Pereira  PA ARQUIVOS LTDA  Jayme Araújo da Costa Magalhães Filho  PA ARQUIVOS LTDA  Salvador, 11 de maio de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020.  CONTRATO nº 567/2018.  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: CIELO PIROTECNICA LTDA-ME   CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- I-Altera a CLÁUSULA SEGUNDA do   contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO o valor de R$   477.140,62( quatrocentos e setenta e sete mil, cento e quarenta reais e sessenta e dois centavos) ou   seja 15% correspondente a supressão dos itens no anexo I deste aditivo. II-Conforme dispõe o artigo   81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril   de 2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o   total contrato passa de R$ 3.180.937,50 (três milhões, cento e oitenta mil, novecentos e trinta e sete   reais e cinquenta centavos) para R$2.703.796,80 (dois milhões, setecentos e três mil, setecentos e   noventa e seis reais e oitenta  centavos).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão   por conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100;-Tesouro; Projeto/  Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; 250121-   Manutenção dos Serviços Técnicos e Adm. da Saltur; Elemento de Despesa: 339030 - Material de   Consumo.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 11 de maio de 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  CIELO PIROTECNICA LTDA-ME   Salvador, 11 de maio de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RETIFICAÇÃO DE AFM  NO RESUMO DA AFM Nº: 2020003609, PUBLICADA NO DOM Nº 7.595, COM DATA DE 17 DE MARÇO DE   2020, PÁGINA 24.  Onde se lê:   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  Leia-se:    DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1042  GABINETE DA SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE E LAZER, EM 11 DE MAIO DE 2020.  VINICIUS TELES  Subsecretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   TERMO DE APOSTILAMENTO N° 001/2020  A Secretaria Municipal de Ordem Pública - SEMOP, representada pelo seu Secretário, no uso de suas   atribuições, e com base na Lei Federal nº 8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir   a presente APOSTILA ao Contrato nº 021/2018, firmado em 06/09/2018 com a empresa Consórcio   Salvador Ambiental, tendo como objeto a prestação de serviços de limpeza urbana e manejo dos   resíduos sólidos na Cidade do Salvador, passando a correspondente despesa a correr no exercício de   2020 também por conta da Unidade Orçamentária: Fontes 0.1.00 - Tesouro; Projeto Atividade 263005   - Enfrentamento à Pandemia do COVID-19 - SEMOP e Elemento Despesa 3.3.90.39.  Gabinete do Secretário da SEMOP, em 11 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretario  TERMO DE APOSTILAMENTO N° 002/2020  A Secretaria Municipal de Ordem Pública - SEMOP, representada pelo seu Secretário, no uso de suas   atribuições, e com base na Lei Federal nº 8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir   a presente APOSTILA ao Contrato nº 022/2018, firmado em 06/09/2018 com a empresa Consórcio   Ecosal, tendo como objeto a prestação de serviços de limpeza urbana e manejo dos resíduos   sólidos na Cidade do Salvador, passando a correspondente despesa a correr no exercício de 2020   também por conta da Unidade Orçamentária: Fontes 0.1.00 - Tesouro; Projeto Atividade 263005 -   Enfrentamento à Pandemia do COVID-19 - SEMOP e Elemento Despesa 3.3.90.39.  Gabinete do Secretário da SEMOP, em 11 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretario  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  69422500178 BERNADETE DE LOURDES SANTOS VILELA 0033049351  CGA NOME  32204000189 SANTA LUCIA PRESTACAO DE SERVICOS MEDICOS LIM  58685100164 R.N ENGENHARIA LTDA - ME  67775500100 IKHLAS COMERCIO DE SUVENIRES EIRELI  56009200108 RK EMPREENDIMENTOS E PARTICIPACOES LTDA - ME  70122600193 ANTONIO NILTON PEREIRA DE OLIVEIRA COMERCIO D  13835200109 TECNOSTEEL ENGENHARIA E SERVICOS LTDA - EPP  31241000111 VILAS BOAS EMPREENDIMENTOS COMERCIAIS LTDA -   33414200106 MADALENA SANTOS DE SANTANA - ME  34481600145 REGIANE OLIVEIRA FLORES PEREIRA 94817219572        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "16": "| N º 7.65016  CGA NOME  35478400118 JOSE SANTOS DE OLIVEIRA 30917093534  37239900105 GILBERT JEAN MARIE BOURGADE 51232120510  37270800164 ANDERSON RODRIGUES DE OLINDA - ME  38787300136 ANTONIO CERQUEIRA DOS SANTOS 15227987572  44674000185 ANA JUDIT UBAL PEREIRA 51405938072  44792500132 CASTRO NOGUEIRA COMERCIAL DE ALIMENTOS LTDA -  50672500183 ANDERSON QUIRINO SILVA SANTOS 80364020504  51260600104 JUPIRACI BARBOSA PEREIRA 53705785591  51737300106 COISA DI CASA ENXOVAIS LTDA - ME  51932400164 ELIANE MOURA LEITE DE FREITAS - ME  53087100102 RONALDO DA CONCEICAO LIMA 39406040549  53162600166 JAIRO DOS SANTOS PORTO 46647260587  53665000146 VALERIA KAVESKI RODRIGUES 46154400578  55115900197 IGOR BORGES SAO PEDRO 01749359510  55478900115 PRISCILA DA SILVA ARAUJO 04195483514  60574700120 EDILAN DOS SANTOS GUEDES 06241315560  61155800180 AGEANE DA CONCEICAO DE OLIVEIRA 80149979568  61530600149 NICOLE DIMAS RIBEIRO DA SILVA SALVADOR 022229  62353500119 RAFAEL SOBRAL SALES 05051153526  62453400103 VITOR ARAGAO DE SANTANA 02671888546  62699100111 PAULO CESAR SILVA DOS SANTOS 03083203527  64773200114 CENIN SERVICOS ADMINISTRATIVOS LTDA  64901000105 ARYSA SOUZA CAVALCANTI DE JESUS 02638920509  65808900172 SUELY SANDRA DE SOUZA MATTOS 27336638520  65915300167 GILMAR NUNES CRUZ 03084967520  65924100103 ALINE ALBUQUERQUE MACHADO 92172040568  66533200177 SERGIO MODESTO DE BARROS 64470105520  66722800100 ROZIMEIRE MONIZ CALDEIRA DE SOUZA 42862752568  67161800106 ALVARO CAVALCANTE DE OLIVEIRA NETO 8592350255  67344900112 CAIK RAMON DA COSTA BARBOSA 05600802552  68405200160 VINICIUS RAFAEL VIANA SANTOS 06008668588  69660700100 FABIO LOPES GONZAGA DA SILVA 05862770569  71477900139 MATEUS OLIVEIRA COSTA 85986299523  73042400181 RAFAEL BATISTA DOS SANTOS 86188645522  73110500128 JUCILENE ARAUJO SILVA 04965770501  73224600103 ANDERSON OLIVEIRA 01432751514  73232700127 EDSON OLIVEIRA DE SOUZA 03704685542  73744800159 WELLINGTON SILVA FERREIRA 77989368587  73857100124 ARIANE SOUZA SILVA 02363884523  73933900133 PAULO RICARDO DE JESUS SANTANA 86272114508  74148800183 CAIO ANTONIO RIBEIRO DOS SANTOS 03564519505  74151500159 JOSE DOMINGOS DE SOUSA 24139637587  74153000166 MARIA REGINA SOUZA DE MATOS 61566381568  74160500166 RODRIGO CORREIA ACIOLI 05796464400  06954600141 TORRACA  REPRESENTAÇÕES LTDA  33227300150 LUIZ CLAUDIO DOS SANTOS 43212786515  33800900137 MONICA ALMEIDA SILVA 61470244500  38331400192 TOTAL SERVICOS DE COBRANCA LTDA - ME  48852100154 BR COMERCIO DE PRODUTOS MUNDO NOVO LTDA - ME  50672100125 CARLA CARINE DE SANTANA REIS 80835864553  52680400109 EDMILSON DE JESUS COSTA 93443846572  56858400189 GRACILIO CRUZ BADARO 03349067506  56938400183 MARILENE DOS SANTOS OLIVEIRA SILVA 8005660154  57026400119 ADRIANA BRIGIDA GUIMARAES 46526323553  57585600141 HERMELINDO MISAEL FERNANDES BANDEIRA 31754104  57761700103 ROSANGELA DA CONCEICAO 72615877534  58803600103 ANA LUCIA SILVA SANTOS 03238073567  58827900166 CARLOS SANTOS SILVA 01850941556  60238100105 GIVANILDO DE SOUZA SILVA 91815428520  61961700103 WILLYANS JHONNY BRANDAO CARDOSO 85942466505  62559300157 JUCIMARA SANTANA 04090431506  62801700170 AKI PROMOTORA COBRANCA AMIGAVEL, PROMOCAO DE   64356100160 RENIVALDO DA SILVA 65036638549  65354400171 LUCILENE DOS SANTOS SOUZA 01073492567  65370700109 THALES DOS ANJOS COUTINHO 04468312556  65422800188 CARLA CELESTE MAGALHAES FERREIRA SILVA  65855100163 EDIANE DE OLIVEIRA MASCARENHAS RIBEIRO 941155  66222900103 JANUSIA PAULA DE ARAUJO OLIVEIRA 06087062564  68596900156 EDVAN CONCEICAO DOS SANTOS 80086802534  69390500168 TAIZE FALCAO PARENTE 02188626524  69434900184 MARCOS ANTONIO SOUZA SANTOS CERQUEIRA 0636926  69551300150 AMANDA MYRELLA ROSA LIRIO 00754610560  CGA NOME  70541000165 LUIS FELIPE RODRIGUES BARBOSA 86230071584  71277300134 WENDEL MACEDO DE OLIVEIRA 85898975594  72067500156 ERALDO FELIX DE JESUS 86987593515  72156400177 LUANA BOMFIM FRANCA BARBOSA 01755422520  72157200170 SIMONE FRANCA DE JESUS DAS NEVES 84534680520  72820100112 ISNARA MARIA BARRETO PAES 53935608500  73938600159 SILVIO COSME CONCEICAO CARDOSO 07347468574  74037600157 RICARDO DO NASCIMENTO NOBREGA 00924673508  74120800177 SHEILA DE QUEIROZ SILVA 05641884502  20826900134 CAPIM LIMAO COMERCIO DE CALCADOS E ACESSORIOS  33057700123 COOPERATIVA DE TRABALHO E CONSULTOORES INDEPE  37381300161 FABRICA DAS FABRICAS CONFECCOES DE ROUPAS LTD  51158100118 RENATA SANTIAGO DA SILVA 72750936500  51737700164 MLPMARINHO SERVICOS DE LIMPEZA E MANUTENCAO L  52995000164 LUIS FELIPE CHAGAS BEZERRIL SILVA 04339278521  54227100119 ISABELLE MARINHO VIEIRA MARTINS 00108432564  54906200198 RODINILTON FERREIRA SANTOS 05501367548  56074800188 JUSSARA DA SILVA GONCALVES 01224639510  57994000149 RICARDO MODESTO DE SOUZA 79284299500  58278400179 MARILUCIA SOARES RIBEIRO PIRES 63376792534  58353700154 MARIA GABRIELA DE OLIVEIRA ARAUJO 03833952598  59041700317 CIA LATINO AMERICANA DE MEDICAMENTOS  60722400102 DENY LEE STUDIO DE SERVICOS E COMERCIO DE BEL  60909700100 DOCICES DA VOVO QUINHA ALIMENTOS LTDA - ME  60909700282 DOCICES DA VOVO QUINHA ALIMENTOS LTDA  61499300152 ROBERTA PEREIRA MIRANDA 79475639500  62329200141 JAKELINE BORGES REIS DOS SANTOS 04068053502  62572200194 AGNALDO NUNES GOMES 79244220563  64123100105 NAIRA DE SOUSA GUIMARAES 02181512507  64763600182 AFRANIO NUNES SANTOS 18588522500  65794700115 FABIO CESAR MAZUCATO 02690254565  66245500153 ROSANGELA SANTOS DE ARAGAO 29646282890  66246800107 MONIQUE CARDOSO RIBEIRO 06812924580  66484400115 GEILDA SANTANA DE SOUZA 81955782504  66539300138 CAIO COSTA DOS SANTOS 85914936560  67951900132 DIOGO FONTOURA VALOIS DE MIRANDA 01174666544  68354200161 ANA PAULA SANTOS CORREIA 64151727515  68900400141 FERNANDO PINTO DE JESUS 04785482575  68914500142 RODRIGO DE OLIVEIRA RODRIGUES 02568566566  70083200173 SP MERCEARIA LTDA  70099900162 PATRICIA PEREIRA DOS SANTOS 79428541591  70539100191 MARCELLO SILVA DOS SANTOS 08087559517  71378700158 RAFAEL LOPES LEITE 06366958599  71703800137 ADEMIR DE JESUS SILVA ALMEIDA 03542243523  72348300111 ANDREZA SILVA MORAES 85810706550  74098900140 ALAN DOS SANTOS SACRAMENTO 00920055516  74130900157 ANA CRISTINA OLIVEIRA NEPOMUCENO 81459793587  74162900182 JANAINA RIBEIRO DOS SANTOS 04833275570  23554000333 SINGULAR FARMACIA DE MANIPULACAO EIRELI  23554000580 SINGULAR FARMACIA DE MANIPULACAO EIRELI  23554000747 SINGULAR FARMACIA DE MANIPULACAO EIRELI  23554000820 SINGULAR FARMACIA DE MANIPULACAO EIRELI  31757200147 MATERIAL DE CONSTRUCAO COLINA AZUL EIRELI  36036300170 E S BATISTA - ME  38158600148 ALICES CABELO E SPA CENTER LTDA - ME  43203700109 ALBENISE SOUZA BATISTA SANTOS - ME  50049600187 JOANA D ARC DE VASCONCELOS BEZERRA 2333383950  50173600169 ELISANGELA SOARES ALVES DA SILVA 75117363434  57561700147 DILSON MERCES DOS SANTOS 02291124552  57576700124 RENILDO SOUZA DOS SANTOS 03105401512  59007000132 MARCOS AURELIO CONTIN 91592712649  59041700234 CIA LATINO AMERICANA DE MEDICAMENTOS  59041700499 CIA LATINO AMERICANA DE MEDICAMENTOS  59041700986 CIA LATINO AMERICANA DE MEDICAMENTOS  59487200152 AMANDLA JANAINA FREITAS DE ANDRADE PEREIRA 02  59714100134 MIRELLA COSTA DOS SANTOS 00827195516  61849800166 FERNANDO REIS ROSARIO DOS SANTOS 05840084573  62869500165 UELISSON SILVA SANTANA 07440951581  63955900186 IGOR SANTOS FROST MALTEZ REGO 02426938579  64400000135 ARAUJO TOURINHO SERVICOS DE FONOAUDIOLOGIA LT  65547400161 NIELEN LIMA DOS SANTOS 86163484509  66855500113 LUAN JOAQUIM DE JESUS SANTOS 03942234548        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "17": "| N º 7.650 17 CGA NOME  68500200149 BELLA PIZZA PELO EIRELI  68655500137 LUIS THIAGO DO NASCIMENTO CHARME 81274602068  69208100144 PAULO ROBERTO TEIXEIRA BARBOSA 24867110582  69324300172 MYLENNA CARDOSO BOAVENTURA CASTELINI 82521190  69463800180 LUAN SANTOS ALVES 03206144507  70473000126 MARCIA CRISTINA BRITO CONCEICAO SOUZA 5869659  70927100167 ANTONIA ALVES DA SILVA 48139629553  71185600153 MIQUEIAS CARDOSO NASCIMENTO 05079332573  71926600124 ALDO DE OLIVEIRA MACEDO 93995423515  71958900129 MORGANA GURGEL DE VASCONCELOS 01832899357  72018100122 GIDEVALDO JESUS DOS SANTOS 81654243515  72951700185 ALEXON PEREIRA DO NASCIMENTO 03760148573  73652000180 CLAUDIO FORTUNA CESPE 88293041749  74134700199 SELMA LUCIA DA SILVA BARBOZA 31869998553  74162600113 LUAN JOAQUIM DE JESUS SANTOS 03942234548  74185400145 MARIA HELENA ARAUJO DE ASSUNCAO 86144691529  56821000108 SUZENE DA SILVA BARROS REIS 95626166572  59855100141 STEPHANIE MENESES DE JESUS 07446103540  60639600141 MARCELO CRUZ DOS SANTOS 87928116553  66350700119 GERLAN OLIVEIRA DA ROCHA 01980977518  67093300100 ANALICE LORDELO PEREIRA 83176160534  68344700122 LEIDE DAIANE SANTANA DOS SANTOS 45815934844  69745300132 CLAUDENICE SANTOS SILVA ALMEIDA 03418462529  72188500192 HELENITA VIEIRA COSTA 12049441568  73299700119 KELY SILVA DOS SANTOS 86322629557  74021700187 PEDRO PAULO DANTAS PITA 01103269542  74075800131 SILVANA SANTOS DE OLIVEIRA 02551122546  56450600129 MANUELA MARTINS BRASILEIRO AMARAL 00816069581  62085400109 GLEBERSON BRANDAO DOS SANTOS 04264500516  63088500127 WELTO NATHAN MENDES PEREIRA 01607355566  70359000133 LUANA SOARES DE JESUS 04081942510  70449800146 DEIVID SILVA SALES 06786148573  72479300146 BRUNO DE SOUSA FERNANDEZ VEIGA 03236693525  74056300184 HELDON BARBOSA CARDOSO E SILVA 02510177532  74090400164 ANDREIA CALDAS DOS SANTOS 04050224500  52813800134 3 BATALHA PIZZARIA LTDA - ME  62805700184 CARLOS VAGNER CARDOSO ALVES 89710126504  67926000141 PR FACILITIES SERVICE EIRELI  71131500101 AZEVEDO MACHADO TELES COMERCIO VAREJISTA DE S  Salvador,11 de maio de 2020  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  23785/2019 22883200192 FERNANDA ALMEIDA GOMES  63846/2019 22976900146 MARCELO GOMES DA SILVA  84359/2011 22099000147 ALBECI DE ALMEIDA BULCÃO  51658/2017 06562400173 ANA LETICIA MORAES SARDINHA  30785/2019 25803900171 ANTONIO JOSÉ MATOS MOREIRA  81514/2012 27362400171 ALINE SPINOLA ALMEIDA  28675/2010 21965900182 ANA CRISTINA PAULA LEITE DE CASTRO  44452/2015 22751600143 LUCYANA KARLA DA SILVA  57911/2019 14419700175 RUBENS LINS FERREIRA DE ARAUJO  41603/2017 13882700175 MARIA ALAIDES SANTOS FERREIRA  28607/2018 25952100102 GERSON DA SILVA  21565/2019 01807200132 JASON DA SILVA CAIRES  60129/2016 28684000178 JOSIMAR ANTUNES RIBEIRO  2125/2013 11534900144 MARIA ALICE TEIXEIRA LUCIANO DE SENA  35418/2015 10660600114 LUCIANA MARIA PEDREIRA RAMALHO  10830/2017 39202700181 ANTONIO CARLOS DOS S SILVA ABBEHUSEN  42386/2019 13302900140 MARILUCE PEIXOTO SANTOS  12677/2016 51655000175 PAULA MARIA DE ALMEIDA NERY F DA SILVA  51719/2014 13752700123 GEISA CRISTINA PLACIDO DOS SANTOS LIRA  62394/2016 16522300108 CRISTINA CORDEIRO SANTANA  74657/2015 20096900137 IRIS BRONZE DE FREITAS  PROCESSO CGA NOME  16112/2019 58131700153 LIVIA QUEIROZ CASTELO BRANCO MOURÃO  1339/2015 05148400160 ROSANE MUNIZ HOHLENWERGER  45710/2019 12537400116 EMANOEL MESSIAS PAIXAO BONIFACIO  43989/2019 53901900141 TIAGO SEARA DUARTE  124142/2014 48441200168 ATILA LIMA CERQUEIRA  21493/2019 67463300151 JOSE ARNALDO DE OLIVEIRA  38384/2015 11903200183 AURELIO LABORDA  51396/2014 35860500194 ANTONIO BARBOSA DE AZEVEDO NETO  63483/2018 25307500139 MARCELO DE OLIVEIRA ALMEIDA  50352/2018 48840000110 KATIA CRISTINA MACHADO MONTEIRO  21695/2019 07595900114 LUCIANO ESPINHEIRA FONSECA JUNIOR  29302/2014 14682100160 MARIA ZELIA ALENCAR DE OLIVEIRA  37892/2012 15262200155 MARIA ALICE CARVALHO SACRAMENTO  46454/2014 09012000148 EDGARD FREDERICO TOURINHO NETO  10202/2020 43572000156 SELMA PIRES MOREIRA  70467/2015 12793700175 ARIMAR COELHO CORREIA DA SILVA  118180/2009 15716600166 ANAGRAÇA ARNALDO DE ALMEIDA CASTRO  55559/2019 12651300118 ADRIANA ABREU MAGALHAES DIAS  57921/2019 12535800119 LYGIA MARIA BRITO DA HORA  15843/2013 24825900111 NOEMIA BATISTA SUARES SANTOS  84074/2011 30115600121 ROBSON DE BRITO ROSADO  70229/2015 70229/2015 VICTOR LUIS FIGUEIREDO GAMA  41674/2014 22863300103 ROBERT WAGNER LIMA RAMOS  90076/2014 21065700193 EVALDO SILVA MALHEIROS JUNIOR  5804/2009 26309100126 JAQUELINE LISBOA SANTANA  1021/2013 15695500130 APARECIDA OLIVEIRA MENEZES  20319/2020 03373400120 LUCIO CARLOS LIMA VITÓRIA  Salvador,11 de maio de 2020  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 080/2020, contratação de empresa especializada para realização   de procedimento cirúrgico de Artroplastia total do quadril, com fornecimento de materiais, visando   atender demanda de ação judicial, em favor da paciente Z.G.A.   As propostas deverão ser apresentadas até o dia 14 de maio de 2020 às 10h00min.  O processo administrativo nº 6737/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 083/2020: Aquisição de solução completa para medição de  temperatura corporal por imagem, para triagem em ambiente interno, com reconhecimento facial  e reconhecimento de utilização de máscara de proteção individual, emitindo alertas sonoras e  relatórios em caso de identificação de alteração de temperatura do cidadão. A solução deve operar  através de imagem termográfica com range de temperatura entre 30}C ~45ºC, com assertividade  inferior ou igual a 0,5ºC, para atender demanda da Rede Municipal de Saúde / SMS, no combate a  pandemia do COVID-19. As propostas deverão ser apresentadas até o dia 14 de maio de 2020 às  17h00min.  O processo administrativo nº 8783/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 084/2020: Contratação de empresa especializada em  comunicação social, com fim de prestação de serviços de envio de mensagens via Whatsapp, para  usuários de telefonia móvel, dedicadas exclusivamente a informações de conteúdo preventivo e  de enfrentamento à pandemia por COVID-19, incluindo o gerenciamento e licenciamento de uso de  plataforma, aplicativos, infraestrutura e suporte técnico necessário, sob quantidades, especificações  e exigências estabelecidas no Termo de Referência para a Rede Municipal de Saúde / SMS. As  propostas deverão ser apresentadas até o dia 14 de maio de 2020 às 17h00min.  O processo administrativo nº 8784/2020 referente ao objeto da presente cotação encontra-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 12 DE MAIO DE 2020 ", "18": "| N º 7.65018  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 099/2020 - PROC. Nº 8161/2020;  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de Insumos  Odontológicos. COTAÇÃO DE PREÇO Nº 100/2020 - PROC. Nº 8160/2020; COTAÇÃO DE PREÇO Nº 101/2020 - PROC. Nº 8158/2020; As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de Penso. COTAÇÃO DE PREÇO Nº 102/2020 - PROC. Nº 7721/2020; As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de formula infantil. COTAÇÃO DE PREÇO Nº 103/2020 - PROC. Nº 7538/2020; COTAÇÃO DE PREÇO Nº 104/2020 - PROC. Nº 7539/2020; COTAÇÃO DE PREÇO Nº 105/2020 - PROC. Nº 7542/2020; As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Oxímetro de pulso   portátil.  COTAÇÃO DE PREÇO Nº 106/2020 - PROC. Nº 8167/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Aspirador tipo venturi   para rede de oxigênio.  COTAÇÃO DE PREÇO Nº 107/2020 - PROC. Nº 8707/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Insumos Odontológicos.  COTAÇÃO DE PREÇO Nº 108/2020 - PROC. Nº 8383/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 109/2020 - PROC. Nº 8217/2020;  COTAÇÃO DE PREÇO Nº 110/2020 - PROC. Nº 8670/2020;  COTAÇÃO DE PREÇO Nº 111/2020 - PROC. Nº 8669/2020;  COTAÇÃO DE PREÇO Nº 112/2020 - PROC. Nº 8668/2020;  COTAÇÃO DE PREÇO Nº 113/2020 - PROC. Nº 8667/2020;  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogado as  COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 1755/2020: aquisição de Insumos para o diagnóstico de COVID-19 através   da técnica de RT-PCR (Biologia molecular), para atender demanda da Rede Municipal de Saúde no   combate a pandemia do COVID 19  . As propostas deverão ser entregues até 48 hs após publicação   no diário oficial. O Processo administrativo nº 8156/2020 referente aos objetos das presentes   cotações de preços encontram-se no Setor de Suprimentos.  COTAÇÃO DE PREÇO Nº 1759/2020: aquisição de Insumos para o diagnóstico de COVID-19 através   da técnica de RT-PCR (Biologia molecular) para atender demanda da Rede Municipal de Saúde   no combate a pandemia do COVID 19 -LOTE 1 As propostas deverão ser entregues em até 48hs   após publicação no diário oficial. O processo administrativo nº 8156/2020 referente aos objetos das   presentes cotações de preços encontram-se no Setor de Suprimentos  Salvador, 11 de Maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 12 DE MAIO DE 2020  ", "19": "| N º 7.650 19  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados a COTAÇÃO DE   PREÇO Nº 1838/2020, para sob forma de credenciamento a aquisição em caráter emergencial de   1.000.000 (um milhão) de máscaras cirúrgicas descartáveis TNT 03 camadas costuradas com   solda eletrônica até o dia 26 de maio de 2020, respaldada pelo Decreto Municipal 32.272/2020.   As propostas deverão ser encaminhadas imediatamente para o e-mail sesup.sms3@gmail.com.  Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados a COTAÇÃO   DE PREÇO Nº 1839/2020, para sob forma de credenciamento a aquisição em caráter emergencial   de 100.000 (cem mil) testes rápidos imunocromatográficos IGM/IGG para SARS-COV-2 (novo   coronavírus) para atender a demanda da Rede Laboratorial do Município de Salvador até o dia 26   de maio de 2020, respaldada pelo Decreto Municipal 32.272/2020.   As propostas deverão ser encaminhadas imediatamente para o e-mail sesup.sms3@gmail.com.  Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados a prorrogação   do prazo da COTAÇÃO DE PREÇO Nº 056/2020, vinculada ao processo administrativo nº 6459/2020,   para sob forma de credenciamento a aquisição em caráter emergencial de até 100 (cem) ventiladores   pulmonares micro processados uso adulto e pediátrico, respaldada pelo Decreto Municipal   32.272/2020. As propostas deverão ser apresentadas até o dia 18 de maio de 2020, através do   e-mail: sesup.sms3@gmail.com.  Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   prorrogadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 1754/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Kit Maxwell 16 viral), para atendimento da emergência de saúde pública de importância   internacional decorrente da pandemia do COVID-19 - Lote 1. As propostas até o dia 13 de maio de   2020 às 10h:00min  COTAÇÃO DE PREÇO Nº 1756/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Kit superscript III, agua ultrapure, oligonucleotieos), para atendimento da emergência de saúde   pública de importância internacional decorrente da pandemia do COVID-19 - Lote 2. As propostas   até o dia 13 de maio de 2020 às 10h:00min  COTAÇÃO DE PREÇO Nº 1757/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Controle positivo para Covid-19), para atendimento da emergência de saúde pública de   importância internacional decorrente da pandemia do COVID-19 - Lote 3.   As propostas até o dia13 de maio de 2020 às 10h:00min  O processo administrativo nº 8151/2020 referente aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   prorrogadas as COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 1758/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Insumos para realização de testes moleculares para detectar o SARS-COV-2), para atender   demanda da Rede Municipal de Saúde no combate a pandemia do COVID 19 -  Lote 1. As propostas   até o dia 13 de maio de 2020 às 10h:30min.  COTAÇÃO DE PREÇO Nº 1761/2020: aquisição de Produtos biológicos e reagentes para laboratórios   (Insumos para realização de testes de biologia molecular), para atender demanda da Rede   Municipal de Saúde no combate a pandemia do COVID 19 -  Lote 2. As propostas até o dia 13 de   maio de 2020 às 10h:30min.  O processo administrativo nº 8155/2020 referente aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO  A COOPERATIVA DE RECICLADORES DA UNIDADE DE CANABRAVA, CONVOCA A TODOS ASSOCIADOS   E DIRETORES PARA PARTICIPAR DA ASSEMBLEIA GERAL EXTRAORDINÁRIA REALIZADA NO DIA   02/12/2019 04 AS 08:00 SENDO A SEGUNDA chamada AS 09:00 E A TERCEIRA E ULTIMA CHAMADA   AS 10:00 NA SUA SEDE NO MUNICIPIO DE SALVADOR NA RUA ARTEMIO CASTRO VALENTE SN   CANABRAVA   COM SEGUINTE ORDEM DO DIA:  PROROGACAO DE MANDATO DE DIRETORIA   PROROGAÇAO DO MANDATO DO CONSELHO FISCAL  E O QUE OCORRER  SALVADOR  16   NOVEMBRO  2019   DIANE GOMES MARQUES   Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-12T11:35:11-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}