{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  29 DE OUTUBRO DE 2020   ", "1": "| N º 7.829  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.057 de 29 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº  33.057/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.057/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.30 0.1.01 2.500.000,00  12.361.0001.243600 3.3.90.39 0.1.01 2.500.000,00  SUB-TOTAL  2.500.000,00  2.500.000,00   603002-FMLF 15.122.0016.250124 3.3.90.37 0.2.50 5.000,00  15.122.0016.250124 3.3.90.39 0.1.00 7.000,00  15.122.0016.250124 3.3.90.30 0.2.50 5.000,00  15.122.0016.250124 3.3.90.35 0.1.00 7.000,00  SUB-TOTAL  12.000,00  12.000,00   TOTAL GERAL  2.512.000,00  2.512.000,00   DECRETO Nº 33.058 de 29 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   5.863.267,00 (cinco milhões, oitocentos e sessenta e três mil, duzentos e sessenta e sete reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo  nº   27.968/2020 - SEMOB.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 29 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.058/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  33.058/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 2.1.00 5.863.267,00  SUB-TOTAL  5.863.267,00   TOTAL GERAL  5.863.267,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 29 DE OUTUBRO DE 2020 ", "2": "| N º 7.8292  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 371/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso de suas atribuições,  RESOLVE:  Art. 1º - Prorrogar a suspensão do recebimento de processos físicos na SEMGE até o dia 16/11/2020,  excetuando-se os processos que contenham ordens judiciais, os provenientes dos órgãos de controle   e os processos que envolvam perecimento de direitos. O retorno do recebimento ocorrerá a partir de  17/11/2020 na nova sede localizada na Rua Horácio César, nº 64 - Centro.   Parágrafo Único - O disposto no Caput não se aplicam aos processos eletrônicos.    Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 29 de outubro de 2020.  THIAGO MARTINS DANTAS   Secretário Municipal de Gestão  CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 611/2020  PREGÃO ELETRÔNICO SMS: 213/2020 PROCESSO Nº 8854/2020 OBJETO: Registro de preços para aquisição de cateter uretral hidrofílico masculino para atender as  necessidades do paciente W.N.F - Processo nº 8036995-57.2020.8.05.0001 (ação judicial) TERMO DE COMPROMISSO SMS Nº 611/2020 CONTRATADA: INSTRUMENTAL SÃO JORGE EIRELI EPP CNPJ: 34.254.532/001-77 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 22/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE FREDERICO DE ANDRADE NETO INSTRUMENTAL SÃO JORGE EIRELI EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CATETER URETRAL HIDROFILICO MASCULINO Nº 10   MARCA/FABRICANTE: SPEEDICATH COLOPLAST UN 11,26  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 636/2020  PREGÃO ELETRÔNICO SMS: 159/2020 PROCESSO Nº 5006/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 636/2020 CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA CNPJ: 11.304.902/0001-38 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 22/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JANIO SILVA SANTOS LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EXTRATO DE PLANTAS EXTRATO SECO DE PASSIFLORA  INCARNATA MARCA/FABRICANTE: SEAKALM-NATULAB  CP 1,24  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 637/2020  PREGÃO ELETRÔNICO SMS: 159/2020  PROCESSO Nº 5006/2020.1  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 637/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 22/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JANIO SILVA SANTOS  LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EXTRATO DE PLANTAS EXTRATO SECO DE PASSIFLORA  INCARNATA MARCA/FABRICANTE: SEAKALM-NATULAB  CP 1,24  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 638/2020  PREGÃO ELETRÔNICO SMS: 194/2020 PROCESSO Nº 4998/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 638/2020 CONTRATADA: BRISTOL MYERS SQUIBB FARMACÊUTICA LTDA CNPJ: 56.998.982/0031-22 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 22/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE CARLOS EDUARDO MAGRO BRISTOL MYERS SQUIBB FARMACÊUTICA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01  NIVOLUMAB 100MG/10ML, SOLUÇÃO INJETÁVEL,  FRASCO AMPOLA DE 10ML MARCA: OPDIVO 100MG  FABRICANTE: BRISTOL-MYERS SQUIBB HOLDINGS   PHARMA LTDA  FA 6.936,20  02  NIVOLUMAB 40MG/4ML, SOLUÇÃO INJETÁVEL,  FRASCO AMPOLA DE 4ML MARCA: OPDIVO 40MG   FABRICANTE: BRISTOL-MYERS SQUIBB HOLDINGS  PHARMA LTDA  FA 2.774,48  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 654/2020  PREGÃO ELETRÔNICO SMS: 204/2020 PROCESSO Nº 6027/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 654/2020 CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA CNPJ: 11.304.902/0001-38 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 22/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JANIO SILVA SANTOS LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COLAGENASE + CLORANFENICOL POMADA 30G   MARCA/FABRICANTE: ABBOTT BS 15,606  02 DOMPERIDONA SUSPENSÃO ORAL, FRASCO COM   60ML MARCA/FABRICANTE: EURIFARMA FR 15,995  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 29 DE OUTUBRO DE 2020  ", "3": "| N º 7.829 3  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  RESUMO DE TERMO DE COMPROMISSO Nº 702/2020  PREGÃO ELETRÔNICO SMS: 197/2020  PROCESSO Nº 2705/2020  OBJETO: Registro de preços para aquisição de microchips e leitora  TERMO DE COMPROMISSO SMS Nº 702/2020  CONTRATADA: ANIMALLTAG SISTEMAS DE IDENTIFICAÇÃO ANIMAL LTDA - EPP  CNPJ: 18.432.445/0001-06  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 22/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS GUSTAVO DE CAMARGO FERRAZ MACHADO  ANIMALLTAG SISTEMAS DE IDENTIFICAÇÃO ANIMAL LTDA - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MICROCHIP ACOPLADO EM APLICADOR   DESCARTÁVEL USO ANIMAIS MARCA/FABRICANTE:  ANIMALLTAG  UN 7,25  02 LEITOR E COLETOR DE DADOS DE MICROCHIP   IDENTIFICAÇÃO ANIMAIS MARCA/FABRICANTE:  ANIMALLTAG  UN 590,00  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 703/2020  PREGÃO ELETRÔNICO SMS: 197/2020  PROCESSO Nº 2705/2020-2  OBJETO: Registro de preços para aquisição de microchips e leitora  TERMO DE COMPROMISSO SMS Nº 703/2020  CONTRATADA: ANIMALLTAG SISTEMAS DE IDENTIFICAÇÃO ANIMAL LTDA - EPP  CNPJ: 18.432.445/0001-06  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 22/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS GUSTAVO DE CAMARGO FERRAZ MACHADO  ANIMALLTAG SISTEMAS DE IDENTIFICAÇÃO ANIMAL LTDA - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MICROCHIP ACOPLADO EM APLICADOR DESCARTÁVEL   USO ANIMAIS MARCA/FABRICANTE: ANIMALLTAG UN 9,50  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 431/2020  PROCESSO nº 12267/2020  OBJETO: Contratação de empresa especializada para prestação de serviço de translado em carreta,  tipo cegonha, de ambulâncias pertencentes à frota do Serviço de Atendimento Móvel de Urgência -   SAMU 192/ Secretaria Municipal da Saúde Salvador.  VALOR GLOBAL: R$ 105.000,00 (cento e cinco mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0016.249400; 10.122.0016.250106; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.2.14 e 0.1.02.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 120 (cento e vinte) dias, contados a partir   da sua assinatura.  CONTRATADA: PARANHOS & RAMOS TRANSPORTES LTDA-ME.  CNPJ: 05.100.937/0001-52  DATA DA ASSINATURA: 26/10/2020  AMPARO LEGAL: Lei Federal nº 8.666/93   RESPONSAVEL LEGAL: Rodrigo Iesbick Ramos  Salvador, 29 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 149/2020, contratação de empresa especializada para realização   de Hidroterapia, durante o período de 06 (seis) meses, para atender demanda de Ação Judicial, em   favor da paciente R. S.S.S. As propostas deverão ser apresentadas até às 10h:00min do dia 06 de   novembro de 2020.  O processo administrativo nº 12350/2017 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de bolsa de colostomia.  COTAÇÃO DE PREÇO Nº 311/2020 - PROC. Nº 20170/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 29 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-29T17:58:29-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}