{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  26 DE MAIO DE 2020   ", "1": "| N º 7.666  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.440 de 26 de maio de 2020  Define ações regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante  apoio e proteção aos moradores e restrição  de atividades, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi   detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente   aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que os bairros da Plataforma, da Liberdade e do Lobato continuam sendo   localidades com grande número de casos acumulados de coronavírus, com crescimento significativo   no mês de maio;  Considerando que o bairro de Periperi vem apresentando uma crescente no número de   contaminação e casos confirmados de COVID-19,  DECRETA:  Abrangência  Art. 1º Ficam definidas medidas complementares regionalizadas para enfrentamento   da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e restrição de   atividades abrangendo o bairro de Periperi.  Parágrafo único. Para fins do disposto neste artigo, será considerada a delimitação do   bairro de Periperi na forma do Anexo I.  Medidas de Proteção   Art. 2º Como medidas de proteção nos bairros e localidades atingidos por esta norma   serão realizadas as seguintes operações:  I -distribuição de máscaras;  II -realização de testes rápidos e medição de temperatura;  III -distribuição de cestas básicas para ambulantes e feirantes;   IV -higienização e lavagem de ruas;  V -ações de combate ao mosquito aedes aegypti;  VI -apoio às instituições que atendam idosos, crianças e pessoas portadoras de   deficiência, localizadas nas áreas;  VII -CRAS itinerante.  Restrições de Atividades  Art. 3º Fica suspensa, a partir de 28 de maio de 2020, até o dia 03 de junho de 2020, no   Bairro de Periperi, a realização de toda e qualquer atividade econômica formal e informal, incluindo   ambulantes e feirantes, excetuado o funcionamento dos seguintes estabelecimentos:  I -supermercados;  II -farmácias;  III -agências bancárias e lotéricas;  IV -repartições públicas e cartórios;   V -estabelecimentos que estejam funcionando em regime de delivery, não sendo permitido   o sistema de retirada no local e desde que mantidas as portas fechadas ao público;  VI -serviços de saúde de urgência e emergência e hospital dia;  VII -serviços de imagem radiológica;  VIII -atendimentos de tratamentos contínuos a exemplo de oncologia, hemoterapia e   hemodiálise;   IX -laboratórios de análises clínicas;  X -estabelecimentos que forneçam insumos hospitalares;  XI -clinicas veterinárias.  § 1º As regras definidas no caput deste artigo se aplicam aos templos e igrejas.  § 2º Os estabelecimentos que não tiveram suas atividades suspensas deverão observar   as regras de uso de máscaras, higienização e limitação de público já em vigor conforme legislação   municipal.  § 3º O não cumprimento das medidas estabelecidas no presente Decreto será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções.  Prorrogação de Ações Regionalizadas  Art. 4º Ficam prorrogadas até o dia 1º de junho as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores   e restrição de atividades no Bairro de Plataforma, conforme disposições do art. 1º, inciso IV e arts.   2º e 3º do Decreto nº 32.389 de 2020, do Decreto nº 32.390 de 2020 e do art. 4º do Decreto nº 32.416,   de 18 de maio de 2020.  Parágrafo único. Para fins do disposto neste artigo, será considerada a delimitação do   bairro de Plataforma na forma do Anexo II.  Art. 5º Ficam prorrogadas até o dia 02 de junho as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades nos Bairros da Liberdade e do Lobato, conforme disposições do art. 1º, incisos   II e III e arts. 2º e 3º do Decreto nº 32.416, de 18 de maio de 2020.  Parágrafo único. Para fins do disposto neste artigo, será considerada a delimitação dos   bairros da Liberdade e do Lobato na forma dos Anexos III e IV.  Disposições finais  Art. 6º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.  Art. 7º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 26 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 26 DE MAIO DE 2020 ", "2": "| N º 7.6662  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  Limite Bairro: Periperi FONTE: Google Satélite Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Plataforma FONTE: Ortotofo 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Liberdade FONTE: Ortotofo 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Lobato FONTE: Ortotofo 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:    \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-26T15:32:59-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}