{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  05 DE FEVEREIRO DE 2021   ", "1": "| N º 7.915  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS NUMERADOS 4 DECRETOS SIMPLES 6 SECRETARIA DE GOVERNO - SEGOV 8 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  9 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10 SECRETARIA MUNICIPAL DA SAÚDE - SMS  10 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  12  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS  13  CONSELHO MUNICIPAL DO IDOSO - CMI  20  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  20 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  23 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  23 SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  24  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  24  LICITAÇÕES  24 CASA CIVIL - CC  24  AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  24  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  25 SECRETARIA MUNICIPAL DA SAÚDE - SMS  25 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  26  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  26  CONTRATOS  26 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  26 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  26 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  26 SECRETARIA MUNICIPAL DA SAÚDE - SMS  27 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  30 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  30 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  30  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  30  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  31 GUARDA CIVIL MUNICIPAL - GCM  31  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  31 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  31  CONVÊNIOS  31 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  31  EDITAIS  31 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  31  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  32  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  37  SECRETARIA MUNICIPAL DA SAÚDE - SMS  37  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  37  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  38 GUARDA CIVIL MUNICIPAL - GCM  38  DIVERSOS  38  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  39        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9152  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.493 de 04 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09  de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março  de 2020 e  Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.493/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.493/2021  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-SEGOV 04.122.0002.263017 3.3.90.39 0.1.00 35.530,00  04.122.0002.263017 3.3.90.30 0.1.00 35.530,00  SUB-TOTAL  35.530,00  35.530,00   TOTAL GERAL  35.530,00  35.530,00   DECRETO Nº 33.494 de 04 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.494/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.494/2021   PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.122.0016.250018 3.1.90.94 0.1.00 230.000,00  15.451.0009.100600 3.3.90.30 0.2.50 5.000,00  15.122.0016.250018 3.1.90.11 0.1.00 230.000,00  15.451.0009.100600 3.3.90.39 0.2.50 5.000,00  SUB-TOTAL  235.000,00  235.000,00   TOTAL GERAL  235.000,00  235.000,00   DECRETO Nº 33.495 de 04 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 54.100,00 (cinquenta e quatro mil e cem reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   67.235/2021-SECIS.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.495/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.495/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.106100 4.4.90.52 2.1.91  54.100,00  SUB-TOTAL  54.100,00  TOTAL GERAL  54.100,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "3": "| N º 7.915 3 DECRETO Nº 33.496 de 04 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  740.993,00 (Setecentos e quarenta mil, novecentos e noventa e três reais) na unidade orçamentária   indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.496/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.496/2021  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-SEGOV 04.122.0016.250127 3.3.90.37 0.1.00  329.342,00  04.122.0016.254400 3.3.90.37 0.1.00  411.651,00  04.122.0016.254600 3.3.90.39 0.1.00  740.993,00  SUB-TOTAL  740.993,00  740.993,00  TOTAL GERAL  740.993,00  740.993,00  DECRETO Nº 33.497 de 04 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de  R$ 277.000,00 (duzentos e setenta e sete mil reais) na unidade  orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.497/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.497/2021  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  536002-TRANSALVADOR 15.451.0009.100600 3.3.90.40 0.2.50  277.000,00  15.451.0009.130100 3.3.90.39 0.2.50  277.000,00  SUB-TOTAL  277.000,00  277.000,00  TOTAL GERAL  277.000,00  277.000,00  DECRETO Nº 33.498 de 04 de fevereiro de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto   do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da   Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:      Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   329.342,00 (trezentos e vinte e nove mil, trezentos e quarenta e dois reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.498/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIIO  ANEXO AO DECRETO N° 33.498/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-SEGOV 04.122.0002.263017 3.3.90.37 0.1.00 329.342,00  04.122.0016.254600 3.3.90.39 0.1.00 329.342,00  SUB-TOTAL  329.342,00  329.342,00   TOTAL GERAL  329.342,00  329.342,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9154  DECRETOS NUMERADOS  DECRETO Nº 33.499 de 04 de fevereiro de 2021  Institui a “Operação Especial de Ordenamento e   Fiscalização de Transporte 2021” no âmbito da   Secretaria Municipal de Mobilidade – SEMOB.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no inciso V, do art. 52 da Lei Orgânica do município, e nas disposições   do inciso XIX, do art. 78 e do art. 102 da Lei Complementar nº 01/1991, e   Considerando que Salvador é uma cidade turística, com extenso calendário de eventos,   religioso e cultural, atraindo grande fluxo de visitantes, representando uma demanda adicional nos   serviços de transporte do município;   Considerando que por força do incremento da população flutuante, faz-se necessário   que os servidores do quadro efetivo de Agentes de Trânsito e Transporte da SEMOB, exerçam suas   atividades em dias e horários especiais para atendimento às demandas da Secretaria;  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV) e a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,   que Declara Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da   Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o maior   número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e ações   restritivas para o funcionamento de atividades de diferentes setores econômicos, que exigem o   ordenamento do transporte público na cidade do Salvador,   DECRETA:   Art. 1º Fica instituída a “Operação Especial de Ordenamento e Fiscalização de Transporte   2021”, no âmbito da Secretaria Municipal de Mobilidade – SEMOB com a finalidade de gerenciar   o transporte público em ocasiões que demandam atenção e cuidados excepcionais, visando a   prestação de serviço público à população.   Art. 2º A Operação Especial ora instituída por este Decreto, tem caráter transitório e terá   a vigência no exercício de 2021, de 01 de janeiro a 31 de dezembro de 2021.   Art. 3º os servidores designados para atuar na “Operação Especial de Ordenamento e   Fiscalização de Transporte 2021” farão jus, no período compreendido pela Operação, à Gratificação   pela Participação em Operações Especiais, prevista no art. 102 da Lei Complementar 01/91 alterada   pela Lei Complementar 030/2001, de acordo com a função exercida, bem como ajuda de custo para   alimentação em valores fixados na forma do Anexo Único deste Decreto.   § 1º A Gratificação pela Participação em Operações Especiais é vantagem temporária   que não se incorpora ao vencimento, nem serve de base para o recolhimento da contribuição   previdenciária.   § 2º Não poderão atuar em Operações Especiais os servidores que, na vigência da   Operação, estejam cedidos para órgãos ou entidades de outro Município, do Estado, da União ou de   outro Poder do Município, bem como afastados por uma das licenças previstas no art. 110 da Lei   Complementar n.º 01/91.   Art. 4º O pagamento da Gratificação pela Participação em Operações Especiais ficará   condicionado ao comprovante mensal de frequência, utilizada como subsídio para elaboração de   demonstrativo mensal que deverá conter relação nominal, CPF e matrícula, juntamente com as   escalas de plantões, horas trabalhadas e valores correspondentes, na forma do Anexo Único deste   Decreto.   Parágrafo único. Com base no demonstrativo referido no caput do artigo, será   encaminhado até o 5º dia do mês subsequente, à Secretaria Municipal de Gestão – SEMGE, os   relatórios de frequência e de valores gerados a partir do Sistema de Operações Especiais – SOE,   devidamente atestadas pelo titular do Órgão responsável pela Operação.     Art. 5º É vedada a concessão da Gratificação pela Participação em Operações Especiais ao   agente político do órgão executor uma vez que os serviços, por estes executados, são considerados   de relevante interesse público.   Art. 6º As despesas com custeio da “Operação Especial de Ordenamento e Fiscalização   de Transporte 2021”, inclusive a decorrente do pagamento da Gratificação prevista no art. 3º deste   Decreto, ficam limitadas a R$1.770.000,00 (hum milhão, setecentos e setenta mil reais), que correrão   por conta do orçamento previsto para o exercício de 2021, Fonte 0.100 – Tesouro, devendo ser   observada ainda, a existência de dotação orçamentária e disponibilidade financeira da SEMOB.   Art. 7º Este Decreto entra em vigor na data de sua publicação, devendo os efeitos   financeiros vigorar a partir de 01 de janeiro de 2021.   GABINETE DO PREFEITO DO MUNICÌPIO DO SALVADOR, em 04 de fevereiro de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  FABRIZZIO MULLER MARTINEZ  Secretário Municipal de Mobilidade  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  ANEXO ÚNICO  FUNÇÃO VALOR/HORA ALIMENTAÇÃO  BASE:VALOR/8H  COORDENADOR 20,50 16,00  SUPERVISOR 15,50 16,00  AGENTE FISCALIZAÇÃO 12,00 16,00  APOIO ADMINISTRATIVO 10,00 16,00  MOTORISTA 10,00 16,00  DECRETO Nº 33.500 de 04 de fevereiro de 2021  Institui a “Operação Especial de Ordenamento   e Fiscalização de Trânsito 2021” no âmbito da   Superintendência de Trânsito do Salvador -   TRANSALVADOR.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,   Considerando que Salvador é uma cidade turística, com extenso calendário de eventos,   religioso e cultural, atraindo grande fluxo de visitantes, representando uma demanda adicional nos   serviços de trânsito do Município;     Considerando as parcerias com o DETRAN/BA para realização de operações especiais   conjuntas, a exemplo da Operação Lei Seca;   Considerando a disponibilização do serviço de monitoramento de trânsito para eventos   particulares, mediante recebimento de preço público;   Considerando que por força do incremento da população flutuante, faz-se necessário que   os servidores do quadro efetivo de Agentes de Trânsito e Transporte, exerçam suas atividades em   dias e horários especiais para atendimento às demandas da Entidade;   Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV) e a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,   que Declara Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da   Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o maior   número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e ações   restritivas para o funcionamento de atividades de diferentes setores econômicos, que exigem o   ordenamento do trânsito,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "5": "| N º 7.915 5 DECRETA:   Art. 1º Fica instituída a “Operação Especial de Ordenamento e Fiscalização de Trânsito   2021”, no âmbito da Superintendência de Trânsito do Salvador – TRANSALVADOR com a finalidade   de gerenciar o trânsito em ocasiões que demandam atenção e cuidados excepcionais, visando a   segurança do tráfego de veículos na cidade, otimizando a prestação de serviço público à população.   Art. 2º A Operação Especial instituída por este Decreto tem caráter transitório e terá   duração, no exercício de 2021, de 01 de janeiro de 2021 a 31 de dezembro de 2021.   Art. 3º Os servidores que atuarem na “Operação Especial de Ordenamento e Fiscalização   de Trânsito 2021” farão jus, no período compreendido pela Operação, à Gratificação pela   Participação em Operações Especiais, prevista no art. 102 da Lei complementar 01/91 alterada   pela Lei Complementar 030/2001, de acordo com a função exercida, bem como ajuda de custo para   alimentação em valores fixados na forma do Anexo Único deste Decreto.   § 1º A Gratificação pela Participação em Operações Especiais é vantagem temporária   que não se incorpora ao vencimento, nem serve de base para o recolhimento da contribuição   previdenciária.   § 2º Não poderão atuar em Operações Especiais os servidores que, na vigência da   Operação, estejam cedidos para órgãos ou entidades de outro Município, do Estado, da União ou de   outro Poder do Município, bem como afastados por gozo de férias, ou por uma das licenças previstas   no art. 110 da Lei Complementar n.º 01/91.   Art. 4º O pagamento da Gratificação pela Participação em Operações Especiais ficará   condicionado ao comprovante mensal de frequência, utilizada como subsídio para elaboração   de demonstrativo mensal que deverá conter relação nominal, CPF e matrícula, juntamente com   as escalas de plantões, horas trabalhadas e valores correspondentes, tomando-se como base as   funções e os valores fixados na tabela constante do Anexo Único deste Decreto.   Parágrafo único. Com base no demonstrativo referido no caput do artigo, será   encaminhado até o 5º dia útil do mês subsequente, à Secretaria Municipal de Gestão - SEMGE, os   relatórios de frequência e de valores gerados a partir do Sistema de Operações Especiais – SOE,   devidamente atestadas pelo titular do Órgão responsável pela Operação.   Art. 5º É vedada a concessão da Gratificação pela Participação em Operações Especiais ao   Dirigente máximo da entidade responsável pela Operação ora instituída.   Art. 6º As despesas com custeio da “Operação Especial de Ordenamento e Fiscalização   de Trânsito 2021”, inclusive a decorrente do pagamento da Gratificação prevista no art. 3º deste   Decreto, ficam limitadas a R$ 5.000.000,00, (cinco milhões de reais), e correrão por conta do   orçamento previsto para o exercício de 2021, pagas com recursos oriundos da arrecadação própria   da TRANSALVADOR – fonte 050, devendo ser observada ainda, a existência de dotação orçamentária   e disponibilidade financeira da Entidade.   Art. 7º Este Decreto entra em vigor na data de sua publicação, devendo os efeitos   financeiros retroagirem a partir de 01 de janeiro de 2021.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  FABRIZZIO MULLER MARTINEZ  Secretário Municipal de Mobilidade  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  ANEXO ÚNICO  FUNÇÃO VALOR / HORA ALIMENTAÇÃO  Base: valor / 8:00hs  COORDENADOR 20,50 16,00  SUPERVISOR 15,50 16,00  AGENTE FISCALIZAÇÃO 12,00 16,00  APOIO ADMINISTRATIVO 10,00 16,00  MOTORISTA 10,00 16,00  DECRETO Nº 33.501 de 04 de fevereiro de 2021  Institui a \"Operação Especial de Apoio a Serviços   Municipais e Proteção aos Espaços Públicos 2021\"   na forma do art. 102 da Lei Complementar nº   01/91, e dá outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,   Considerando que Salvador é uma cidade cultural e turística, com extenso calendário   de eventos festivos, religiosos e esportivos, que alteram a rotina da cidade, representando um   significativo aumento na demanda por serviços e ações sob a responsabilidade do Município;  Considerando que, durante as ações de caráter especial, é necessária a atuação intensiva   dos guardas municipais para garantir a segurança dos agentes públicos envolvidos no exercício de   suas atribuições legais e preservar os bens e serviços municipais;  Considerando que tem sido indispensável o reforço de vigilância, em caráter excepcional,   nas praças, áreas verdes, monumentos e equipamentos urbanos para preservação do patrimônio   municipal, que tem sofrido ações depredatórias;   Considerando que, por força desse incremento de demanda a exigir ações efetivas de   proteção e preservação dos espaços públicos e serviços municipais, a Guarda Civil Municipal - GCM   necessita que os seus servidores exerçam suas atividades em dias e horários especiais;  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional   (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção   Humana pelo novo coronavírus (2019-nCoV) e a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020,   que Declara Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da   Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o maior   número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e ações   restritivas para o funcionamento de atividades de diferentes setores econômicos, que exigem o apoio   e proteção aos serviços municipais na cidade do Salvador,    DECRETA:   Art. 1º Fica instituída, no âmbito da Guarda Civil Municipal - GCM a \"Operação Especial de   Apoio a Serviços Municipais e Proteção aos Espaços Públicos 2021\", com a finalidade de:   a) garantir a segurança dos agentes públicos e usuários durante a execução de serviços   públicos de caráter especial ou com incremento de demanda;   b) intensificar a proteção às praças, áreas verdes, monumentos e equipamentos urbanos   destinados ao uso e fruição do cidadão.     Art. 2º A Operação ora criada por este Decreto tem caráter transitório e circunstancial e   terá vigência no exercício de 2021, de 01 de janeiro a 31 de dezembro de 2021.   Art. 3º Para atendimento às finalidades estabelecidas no art. 1º deste Decreto, a GCM         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "6": "| N º 7.9156  deverá encaminhar à Secretaria Municipal de Ordem Pública - SEMOP, no prazo de 15 (quinze) dias, o   Plano da Operação, contemplando as ações a serem desenvolvidas e as escalas de serviços.     Art. 4º Os servidores designados para atuar na “Operação Especial de Apoio a Serviços   Municipais e Proteção aos Espaços Públicos 2021”, farão jus, no período compreendido pela Operação,   à Gratificação pela Participação em Operações Especiais, prevista no art. 102 da Lei Complementar   nº 01/91, alterada pela Lei Complementar nº 30/01, acrescido de valor correspondente ao auxilio   alimentação de acordo com a tabela de funções e valores constantes do Anexo Único deste Decreto.   § 1º A Gratificação pela Participação em Operações Especiais é vantagem temporária, que   não se incorpora ao vencimento, nem serve de base para recolhimento da contribuição previdenciária.   § 2º O pagamento da Gratificação pela Participação na “Operação Especial de Apoio a   Serviços Municipais e Proteção aos Espaços Públicos 2021” ficará condicionado ao comprovante de   frequência, utilizada como subsídio para elaboração de demonstrativo que deverá conter relação   nominal, CPF e matrícula, juntamente com as escalas de plantões, horas trabalhadas e valores   correspondentes, tomando-se como base as funções e os valores fixados na tabela constante do   Anexo Único deste Decreto.   § 3º Com base no demonstrativo referido no parágrafo anterior, será encaminhado até o   5º dia do mês subsequente, à Secretaria Municipal de Gestão - SEMGE, os relatórios de frequência e   de valores gerados a partir do Sistema de Operações Especiais - SOE, devidamente atestadas pelo   titular do Órgão e Entidade envolvida na operação.   § 4º Não poderão atuar em Operações Especiais os servidores que, na vigência da   Operação, estejam cedidos para órgãos ou entidades de outro Município, do Estado, da União ou de   outro Poder do Município, bem como afastados por uma das licenças previstas no art. 110 da Lei   Complementar nº 01/91.   Art. 5º É vedada a concessão da Gratificação prevista no art. 102 da Lei Complementar   nº 01/91 ao dirigente máximo do órgão ou entidade da Administração Direta e Indireta do Município,   considerado de relevante interesse público os serviços por estes prestados.   Art. 6º Fica fixado como limite das despesas com o custeio da “Operação Especial de   Apoio a Serviços Municipais e Proteção aos Espaços Públicos 2021” o valor de R$ 5.585.220,00 (cinco   milhões e quinhentos e oitenta e cinco mil e duzentos e vinte reais), devendo ser observada ainda   a existência de dotação orçamentária e disponibilidade financeira da Guarda Civil Municipal - GCM.   Art. 7º Este Decreto entra em vigor na data da sua publicação, produzindo os efeitos   financeiros a partir de 1º de janeiro de 2021.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  MARISE PRADO DE OLIVEIRA CHASTINET Secretária Municipal de Ordem Pública  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  ANEXO ÚNICO  VALOR DO AUXÍLIO   FUNÇÃO VALOR HORA (R$) ALIMENTAÇÃO BASE: 12H/DIA  COORDENADOR  R$                   20,50  R$                        24,00   SUPERVISOR  R$                   15,50  R$                        24,00   GUARDA   CIVIL MUNICIPAL  R$                   12,00  R$                        24,00   DECRETO Nº 33.502 de 04 de fevereiro de 2021  Altera dispositivos do Decreto nº 24.735 de 17 de  janeiro de 2014, que regulamenta a Lei nº  6.842,  de 2005, que dispõe sobre a consignação em folha  de pagamento dos servidores do Município de  Salvador, e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições, com fundamento no inciso III, do art. 52, da Lei Orgânica do Município,   DECRETA:  Art. 1º Fica alterado o art. 8º do Decreto nº 24.735, de 17 de janeiro de 2014, que  regulamenta a Lei nº 6.842, de 2005, que passa a vigorar com a seguinte redação:  “Art. 8º A soma mensal das consignações facultativas de cada  servidor ativo ou inativo não poderá exceder o valor equivalente a  60% (sessenta por cento) da respectiva remuneração ou proventos  brutos, excluindo o salário-família, com a dedução dos descontos  obrigatórios, assim distribuídos: a) 30% (trinta por cento) para empréstimos financeiros e outras  consignações que não sejam as previstas na alínea b e c deste  parágrafo;  b) 10% (dez por cento) para cartão de crédito consignado;  c) 10% (dez por cento) para associação de classe dos servidores  públicos municipais, a fim de que sejam averbadas mensalidades  associativas, empréstimos financeiros e benefícios assistenciais; d) 10% (dez por cento) para linha de crédito rotativo, na forma do  inciso IX do art. 2º deste Decreto. ...............................................................................................................  § 2º No caso de o servidor não realizar empréstimo financeiro e não  utilizar, em sua totalidade, os limites mencionados nas alíneas do  caput deste artigo, poderá utilizar o total das averbações quando se  tratar de qualquer das hipóteses previstas nos incisos II, III, IV do  artigo 2º deste Decreto.   §3º Nas consignações previstas no inciso VIII do art. 7º deste  Decreto, o limite poderá ser ampliado até 70%.\" (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de fevereiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  DECRETOS SIMPLES  DECRETOS de 04 de fevereiro de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear NESTOR SIMÕES MAIA JUNIOR, para exercer o cargo em comissão de   Coordenador Regional, Grau 54, da Gerência Regional de Cajazeiras da Secretaria Municipal da   Educação e exonerar, a pedido, do mesmo cargo, MARIA CLARA DE ABREU SILVA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear PATRÍCIA MOREIRA SIMÕES, para exercer o cargo em comissão de Coordenador   Regional, Grau 54, da Gerência Regional Subúrbio I, da Secretaria Municipal da Educação e exonerar,   a pedido, do mesmo cargo, ANDRÉ PINTO VALVERDE.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JACIREMA PIEDADE DOS SANTOS, para exercer o cargo em comissão de   Coordenador Regional, Grau 54, da Gerência Regional de Pirajá, da Secretaria Municipal da Educação          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "7": "| N º 7.915 7 O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear GILMÁRIA OLIVEIRA DOS SANTOS, para exercer o cargo em comissão de   Coordenador Regional, Grau 54, da Gerência Regional Orla, da Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 03/02/2021, MARCOS IBRAHIM OLIVEIRA, para exercer o   cargo em comissão de Diretor Geral, Grau 58, Diretoria de Habitação e Regularização Fundiária, da   Secretaria Municipal de Infraestrutura e Obras Públicas.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  RESOLVE:  Considerar nomeado, desde 02/02/2021, VICTOR DE ANDRADE FERREIRA, para exercer o   cargo em comissão de Assessor Especial III, Grau 57, da Secretaria Municipal de Governo e exonerar,   a pedido, do mesmo cargo, JAQSON SOUZA PEREIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 02/02/2021, JAQSON SOUZA PEREIRA, para exercer o cargo   em comissão de Gerente IV, Grau 57, da Gerência de Projetos Especiais para o Empreendedorismo –   Diretoria das Prefeituras-Bairro, da Secretaria de Governo e exonerar, do mesmo cargo, FRANCISCO   DE ASSIS LOPES, em virtude do seu falecimento, ocorrido em 01/02/2021.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CAMILA GONÇALVES MORELLI DE MATTOS, para exercer o cargo em comissão de   Gerente III, Grau 56, da Gerência de Infraestrutura – Diretoria de Engenharia, da Secretaria Municipal   de Infraestrutura e Obras Públicas.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ADRIELLE NOGUEIRA CONCEIÇÃO, para exercer o cargo em comissão de   Assessor Especial II, Grau 56, da Diretoria das Prefeituras Bairro e exonerar, a pedido, do mesmo   cargo, CAMILA GONÇALVES MORELLI DE MATTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear DEMETRIO SANTOS OLIVEIRA, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Coordenadoria de Articulação Interinstitucional – Diretoria de Políticas Públicas para   Pessoa com Deficiência, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e   Lazer e exonerar, a pedido, do mesmo cargo, BRUNA SANTANA DE OLIVEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear THATIANE ARAGÃO MANGABEIRA CAMPOS, para exercer o cargo em comissão   de Ouvidor Setorial, Grau 57, da Diretoria de Previdência, da Secretaria Municipal de Gestão.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ROSANA ARAÚJO RIBEIRO MARQUES, para exercer o cargo em comissão   de Coordenador I, Grau 54, da Coordenadoria de Fiscalização – Diretoria da Receita Municipal da   Secretaria Municipal da Fazenda e exonerar, a pedido, do mesmo cargo, MARCONDES DIAS BARBOSA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,     R E S O L V E:  Nomear SÉRGIO PALMA NOGUEIRA, para exercer o cargo em comissão de Assessor do   Prefeito, Grau 55, da Secretaria de Governo e exonerar, a pedido, do mesmo cargo, RAFAELA MARIA   DE ARAÚJO RODRIGUES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear CELSO APARECIDO MACHADO JÚNIOR, para exercer o cargo em comissão de   Assessor de Comunicação, Grau 54, da Secretaria Municipal de Comunicação.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear TAIANA LEAL FERNANDES, para exercer o cargo em comissão de Coordenador   II, Grau 55, (LC 076/20), da Coordenadoria de Campeonatos e Eventos Esportivos, da Secretaria   Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear BRAZ AUGUSTO SANTOS PIRES, para exercer o cargo em comissão de   Coordenador II, Grau 55, da Coordenadoria de Equipamentos Turísticos – Diretoria de Turismo, da   Secretaria Municipal de Cultura e Turismo e exonerar, a pedido, do mesmo cargo, TAIANE BRITO   CAMPELO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear FABIANA CARDOSO SANTANA, para exercer o cargo em comissão de Gerente   Tipo I, Grau 52, A2, da Gerência Operacional de Unidade de Saúde com Saúde da Família, Tipo B1,   da USF Nova Brasília, Distrito Sanitário Pau da Lima, da Secretaria Municipal da Saúde e exonerar, a   pedido, do mesmo cargo, DEBORA CRISTINA CONCEIÇÃO DA SILVA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "8": "| N º 7.9158  R E S O L V E :  Nomear PATRICIA VIANA PARANHOS DE AZEVEDO, para exercer o cargo em comissão de   Assessor de Projetos, Grau 55, da Secretaria Municipal de Cultura e Turismo e exonerar, a pedido, do   mesmo cargo e exonerar, a pedido, do mesmo cargo, THIAGO LEAL PINTO COELHO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear RICARDO VELLOSO DANTAS AZI, para exercer o cargo em comissão de Assessor   Técnico, (Lei 9.370/18), Grau 57, da Chefia de Gabinete da Casa Civil.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 01/02/2021, ANA ELISABETE VISCO COSTA ALMEIDA, para   exercer o cargo em comissão de Assessor de Projetos, Grau 55, da Secretaria Municipal de Cultura   e Turismo.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JOVELINA SOUZA DA SILVA, para exercer o cargo em comissão de Assessor   Especial da Política Ambiental (LEI 8915/2015), Grau 57, da Secretaria Municipal de Sustentabilidade   e Resiliência e exonerar, a pedido, do mesmo cargo, THELMO GAVAZZA QUEIROZ.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear BRUNO OLIVEIRA DE CARVALHO, para exercer o cargo em comissão de   Coordenador Distrital, Grau 54, do Distrito Sanitário Centro Histórico e exonerar, a pedido, do mesmo   cargo ADRIELLE NOGUEIRA CONCEIÇÃO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear PAULA CARMEL ESTRELA GUIMARAES, para exercer o cargo em comissão de   Coordenador Distrital, Grau 54, do Distrito Sanitário Boca do Rio e exonerar, a pedido, do mesmo   cargo, BRUNO OLIVEIRA DE CARVALHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MÁRCIO FRANCISCO DOS SANTOS, para exercer o cargo em comissão de   Supervisor de Área de Tráfego, Grau 53, da Diretoria de Transporte, da Secretaria Municipal de   Mobilidade, e exonerar, a pedido, do mesmo cargo, WILLYS DA CONCEIÇÃO MAIA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o Parecer da RPGMS/SEMOP, constante do processo nº 5277/2018 –   SEMOP,  RESOLVE:  Aplicar a pena disciplinar de demissão, ao servidor ANTÔNIO AUGUSTO VENTIN DE   SOUZA BRITO, matrícula 3102068, do cargo de Agente de Salvamento Aquático, código 62040,   lotado na Secretaria Municipal de Ordem Pública, com fulcro no artigo 176, II e artigo 178, da Lei   Complementar nº 01/91.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o Parecer da RPGMS/SEMOP, constante do processo nº 5279/2018 –   SEMOP,  RESOLVE:  Aplicar a pena disciplinar de demissão, ao servidor DIEGO COSTA LEITE, matrícula   3102291, do cargo de Agente de Salvamento Aquático, código 62040, lotado na Secretaria Municipal   de Ordem Pública, com fulcro no artigo 176, II e artigo 178, da Lei Complementar nº 01/91  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 04 de fevereiro de 2021  SECRETARIA DE GOVERNO - SEGOV  PORTARIA Nº 05 /2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor JOSÉ MESSIAS OLIVEIRA, matrícula 3153788, Assistente de Gabinete do   Prefeito, para cumulativamente, responder pelo cargo em comissão de Assessor do Prefeito, Grau   55, da Secretaria de Governo, em substituição a titular, KÁRLA IZABELLE SANTANA SOUZA, matrícula   3135485, por motivo de férias, no período de 04/01 a 02/02/2021.     GABINETE DA SECRETÁRIA DE GOVERNO, em  04 de fevereiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  PORTARIA Nº 06 /2021  A SECRETÁRIA DE GOVERNO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora ANA MARIA DA CRUZ COUTO, matrícula 3018352, Chefe de Setor B, para   cumulativamente, responder pelo cargo em comissão de Assessor do Prefeito, Grau 55, da Secretaria   de Governo, em substituição a titular, RAFAELA MARIA DE ARAÚJO RODRIGUES, matrícula 3135484,   por motivo de férias, no período de 04/01 a 02/02/2021.     GABINETE DA SECRETÁRIA DE GOVERNO, em  04  de fevereiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  RETIFICAÇÃO   Na Portaria nº 04/2021-SEGOV, de 01/02/2021, publicada no DOM de 02/02/2021, referente a   dispensa da servidora OLGA MARIA DE OLIVEIRA RIBEIRO,  Onde se lê:   Considerar dispensada a pedido, desde 01/02/2021, a servidora OLGA MARIA DE OLIVEIRA   RIBEIRO,......... da Secretaria de Governo, por motivo de aposentadoria.  Leia-se:   Considerar dispensada a pedido, desde 01/02/2021, a servidora OLGA MARIA DE OLIVEIRA   RIBEIRO,................... da Secretaria de Governo.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "9": "| N º 7.915 9 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 034/2021  Publicado no DOM nº 7.911, do dia 02 de fevereiro de 2021. Republicada por ter saído com incorreção A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Designar, a partir de 15.02.2021, o Procurador do Município, ANDRÉ BASTOS VACCAREZZA, matrícula  3006019, para ter exercício, exclusivo, na Procuradoria do Meio Ambiente, Patrimônio, Urbanismo e  Obras - PROAPO, desta PGMS, cabendo ao mesmo concluir os processos que tenham sido para ele  distribuídos na lotação anterior.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 01 de fevereiro de 2021.  LUCIANA RODRIGUES VIEIRA LOPES   Procuradora-Geral  PORTARIA Nº 035/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Designar MIRTES RODRIGUES VIANA, Mat. 3023438, para exercer a Função de Confiança de Chefe do  Setor de Acompanhamento de Processos Administrativos Fiscais, Grau 63, da Procuradoria Fiscal.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 02 de fevereiro de 2021.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  PORTARIA Nº 036/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições,   RESOLVE:  Art. 1º Fica criado no âmbito da Procuradoria Cível, Administrativa e Trabalhista -   PROCAT o Núcleo de Defesa do Município do Salvador junto aos Juizados Especiais da Fazenda   Pública do Tribunal de Justiça do Estado da Bahia.  Art. 2º O Núcleo dos Juizados Especiais da Fazenda Pública do Tribunal de Justiça do   Estado da Bahia será formado por Procuradores de carreira que, dentre eles, será escolhido pelo   Procurador Geral, para coordenar os trabalhos.  Art. 3º O Núcleo dos Juizados Especiais da Fazenda Pública do Tribunal de Justiça do   Estado da Bahia será responsável apenas pela defesa do Município nas ações de competência da   Procuradoria Cível, Administrativa e Trabalhista - PROCAT, desta PGMS.  Art. 4º Em ato próprio serão delegadas as competências para a tarefa especial do   coordenador do Núcleo dos Juizados Especiais da Fazenda Pública do Tribunal de Justiça do   Estado da Bahia;   Art. 5º. A criação do Núcleo dos Juizados Especiais da Fazenda Pública do Tribunal de   Justiça do Estado da Bahia não acarretará aumento de despesas.  Art. 6º Esta Portaria entra em vigor na data de sua publicação, retroagindo os seus   efeitos à 06 de fevereiro de 2020.      GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 04 de fevereiro de 2021.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 23/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 9756-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.913-5  RECORRENTE: MARIAH MEIRELLES DE FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  PROCESSO ADMINISTRATIVO Nº: 7336-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.913-5  RECORRENTE: MARIAH MEIRELLES DE FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 04 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 23/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 10378-2019 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.998-4  RECORRENTE: DEIL - DILSON EMPREENDIMENTOS IMOBILIÁRIOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 7345-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.462-7  RECORRENTE: MARIAH MEIRELLES DE FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 04 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 25/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 13103-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 231.492-4  RECORRENTE: PATRIMONIAL VISTA MAR LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 13021-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 231.417-7  RECORRENTE: PATRIMONIAL VISTA MAR LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 04 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 25/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT  TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº  7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL  E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,  CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW. SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO Nº: 7369-2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "10": "| N º 7.91510  NOTIF. FISCAL DE LANÇAMENTO Nº: 14 - 2019 - ISS  NOTIFICANTE (S): ANTONIO JOSE BRANDÃO DE SOUZA E OUTROS  RECORRENTE: BANCO BMG S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ALEXANDRE BOTELHO PEREIRA E OUTROS  RELATORA: DAISE FIGUEIREDO OLIVEIRA  PROCESSO ADMINISTRATIVO Nº: 7412-2019  AUTO DE INFRAÇÃO Nº 880004.2019 - ISS  NOTIFICANTE: ANTONIO JOSÉ BRANDÃO DE SOUZA E OUTROS  RECORRENTE: BANCO BMG S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ALEXANDRE BOTELHO PEREIRA E OUTROS  RELATORA: DAISE FIGUEIREDO OLIVEIRA  Salvador, 04 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL ORGÃO SERVIDOR  27139/2020 SMS DALVA MARIA SANTANA DO SACRAMENTO  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 04 de fevereiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 029/2021  Altera a composição da Comissão Setorial  Permanente de Licitação de que trata a Portaria  nº 001/2021.  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  1. Designar os servidores, HILAISE SANTOS DO CARMO, matrícula nº 3153191, ALBINO GONÇALVES  DOS SANTOS FILHO, matrícula nº 3153215, JUSSARA COUTO MORAIS, matrícula nº 3013885,  WILLIANA MORAIS DA SILVA, matrícula nº 3092166 e ANA SUELI OLIVEIRA JOHNSTONE, matrícula  nº 3091632, como membros titulares, para sob a presidência da primeira, constituírem a Comissão  Setorial Permanente de Licitação - COPEL, da Secretaria Municipal da Educação - SMED.  2. Designar os servidores ARTUR GOMES SILVA, matrícula nº 3138699, ROSANGELA MELO AROUCA  BEZERRA, matrícula nº 3061379, VILMA SANTOS MARQUES, matrícula nº 3028016, como membros  suplentes da referida Comissão.  3. Nos impedimentos legais a Presidente da Comissão será substituída por ALBINO GONÇALVES DOS  SANTOS FILHO.  4. Os membros titulares desta Comissão poderão realizar por ato interno, licitações na modalidade  Pregão.  5. Revogam-se as disposições em contrário.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  PORTARIA Nº 030/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28   de julho de 2015,  RESOLVE:  Delegar competência à Sra. MARILIA DE CASTILHO DOS SANTOS PEREIRA, matrícula nº 3.128.015,   nomeada pelo Decreto de 03 de março de 2015, para o cargo em comissão de Diretora da Diretoria   de Planejamento, Orçamento e Finanças, deliberar acerca da autorização e realização dos atos   concernentes à execução orçamentária, financeira e contábil do Fundo Municipal de Educação - FME.  Esta Portaria entrará em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 042/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 04/01/2021, a servidora ANA PAULA OLIVEIRA DA SILVA, mat. 3110255,   SUBCOORDENADOR II, para responder cumulativamente pelo Cargo em Comissão de COORDENADOR   DISTRITAL, grau 54, da Coordenadoria Distrito Sanitário Subúrbio Ferroviário, da SMS, durante   o impedimento legal do titular MOISÉS TELES RIBEIRO, mat. 3110528, por motivo de férias   regulamentares, pelo período de 12 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 22 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N.º 052/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/02/2021, a servidora MARIA DO ROSARIO ARAUJO DO NASCIMENTO, mat.   3122687, para responder pelo Cargo em Comissão de GERENTE TIPO II, C3, grau 53, do CAPS III   Maria Célia Rocha, do Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal da titular   ISABELA ARAGAO DE BARROS, mat. 3142677, por motivo de férias regulamentares, pelo período de   30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 22 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA N° 055/2021  Institui Comissão Especial de Procedimentos  Preparatórios Administrativos, para análise e  encaminhamentos das informações de condutas  ilícitas de servidores e/ou colaboradores atuantes  nas Ações do Plano Nacional de Imunização, ou  ainda pessoas que obtenham a vantagem da  vacinação indevida, no âmbito do Município de  Salvador, orientando os fluxos procedimentais a  serem adotados e dá outras providências para a  regulamentação de medidas a serem adotadas, à  rigor dos princípios da legalidade, impessoalidade,  transparência, eficiência e moralidade para com a  Administração Pública.  O Secretário Municipal da Saúde, no uso das atribuições legais, diante Plano Nacional de Imunização   contra a Covid-19 do Ministério da Saúde - MS, que define, em quatro (4) fases, as prioridades da   população a ser vacinadas, do compromisso da Prefeitura Municipal do Salvador com a Constituição   Federal de 1988, que erigiu à saúde a um direito social, e definiu em seu art. 196 que “a saúde é   direito de todos e dever do Estado”, zelando pelos princípios que regem a Administração Pública;  Considerando que o Ministério da Saúde, através do Informe Técnico Campanha Nacional de   Vacinação contra Covid-19 / MS, de 16/01/2021, 19/01/2021 e 23/01/2021, estabeleceu como   grupos prioritários: trabalhadores de saúde, pessoas idosas residentes em Instituições de longa   permanência, pessoas a partir de 18 anos de idade com deficiência, residente em residências   inclusivas, população indígena vivendo em terras indígenas;   Considerando o estabelecido em reuniões da Comissão Intergestora Bipatite - CIB dos dias   19/01/2021 e 03/02/2021, que estabelecem como população alvo 100% das Instituições de   longa permanência de idosos, incluindo seus trabalhadores; 100% das pessoas com deficiência   institucionalizadas, incluindo seus trabalhadores, 100% da população indígena que vivem em aldeias   e 60% trabalhadores de saúde (inclusive, na última, definindo a conceituação devida de quem são os   trabalhadores da saúde);  Considerando que o Município do Salvador, até a data de publicação desta Portaria, recebeu o   quantitativo de 90.290 doses das vacinas CORONAVAC / BUTANTAM e OXFORD / ASTRAZENECA;  Considerando o teor da antecedente Portaria nº 047/2021, onde já era expressa a determinação   do cumprimento integral ao quanto estabelecido pelo MS e na CIB, sendo que as inobservâncias às   regras estabelecidas acarretariam na responsabilização dos servidores envolvidos, como também         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "11": "| N º 7.915 11 daqueles que fossem vacinados indevidamente;  Considerando o aumento no número de informações sobre condutas ilícitas variadas, praticadas por   servidores e/ou colaboradores, sempre tendo por destinatário (a) um (a) vacinado (a) externo às   prioridades eleitas pelo Ministério da Saúde;  Considerando não só ser necessário, mas também ser o propósito da Gestão, o dever de agir sobre   a mais simples informação de ato ilícito praticado contra a Administração Pública, sobrelevando os   praticados neste sensível momento de uma emergência de saúde pública;  Resolve:    Art. 1º Instituir a Comissão Especial de Procedimentos Preparatórios Administrativos, para análise e   encaminhamentos das informações de condutas ilícitas de servidores e/ou colaboradores atuantes   nas Ações do Plano Nacional de Imunização, ou ainda pessoas que obtenham a vantagem da   vacinação indevida, no âmbito do Município de Salvador.  Art. 2º A Comissão será formada pelos servidores a seguir designados para, sobre a presidência   do primeiro, analisar as informações, formais ou não, identificadas ou com sigilo da fonte, dando   o regular seguimento legal quando pertinentes: Bruno Gabriel Marques Matos, matrícula 3158149;   Maria do Socorro Tanure Telles, matrícula 3013805; Rosa Virgínia Oliveira Fernandes, matrícula   3018788; Sara Arêas Costa, matrícula 3099916 e Amália Luci Araújo Magalhães, matrícula 3158121.  Art. 3º A Comissão instaurará o Procedimento Preparatório Administrativo no sistema do e-Salvador,   à partir das informações obtidas pelos canais oficiais para registro de manifestações, através do   número 156 da Ouvidoria da SMS, do site www.saude.salvador.ba.gov.br/fale-com-a-ouvidoria/ e   comparecendo à Ouvidoria (situada no térreo da SMS), todos prévia e  amplamente divulgados pela   Secretaria, dando conhecimento a todos (as) os (as) interessados (as) sobre o número do processo.   §1º Sob os mesmos trâmites do caput deste artigo, serão também instrumentalizadas eventuais   informações advindas por outros veículos de comunicação, sejam eles Órgãos da Administração ou   não.  Art. 4º Havendo qualquer conduta que se tenha a certeza visual do ilícito, que possa manter a   Administração em erro e prejuízo na prestação do serviço de imunização aos públicos determinados   pelo Ministério da Saúde, por determinação expressa do Secretário, poderá haver o afastamento   cautelar do servidor e/ou colaborador das atividades vinculadas às ações da vacinação.  Parágrafo Único - A Comissão, sempre que necessário, notificará as pessoas referidas nas   informações de condutas ilícitas, objeto desta portaria, para, querendo, apresentarem manifestação   escrita, no prazo de 05 (cinco) dias corridos, assim como, quando tratar-se de servidor e/ou   colaborador da SMS, poderá requisitar informações aos respectivos superiores hierárquicos, a   serem prestadas no prazo máximo de 48 (quarenta e oito) horas.  Art. 5º Independente da fase em que se encontrem os Procedimentos Preparatórios Administrativos,   estando presentes elementos indiciários de autoria e materialidade da conduta ilícita a ser apurada,   todos os fatos serão formalmente noticiados às autoridades públicas competentes, para a apuração   concomitante de eventual crime ou ato de improbidade administrativa, praticados pelo servidor,   colaborador e/ ou particular envolvido na notícia do fato, em especial ao Ministério Público Estadual,   nas especializadas do GESAU e GEPAM, ao Ministério Público Federal, assim como às Polícias Civil   e Federal.  Art. 6º Para efeitos desta Portaria, seguindo o Informe Técnico da Campanha de Vacinação contra   a COVID-19 das Resoluções da CIB, sendo que a mais recente até a data de entrada em vigor desta   Portaria é a de nº 015/2021, atualizado em 02/02/2021, será seguida rigorosamente a priorização   dos Trabalhadores de Saúde ordenados pela Classificação Risco, nos exatos termos do ANEXO I.  Parágrafo Único - Caso hajam novas Resoluções CIB que importem ao objeto desta Portaria, será ela   apenas atualizada no ANEXO, com aquela mais recente em vigor à época.          Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 03 de fevereiro de 2021.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESOLUÇÃO CIB Nº 015/2021     Aprova as recomendações aos prefeitos e  secretários municipais de saúde para a vacinação  contra a COVID – 19 em sua primeira fase.     A Comissão Intergestores Bipartite da Bahia – CIB, no uso das suas atribuições que lhe confere  o inciso I do art. 14-A da Lei nº 8080, 19 de setembro de 1990 e tendo em vista o decidido na 3ª  Reunião Extraordinária, do dia 03 de fevereiro de 2021, e considerando:    A situação sanitária do país com a pandemia do novo coronavírus (SARS-CoV-2) em curso;    A urgência da vacinação contra a COVID-19 no âmbito estadual e municipal;    A Portaria GM/MS nº 356, de 11 de fevereiro de 2020, que dispõe sobre a regulamentação e  operacionalização do disposto na Lei nº13.979, de 06 de fevereiro de 2020, que estabelece as  medidas para enfrentamento da emergência internacional decorrente do Corona vírus (COVID- 19);    O Plano Nacional de Operacionalização da vacinação contra a COVID-19, como medida  adicional de resposta ao enfrentamento da doença, tida como Emergência de Saúde Pública de  Importância Internacional (ESPII) mediante ações de vacinação nos três níveis de gestão.    O quantitativo de doses liberadas pelo Ministério da Saúde (MS) para o início da primeira fase na  Bahia.   RESOLVE    Art. 1º Aprovar as recomendações aos prefeitos e secretários municipais de saúde para a  vacinação contra a COVID – 19.    § 1º Garantir a vacina aos grupos prioritários estabelecidos pelo Ministério da Saúde na primeira  etapa da fase I da campanha, conforme quantitativo de doses de vacinas para atender, até o  momento:   a) 100% das Pessoas idosas residentes em instituições de longa permanência  (institucionalizadas);    b) 100% das Pessoas a partir de 18 anos de idade com deficiência, residentes em residências  inclusivas (institucionalizadas);     c) 100% da População indígena que vive em terras indígenas homologadas e não  homologadas;    d) 60% dos Trabalhadores da Saúde.     § 2º Considerando o Informe Técnico da Campanha de Vacinação contra a COVID-19, atualizado  em 02/02/2021, recomenda-se a estratificação do grupo prioritário Trabalhadores de Saúde na  Campanha de Vacinação contra a COVID-19, no estado da Bahia, na ordem de atendimento a  seguir:      ORDEM ESTRATOS   CLASSIFICAÇÃO  DE RISCO   OBSERVAÇÃO   1   Equipes de  vacinadores volantes  para a Campanha  COVID-19   Risco de exposição:  No caso desse estrato,  cabe salientar que são  trabalhadores que terão  contato induzido a  grupos de muito alto  risco.   Profissionais de saúde  responsáveis pela vacinação nos  Serviços Hospitalares, nas  Instituições de Longa  Permanência de Idosos (ILPI), nas  aldeias indígenas e residências  inclusivas para pessoas com mais  de 18 anos de idade com  deficiência.   2  UTI e Unidades de  Internação Clínica  COVID-19    Risco de exposição  muito alto: contato  com casos  confirmados ou  suspeitos de COVID- 19 durante a  realização de  procedimentos de  saúde, laboratoriais  ou pós-morte.   Profissionais que atuam nas áreas  hospitalares fechadas, ou seja, todos  os profissionais de nível superior,  técnico, higienização, segurança,  administrativo, transporte ou  qualquer outro trabalhador da área  da UTI e CTI, além das unidades de  internação hospitalar clínica dos  diferentes portes, exclusivas para  atendimento a COVID-19.    3   Unidades de Pronto  Atendimento e  Serviços   de Atendimento Pré- Hospitalar Móvel  (SAMU, SALVAR e  serviços afins   da rede privada)     Risco de exposição  muito alto: contato  com casos  confirmados ou  suspeitos de COVID- 19 durante a  realização de  procedimentos de  saúde, laboratoriais  ou pós-morte.   Trabalhadores das Unidades de  Pronto Atendimento, Serviço de  Atendimento Pré-Hospitalar,  Serviço de Atendimento Móvel de  Urgência, inclui todos os motoristas  que atuam em unidades de pronto  atendimento ou transporte de  pacientes de demanda espontânea,  área de higienização, segurança,  manutenção, administrativa,  profissionais de nível superior,  técnico ou médio.   4     Serviços de  Hemodiálise     Risco de exposição  muito alto: contato  com casos  confirmados ou  suspeitos de COVID- 19 durante a  realização de  procedimentos de  saúde, laboratoriais  ou pós-morte.   Trabalhadores dos Serviços de  Hemodiálise, que atendem pacientes  independente de suspeita ou  confirmação de COVID-19.           DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "12": "| N º 7.91512  5     Laboratórios de  biologia molecular  (COVID-19),  coletadores de Swab  nasofaringe e  orofarínge, centros de  coleta, testagem e  atendimento COVID- 19   Risco de exposição  muito alto: contato  com casos  confirmados ou  suspeitos de COVID- 19 durante a  realização de  procedimentos de  saúde, laboratoriais  ou pós-morte.   Trabalhadores alocados em Centros  de coleta e testagem COVID-19,  Unidades Básicas de Saúde e  ambulatórios com sala de coleta  nasofaringe e orofarínge da rede  assistencial, os serviços de biologia  molecular (COVID19). Envolvem  coletadores de Swab nasofaringe,  apoio administrativo, higienizadores  e segurança desses serviços.   6 IML/DPT e SVO   Risco de exposição  muito alto: contato  com casos  confirmados ou  suspeitos de COVID- 19 durante a  realização de  procedimentos de  saúde, laboratoriais  ou pós-morte.   Trabalhadores que tem como uma  das atribuições: análise,  manipulação, remoção, transporte  de cadáveres e sepultamento.      7     Unidades da Atenção  Básica de Referência  COVID-19,  Gripários, Unidades  Comunitárias para  atendimento de casos  Suspeitos COVID-19;  Pneumologistas,  Infectologistas e  Odontólogos que  trabalhem na  assistência   Risco de exposição  alto: são aqueles  trabalhos com alto  potencial de  exposição com casos  confirmados ou  suspeitos de COVID- 19.   Trabalhadores das Unidades de  Saúde da Atenção Básica, que são  referência inicial de usuários  suspeitos da COVID-19. Devem ser  vacinados todos os trabalhadores do  setor: todos os profissionais de  diferentes categorias, nível superior,  técnico e médio, administrativo,  higienização, segurança,  manutenção e transporte.   8     Alas e hospitais não  COVID-19   Risco de exposição  médio: são aqueles  trabalhos que  requerem contato  frequente e/ou  próximo de pessoas  potencialmente  infectadas com  SARS-CoV-2 mas  que não são  considerados casos  suspeitos ou  confirmados de  COVID-19   Considerar todos os profissionais de  nível superior, técnico, higienização,  segurança, manutenção transporte,  administrativo ou qualquer outro  trabalhador das referidas unidades.     9   Ambulatórios de  especialidades,  Unidades da Atenção  Básica e Vigilância  em Saúde, Clínicas  Médicas, Biomédicas,   Odontológicas e  Similares   Risco de exposição  médio: são aqueles  trabalhos que  requerem contato  frequente e/ou  próximo de pessoas  potencialmente  infectadas com  SARS-CoV-2, mas  que não são  considerados casos  suspeitos ou  confirmados de  COVID-19.   Trabalhadores de saúde que atuam  em atendimento ambulatorial ou  atendimento domiciliar, quer sejam,  ambulatórios de especialidades  clínicas específicas ou ambulatórios  primários como Unidades Básicas  de Saúde, Postos de Saúde e equipe  de atendimento domiciliar ou  reabilitação. Devem ser vacinados  todos os trabalhadores do setor:  todos os profissionais de diferentes  categorias, nível superior, técnico e  médio, administrativo, higienização,  segurança, manutenção e transporte.    10   Trabalhadores da  Saúde dos serviços  estratégicos de apoio  para o combate a  COVID-19   Risco de exposição  baixo: são aqueles  trabalhos que não  requerem contato  com casos suspeitos,  reconhecidos ou que  poderiam vir a  contrair o vírus;  trabalhadores e  trabalhadoras que  não têm contato com  o público ou têm  contato mínimo com  o público em geral e  outros trabalhadores.    • Trabalhadores da Assistência:  agentes comunitários de saúde,  assistentes sociais; enfermeiros;  farmacêuticos; fisioterapeutas;  fonoaudiólogos; médicos;  nutricionistas; odontólogos;  psicólogos; técnicos e auxiliares de  enfermagem e de saúde bucal e;  terapeutas ocupacionais.   • Trabalhadores da Vigilância em  Saúde: profissionais da vigilância  sanitária, epidemiológica, saúde  ambiental; saúde do trabalhador; e  dos laboratórios.   •Trabalhadores da Gestão:  secretários de saúde, diretores,  coordenadores, gerentes,  administradores; demais gestores.   •Trabalhadores do Apoio:  auxiliares administrativos;  almoxarifes; trabalhadores da copa e  fornecimento de alimentação.   • Trabalhadores da Conservação:  trabalhadores da conservação  predial e trabalhadores da limpeza.      11  Demais profissionais  de saúde   Risco de exposição  baixo: são  trabalhadores e  trabalhadoras que  não têm contato com  o público com  COVID-19 ou  suspeito ou têm  contato mínimo com  trabalhadores com  risco aumentado.   Profissionais de saúde liberais,  estabelecimentos comerciais de  saúde e outros locais que não tenham  atividade assistencial direta a  pacientes com COVID-19 ou  suspeitos de COVID-19.   SERÃO VACINADOS, mas a  circulação de pessoas NÃO É UM  CRITÉRIO ISOLADO para  justificar a vacinação antes dos  outros trabalhadores da saúde.     § 3º A SESAB fará dispensação de remessa de vacinas para 1ª dose dos idosos de 80 anos e mais,  para aqueles municípios que já tiverem administrado no mínimo 75% das doses recebidas no  somatório dos grupos descritos no §1º, de acordo com o envio das vacinas pelo MS    § 4º A vacinação dos idosos acima de 90 anos nos municípios com maior população deverá ser  realizada de forma decrescente, ou seja, o grupo etário de 95 e mais, 94, 93, 92, 91 e 90 anos.    § 5º A vacinação dos idosos com 80 anos e mais nos municípios com maior população deverá ser  realizada de forma decrescente, ou seja, o grupo etário de 85 e mais, 84, 83, 82, 81 e 80 anos.    § 6º Os demais grupos prioritários estabelecidos no Plano Estadual de Vacinação contra COVID- 19, os quais estão inseridos ainda na primeira fase de vacinação, terão a programação definida à  medida que novas doses forem direcionadas ao estado pelo MS.     §7º Os profissionais que se encontram em home office não serão vacinados neste momento.    Art. 2º A presente Resolução entrará em vigor na data de sua publicação.    Salvador, 03 de fevereiro de 2021.       Fábio Vilas-Boas Pinto  Secretário Estadual da Saúde   Coordenador da CIB/BA   Stela dos Santos Souza  Presidente do COSEMS/BA   Coordenadora Adjunta da CIB/BA     SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA Nº 002 /2021  Dispõe sobre a designação de Gestor de Contrato,  institui Comissão de Fiscalização e designa os  seus membros na forma que indica e dá outra  providencias.  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer - SEMPRE, no uso   de suas atribuições e,   Considerando o Processo administrativo nº 164/2019, CC BIRD Nº 002/2019, relativo a contratação   de empresa especializada na realização de pesquisa de mercado, estudo e projetos técnicos, para   atuação na área de Assistência Social, visando o desenvolvimento de protocolos de padronização   de Serviços, Programas, Projetos e Benefícios que venham contribuir para qualificação do corpo   técnico da Proteção Social Básica no Município de Salvador/BA, vinculado ao Projeto Salvador   Social, em face ao acordo de empréstimo 8818BR, com o Banco Internacional para Reconstrução e   Desenvolvimento( BIRD);  Considerando que é imperativo legal, a Gestão e Fiscalização dos contratos administrativos, com   vistas ao cumprimento das cláusulas avençadas;  Considerando que a Administração Pública deve manter a Gestão e Fiscalização dos contratos   administrativos, mediante a designação formal de representante, durante a vigência dos seus   contratos.  RESOLVE:  Art. 1º Designar a servidora Emanuele Almeida Rodovalho, matrícula 3118334, Diretora de Proteção   Social Básica para exercer a função de GESTOR, do Contrato com a  empresa especializada na   realização de pesquisa de mercado, estudo e projetos técnicos, para atuação na área de Assistência   Social, visando o desenvolvimento de protocolos de padronização de Serviços, programa, Projetos   e Benefícios que venham contribuir para a qualificação, do corpo técnico da Proteção Social Básica   no município de Salvador/BA, na modalidade Consultoria, originário do Processo Administrativo   164/2019, CC BIRD Nº 002/2019.  Art. 2º Fica instituída a Comissão de Fiscalização do Contrato que trata o artigo primeiro supra   composta dos servidores Daniela Nunes Cruz, matrícula  3132070;  Silvana dos Santos Souza,   matrícula 3086271; Jéssica Santana da Silva, matrícula 3143297; Aila França Cabral, matricula   3132066 e Aline Bárbara Ferreira Tiano Mendes, matrícula 3132100, todos lotados na SEMPRE.      Art. 3º - A fiscalização do Contrato se realizará conjuntamente pelos Membros designados para   compor a Comissão, durante à vigência do contrato, que terão livre acesso ao Processo administrativo,   com vistas à verificação regular quanto ao cumprimento das cláusulas contratuais avençadas, na   forma da legislação vigente.  Art. 4º - Esta Portaria entra em vigor na data de sua publicação.     GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTE E   LAZER em 04 de fevereiro de 2021.  CLISTENES BISPO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "13": "| N º 7.915 13 Conselho Municipal de Assistência Social de Salvador - CMASS   EXTRATO DE ATA - 254ª ASSEMBLEIA ORDINÁRIA  Ao vigesimo nono do mês de Janeiro do ano de dois mil e vinte e um, ás nove horas, por   videoconferência, na plataforma virtual Google Meet, e presencialmente na sede do CMASS,   reuniram-se em Assembleia Ordinária os conselheiros e a equipe deste conselho, convocados pelo   presidente, Rodrigo Alves, os representantes da Sociedade Civil: Erica Cristina Bowes/ABRAPAS;   Amanda Virgínia Brandão Pereira/MMM-BA; Franciso Sena/ATRACAO; Bianca Rebouças/APAE;   Glória Maria Vieira Ventapane/SINPSI-Bahia; Marilene Martins Silva/RUATUA; Suzana Esteves/  FCM; Jupiraci Borges Ferreira/IBP; Nilton Marcelino Oliveira/CECOM; Lucas Gonçalves de Jesus/  SSA INVISIVEL; Perla Souza Reis dos Santos/CAPEMISA e os Representantes Governamentais:   Adriana Alvarez de Figueiredo Sales/Casa Civil; Evelin Cerqueira/SMED; Maíra Oliveira/ SMED;   Maíza Andrade/SMS; Mariana da Silva Penna/GAB SEMPRE; Rejane Luzara Lima dos Santos/DPSE   SEMPRE; Arislane Oliveira/DPSE SEMPRE; Daniela Cruz/DPSB SEMPRE; Marcelo Tourinho de Garcia   Soares/SEMPRE SUAS; Carla Souza Santana/SEINFRA; a Secretária Executivo do CMASS, Luciana   Alfano; os técnicos  da Secretaria Executiva do CMASS: Amana  Casas, Mércia Santos e Candice   Souza  e os convidados : Clistenes Bispo, secretária da SEMPRE e José Acácio Ferreira, subsecretário   da SEMPRE e Emanuelle Rodovalho/DPSB, Alexandre Reis/DIRAF e  Camila Magalhães/ DPSE que   deliberaram os seguintes pontos:  1 – Aprovar, após analise em Assembleia Ordinária, o demonstrativo de Execução Físico-  financeira referente à utilização dos recursos federal, estadual e municipal para o financiamento e   cofinanciamento do SUAS, dos serviços, programas, projetos e benefícios referente às fontes 00, 28   e 29, e o Relatório de Gestão 2020 com as seguintes recomendações a serem aperfeiçoadas quanto   à execução da política de assistência social:  a) Que a prestação de contas a este CMASS seja apresentada trimestralmente, no formato proposto   pela Portaria SNAS Nº 124/2017, com o fornecimento de todas as informações necessárias e   solicitadas pelo controle social.  b) Que sejam adotadas todas as providências necessárias para sanar as fragilidades e para  promover as adequações necessárias para atender às normativas legais, resoluções e deliberações   do controle social.  c) Que sejam formalizados e instituídos os fluxos internos de funcionamento da política de assistência   social no município, a fim de garantir a transparência, o acesso e o bom uso dos recursos públicos.  d) Que a composição das equipes técnicas dos CRAS, CREAS, PAEF/MSE, Centros Pop e UAI seja   reorganizada conforme preconiza a NOB-RH/SUAS.  e) Que haja organização para aquisição de móveis, computadores, impressoras e regularização no  fornecimento de água, luz e acesso à internet para todos os equipamentos públicos.  f) Que sejam traçadas estratégias para melhorar a segurança nos equipamentos públicos, seja com o   retorno da guarda municipal ou com a contratação de agentes de portaria e vigilantes.  g) Que sejam ampliadas as equipes técnicas do FMAS, da DIRAF e da Gerência de Gestão do SUAS,   DPSE, DPSB e GCABF.  h) Que seja fortalecida a Gerência de Gestão do SUAS com as áreas técnicas de vigilância  socioassistencial, gestão do trabalho, regulação e educação permanente.  i) Que seja articulado o suporte e orientação à rede socioassistencial privada, conforme estruturação   do Departamento da Rede Socioassistencial Privada do SUAS do Ministério da Cidadania-MC e   potencializar a orientação as entidades.  j) Que sejam especificadas as despesas decorrentes do uso de recurso de reprogramação e do uso   de recursos oriundos do cofinanciamento do ano vigente.   k) Que os recursos próprios do município, de fonte 00, referente ao SUAS sejam alocados no FMAS.  l) Realização de processo a luz da lei 13.019 para execução indireta e/ou execução direta para  serviços que ainda não tenham alcançado meta pactuada.  m) Ampliar equipe do CMASS, inclusive para dar suporte ao processo de análise da prestação de   contas.  n) Que seja dado maior suporte às ações da Proteção Social Básica no município de Salvador.  o) Ampliar processo de inserção econômica e produtiva articulada aos serviços.  2 – Aprovar a Reprogramação de Saldos 2020:     IGD-SUAS  Grupo/ Piso  Componente Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco  de  Gestão  do  SUAS  Índice de Gestão  Descentralizada  do SUAS – IGD  SUAS  67539 R$ 328.574,19  Conselho Municipal de  Assistência Social  R$ 9.857,23  Supervisão Técnica e  Publicações (Manuais,  Campanhas, Publicação  de Cartilhas, Panfletos e  Notas Técnicas)  R$  60.000,00  Produção de vídeos  institucionais e  formativos   R$  50.000,000   Educação Permanente  (Coffee break, aluguel de  espaço, facilitadores) e  participação em Cursos.  R$  148.716,96  Viagens e diárias R$  50.000,000  Produção de vídeos  institucionais e  formativos  60.000,00  TOTAL R$  328.574,19  COVID  Grupo/ Piso  Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Gestão COVID Ações   Socioassistenciais 7256-7  R$  8.995.053,85  Oferta de  alimentação, outros  itens básicos e  bens necessários  que assegurem  proteção da  população e evitem  a propagação  da COVID-19  para Pessoas  Idosas, Criança  e Adolescentes  acolhidas,  População  de Rua não  institucionalizada,  Outras Famílias  em situação de  vulnerabilidade  social.  R$  8.995.053,85  Provimento de  itens necessários  à comunicação  remota entre  usuários e Equipes.  Realização de  ações voltadas à  proteção social,  orientação e  informação da  população em  situação de  vulnerabilidade e  risco social, com  vistas à prevenção  da COVID-19 e  disseminação do  vírus.  Recursos humanos  Disponibilização  meios de  transporte para  a locomoção  das equipes  de referência  e usuários do  SUAS para acesso  ou prestação  de serviços  socioassistenciais.  Aquisição de Bens  de consumos  (utensílios de  cozinha, banheiro,  materiais de  limpeza, materiais  de higienização,  entre outros).  Alimentação  Equipamentos de  Proteção Individual  EPI  Subvenções/ Parcerias  Gestão COVID   Alimentação 7257-5  R$  6.112.538,18  Utilização de  acordo Portaria nº  369 de 29/04/2020  para aquisição de  alimentos para  pessoas idosas e  com deficiências  acolhidas no  Serviço de  Acolhimento  Institucional e  em atendimento  no Serviço de  Proteção Social  Especial para  Pessoas com  Deficiência, Idosas  e suas Famílias  (Centros-Dias  ou Serviços  Similares).  Observa-se  que quanto aos  serviços a serem  contemplados  com os alimentos  eles podem ser  de organização  governamental  ou geridos por  Organizações da  Sociedade Civil.   R$  6.112.538,18  Gestão COVID EPI 7259-1 R$ 5.431,58  Utilização de  acordo Portaria nº  369 de 29/04/2020  para   aquisição de  Equipamentos de  Proteção Individual  – EPI para os  Profissionais das  unidades públicas  e estatais de  atendimento do  SUAS.  R$ 5.431,58  TOTAL R$   15.113.023,61        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "14": "| N º 7.91514  *Reprogramação conforme utilização prevista no Plano de Ação aprovado pelo CMASS  e  Legislação Federal vigente  DOAÇÕES   Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Gestão Doações  930254-  9 - R$ 182.794,26  Alimentação  R$ 182.794,26  EPI  TOTAL R$ 182.794,26  *Preferencialmente para ampliar o acesso a provimentos pelos usuários dos serviços das entidades  socioassistenciais   EMENDAS PARLAMENTARES SIGTV   Nº Nº SIGTV Conta Valor a   Reprogramar Proposta de   Reprogramação Valor  01 292740820190004  7081-5  R$ 960.245,44  GND3: Custeio  R$  960.245,44  02 292740820190003  03 292740820190002  04 292740820190001  05 292740820180002  7098-X GND4:   Investimento 06 292740820180001  07 292740820170001  TOTAL R$   960.245,44  IGD-PBF   Grupo/Piso Compo nentes  Conta Valor para   Reprogramar Proposta de   Reprogramação Valor   Bloco de  Gestão do  programa   Bolsa  Família e   do Cadastro  Único  Índice de  Gestão  Descen  tralizada do  Programa   Bolsa  Família e   do cadastro  Único  6751- 2  R$  13.213.241,38  Conselho Municipal  de Assistência   Social R$ 431.929,12  Aluguel de Imóvel R$ 1.000.000,00  Aluguel de Veículo R$ 180.000,00  Aquisição de  Equipamento de   Informática  R$ 1.300.000,00  Aquisição de  Mobiliário   R$ 800.000,00  Comunicação / Mala  Direta  R$ 700.000,00  Divulgação,  Campanha e  Material informativo  de Cadastro Único e  Programas Sociais.  R$ 500.000,00  Arquivamento de  Cadernos  R$ 90.000,00  Unidades Móveis R$ 2.000.000,00  Sistema SUAS R$ 1.900.000,00  Empresa  Especializada para   Realização de  Visitas Domiciliares  do Cadastro Único/  RH  R$ 4.000.000,00  Horta Comunitária e  Cidadão   R$ 100.000,00  Viagens e  Capacitação da   Gestão R$ 211.312,26  TOTAL R$13.213.241,38  BENEFÍCIOS EVENTUAIS  Fonte 28 Estadual  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  GCABF Benefício  Eventual  7073-4 R$ 5.604,22  Pagamento de  Auxílios   R$  5.604,22  TOTAL R$   5.604,22  DPSE – FONTE 28  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO DO  ESTADO DA BAHIA  Grupo/ Piso  Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco da  Proteção   Social  Especial  de Média   e Alta  Comple xidade  Piso Fixo da Média  Complexidade   PAEFI/CREAS  7074- 2  R$  1.631.943,31  Pagamento das  Parceiras:  - OSC’s que  executam o  Serviço de   Acolhimento  institucional   – Piso de Alta  Complexidade.  R$  1.631.943,31  Piso Fixo da Média  Complexidade   Centro Pop  Piso Fixo da Média  Complexidade   Abordagem  Social  Piso de Transição  da Média   Complexidade   Serviço de  proteção Social  Especial para  pessoas com  deficiência,   idosos e suas  famílias  Piso Alta  Complexidade II  Acolhimento  Institucional   População de Rua  Piso Alta  Complexidade I  Acolhimento  Institucional   Criança e  Adolescentes  TOTAL R$   1.631.943,31  DPSE – FONTE 29  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO MINISTÉRIO DA  CIDADANIA  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO MINISTÉRIO DA CIDADANIA  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco da  Proteção   Social  Especial de  Média e Alta   Complexidade  Piso Fixo  da Média   Complexidade PAEFI/CREAS  7070-X R$   741.465,63  Pagamento das  Parcerias: OSC´S   que executam  o Serviço de  Acolhimento  institucional   para Crianças e  Adolescentes,   Adultos e  Famílias –   Piso de Alta  Complexidade.  R$ 741.465,63  Piso Fixo  da Média   Complexidade Centro Pop  Piso Fixo  da Média   Complexidade  Abordagem  Social  Piso de  Transição  da Média   Complexidade  Habilitação e  Reabilitação PCD  Piso Alta  Complexidade   II  Acolhimento  Institucional  População de   Rua  Piso Alta  Complexidade I  Acolhimento  Institucional   Criança e  Adolescentes  Piso Variável  de Alta   Complexidade  Serviço de  Proteção Social   Especial em  situações de  calamidades   públicas e  emergências  6821-7 R$   105.362,03  Acolhimento  Emergencial  de famílias/ indivíduos   R$ 105.362,03  Operação chuva  ou demais   situações de  calamidade  Aquisição de  material de   consumo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "15": "| N º 7.915 15  Programa AEPETI  Ações  Estratégicas do   Programa de  Erradicação do   Trabalho Infantil  6749-0 R$ 58.047,33  Divulgação de  campanhas,   ações de  informação, de  sensibilização   e de  esclarecimento  da população   sobre o trabalho  infantil; Locação   de carro de  som, confecção   de material  informativo,   como cartazes e  panfletos, além   de divulgação em  rádio.  R$ 58.047,33  TOTAL R$   904.874,99  DPSB FONTE 28 RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO  DO GOVERNO DO ESTADO DA BAHIA  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO DO ESTADO DA BAHIA  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco da  Proteção   Básica  PAIF e  SCFV  7072- 6 -   R$1.399.633,75  Aluguel de Imóveis R$ 880.000,00  Material Permanente R$ 401.307,75  Repasse de recursos para    execução indireta do   SCFV de 09 instituições  decorrente de renovações   e novas parcerias.  R$ 118.326,00  TOTAL R$1.399.633,75  DPSB FONTE 29  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO  FEDERAL  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO FEDERAL  Grupo/Piso Compo nente  Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  PROGRAMAS  BPC na Escola  - MDS  6747- 4   R$  185.280,73  Formalização de  Parceria/Execução   Direta R$ 185.280,73  ACESSUAS/ PRONATEC  6745- 8   R$  426.528,57  Pagamento da equipe  técnica REDA – execução   direta R$ 215.240,09  Materiais de Consumo R$ 181.288,48  Materiais Permanente R$ 30.000,00  TOTAL R$ 611.809,30  Bloco da  Proteção Básica  PAIF  6759- 8   R$  3.412.480,44  Aluguel de Veículos R$ 200.000,00  Manutenção/Reforma  dos CRAS  R$ 1.370.000,00  Material de Consumo R$ 484.770,44  SCFV  Repasse de recursos  para   execução   indireta do SCFV de 09  instituições decorrente  de renovações e novas   parcerias.  R$ 1.357.710,00  TOTAL R$ 3.412.480,44  3- Recomendar o diálogo junto a Secretaria de Justiça, Direitos Humanos e Desenvolvimento Social  do Governo da Bahia (SJDHDS) no intuito de revisar o processo de acesso ao Passe Livre Digital  garantindo a auto declaração do (a) usuário(a).  4 –Definir titularidade de 10 membros por câmara técnica respeitando paridade entre sociedade civil  e poder público. Podendo constituir suplência.  5 –Alterar representação do poder público da Diretoria de Proteção Social Especial DPSE/SEMPRE  de Ravena de Melo Lima para Arislane Aline Guirra Reis de Oliveira.  6 – Solicitar informações a SEMPRE sobre a situação atual da informatização dos serviços,  atendimentos e dos processos da secretaria.  7- Apoiar a realização da Coordenação Executiva do Fórum Municipal de Trabalhadores do SUAS,  com a divulgação da mesma, a saber:  O FMTSUAS/SSA convoca o conjunto de trabalhadores da política de assistência social deste Município para a eleição da Coordenação Executiva, a ser realizada em data a definir, na sede do  CMASS.  8 - Solicitar que os grupos populacionais prioritários do SUAS, população em situação de rua e  trabalhadores do SUAS sejam incluídos nas fases prioritárias no Plano Municipal de Imunização  do COVID-19.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 01/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Aprovar, após analise em Assembleia Ordinária, o demonstrativo de Execução Físico-  financeira referente à utilização dos recursos federal, estadual e municipal para o financiamento e   cofinanciamento do SUAS, dos serviços, programas, projetos e benefícios referente às fontes 00, 28   e 29, e o Relatório de Gestão 2020 com as seguintes recomendações a serem aperfeiçoadas quanto   à execução da política de assistência social:  a) Que a prestação de contas a este CMASS seja apresentada trimestralmente, no formato proposto   pela Portaria SNAS Nº 124/2017, com o fornecimento de todas as informações necessárias e   solicitadas pelo controle social.  b) Que sejam adotadas todas as providências necessárias para sanar as fragilidades e para  promover as adequações necessárias para atender às normativas legais, resoluções e deliberações   do controle social.  c) Que sejam formalizados e instituídos os fluxos internos de funcionamento da política de assistência   social no município, a fim de garantir a transparência, o acesso e o bom uso dos recursos públicos.  d) Que a composição das equipes técnicas dos CRAS, CREAS, PAEF/MSE, Centros Pop e UAI seja   reorganizada conforme preconiza a NOB-RH/SUAS.  e) Que haja organização para aquisição de móveis, computadores, impressoras e regularização no  fornecimento de água, luz e acesso à internet para todos os equipamentos públicos.  f) Que sejam traçadas estratégias para melhorar a segurança nos equipamentos públicos, seja com o   retorno da guarda municipal ou com a contratação de agentes de portaria e vigilantes.  g) Que sejam ampliadas as equipes técnicas do FMAS, da DIRAF e da Gerência de Gestão do SUAS,   DPSE, DPSB e GCABF.  h) Que seja fortalecida a Gerência de Gestão do SUAS com as áreas técnicas de vigilância  socioassistencial, gestão do trabalho, regulação e educação permanente.  i) Que seja articulado o suporte e orientação à rede socioassistencial privada, conforme estruturação   do Departamento da Rede Socioassistencial Privada do SUAS do Ministério da Cidadania-MC e   potencializar a orientação as entidades.  j) Que sejam especificadas as despesas decorrentes do uso de recurso de reprogramação e do uso   de recursos oriundos do cofinanciamento do ano vigente.   k) Que os recursos próprios do município, de fonte 00, referente ao SUAS sejam alocados no FMAS.  l) Realização de processo a luz da lei 13.019 para execução indireta e/ou execução direta para  serviços que ainda não tenham alcançado meta pactuada.  m) Ampliar equipe do CMASS, inclusive para dar suporte ao processo de análise da prestação de   contas.  n) Que seja dado maior suporte às ações da Proteção Social Básica no município de Salvador.  o) Ampliar processo de inserção econômica e produtiva articulada aos serviços.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 02/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR – CMASS, no uso de suas  atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Aprovar a Reprogramação de Saldos 2020:  IGD-SUAS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "16": "| N º 7.91516  Grupo/ Piso  Componente Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco de  Gestão do   SUAS  Índice de Gestão  Descentralizada  do SUAS – IGD   SUAS  67539 R$ 328.574,19  Conselho Municipal  de Assistência   Social R$ 9.857,23  Supervisão Técnica  e Publicações   (Manuais,  Campanhas,   Publicação de  Cartilhas, Panfletos  e Notas Técnicas)  R$ 60.000,00  Produção de vídeos  institucionais e   formativos  R$ 50.000,000   Educação  Permanente   (Coffee break,  aluguel de espaço,   facilitadores) e  participação em   Cursos.  R$ 148.716,96  Viagens e diárias R$ 50.000,000  Produção de vídeos  institucionais e   formativos 60.000,00  TOTAL R$ 328.574,19  COVID  Grupo/ Piso  Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Gestão  COVID  Ações   Socioas sistenciais  7256- 7  R$ 8.995.053,85  Oferta de  alimentação,  outros itens   básicos e bens  necessários   que assegurem  proteção da  população  e evitem a   propagação  da COVID-19  para Pessoas   Idosas, Criança  e Adolescentes   acolhidas,  População  de Rua não   institucionalizada,  Outras Famílias  em situação de  vulnerabilidade   social.  R$ 8.995.053,85  Provimento de  itens necessários   à comunicação  remota entre   usuários e  Equipes.  Realização de  ações voltadas à  proteção social,   orientação e  informação da  população em   situação de  vulnerabilidade e  risco social, com   vistas à prevenção  da COVID-19 e   disseminação do  vírus.  Recursos  humanos  Disponibilização  meios de   transporte para  a locomoção  das equipes   de referência  e usuários do   SUAS para acesso  ou prestação  de serviços   socioassistenciais.  Aquisição de Bens  de consumos  (utensílios de   cozinha, banheiro,  materiais de   limpeza, materiais  de higienização,   entre outros).  Alimentação  Equipamentos  de Proteção   Individual EPI  Subvenções/ Parcerias  Gestão COVID  Alime ntação  7257- 5  R$ 6.112.538,18  Utilização de  acordo Portaria   nº 369 de  29/04/2020 para   aquisição de  alimentos para   pessoas idosas e  com deficiências   acolhidas no  Serviço de   Acolhimento  Institucional e   em atendimento  no Serviço de   Proteção Social  Especial para  Pessoas com   Deficiência, Idosas  e suas Famílias  (Centros-Dias  ou Serviços  Similares).  Observa-se   que quanto aos  serviços a serem   contemplados  com os alimentos  eles podem ser  de organização  governamental  ou geridos por   Organizações da  Sociedade Civil.   R$ 6.112.538,18        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "17": "| N º 7.915 17 Grupo/  Piso Componente Serviço Conta  Valor para  Reprogramar  Proposta de  Reprogramação  Valor  Gestão COVID EPI  7259-  1 R$ 5.431,58  Utilização de  acordo Portaria   nº 369 de  29/04/2020 para     aquisição de  Equipamentos de   Proteção Individual  – EPI para os   Profissionais das  unidades públicas   e estatais de  atendimento do   SUAS.  R$ 5.431,58  TOTAL R$ 15.113.023,61  *Reprogramação conforme utilização prevista no Plano de Ação aprovado pelo CMASS  e  Legislação Federal vigente  DOAÇÕES   Grupo/ Piso  Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Gestão Doações 930254-9 - R$ 182.794,26  Alimentação  R$ 182.794,26  EPI  TOTAL R$ 182.794,26  *Preferencialmente para ampliar o acesso a provimentos pelos usuários dos serviços das entidades  socioassistenciais   EMENDAS PARLAMENTARES SIGTV   Nº Nº SIGTV Conta Valor a   Reprogramar Proposta de   Reprogramação Valor  01 292740820190004  7081-5  R$ 960.245,44  GND3: Custeio  R$  960.245,44  02 292740820190003  03 292740820190002  04 292740820190001  05 292740820180002  7098-X GND4:   Investimento 06 292740820180001  07 292740820170001  TOTAL R$   960.245,44  IGD-PBF   Grupo/ Piso  Compo nentes  Conta Valor para   Reprogramar Proposta de   Reprogramação Valor   Bloco de  Gestão do  programa   Bolsa  Família   e do  Cadastro   Único  Índice de  Gestão  Descen  tralizada  do   Programa  Bolsa   Família  e do   cadastro  Único  6751-2 R$   13.213.241,38  Conselho Municipal de  Assistência Social  R$ 431.929,12  Aluguel de Imóvel R$ 1.000.000,00  Aluguel de Veículo R$ 180.000,00  Aquisição de  Equipamento de   Informática  R$ 1.300.000,00  Aquisição de  Mobiliário   R$ 800.000,00  Comunicação / Mala  Direta  R$ 700.000,00  Divulgação,  Campanha e Material   informativo de  Cadastro Único e   Programas Sociais.  R$ 500.000,00  Arquivamento de  Cadernos  R$ 90.000,00  Unidades Móveis R$ 2.000.000,00  Sistema SUAS R$ 1.900.000,00  Empresa  Especializada para   Realização de Visitas  Domiciliares do   Cadastro Único/RH  R$ 4.000.000,00  Horta Comunitária e  Cidadão   R$ 100.000,00  Viagens e Capacitação  da Gestão  R$ 211.312,26  TOTAL  R$13.213.241,38 BENEFÍCIOS EVENTUAIS  Fonte 28 Estadual  Grupo/ Piso  Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  GCABF Benefício  Eventual  7073-4 R$ 5.604,22  Pagamento de  Auxílios   R$ 5.604,22  TOTAL R$ 5.604,22  DPSE – FONTE 28  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO DO  ESTADO DA BAHIA  Grupo/Piso Componente Serviço Conta Valor para   Repro gramar  Proposta de  Reprogramação  Valor        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "18": "| N º 7.91518  Bloco da  Proteção   Social  Especial de  Média e Alta   Complexidade  Piso Fixo  da Média   Complexidade  PAEFI/CREAS  7074-2 R$   1.631.943,31  Pagamento das  Parceiras:  - OSC’s que  executam o  Serviço de   Acolhimento  institucional   – Piso de Alta  Complexidade.  R$ 1.631.943,31  Piso Fixo  da Média   Complexidade  Centro Pop  Piso Fixo  da Média   Complexidade   Abordagem  Social  Piso de  Transição  da Média   Complexidade   Serviço de  proteção   Social  Especial para  pessoas com  deficiência,   idosos e suas  famílias  Piso Alta  Complexidade   II  Acolhimento  Institucional  População   de Rua  Piso Alta  Complexidade   I  Acolhimento  Institucional   Criança e  Adolescentes  TOTAL R$ 1.631.943,31  DPSE – FONTE 29  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO MINISTÉRIO DA  CIDADANIA  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO MINISTÉRIO DA CIDADANIA  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco da  Proteção   Social  Especial de  Média e Alta   Complexidade  Piso Fixo  da Média   Complexidade PAEFI/CREAS  7070-X R$   741.465,63  Pagamento  das Parcerias:   OSC´S que  executam o  Serviço de   Acolhimento  institucional   para Crianças e  Adolescentes,   Adultos e  Famílias –   Piso de Alta  Complexidade.  R$  741.465,63  Piso Fixo  da Média   Complexidade Centro Pop  Piso Fixo  da Média   Complexidade  Abordagem  Social  Piso de  Transição  da Média   Complexidade  Habilitação e  Reabilitação PCD  Piso Alta  Complexidade   II  Acolhimento  Institucional  População de   Rua  Piso Alta  Complexidade   I  Acolhimento  Institucional   Criança e  Adolescentes  Piso Variável  de Alta   Complexidade  Serviço de  Proteção Social   Especial em  situações de  calamidades   públicas e  emergências  6821-7 R$   105.362,03  Acolhimento  Emergencial  de famílias/ indivíduos   R$  105.362,03  Operação chuva  ou demais   situações de  calamidade  Aquisição de  material de   consumo  Programa AEPETI  Ações  Estratégicas do   Programa de  Erradicação do   Trabalho Infantil  6749-0 R$ 58.047,33  Divulgação de  campanhas,   ações de  informação, de  sensibilização   e de  esclarecimento  da população   sobre o trabalho  infantil; Locação   de carro de  som, confecção   de material  informativo,   como cartazes e  panfletos, além  de divulgação   em rádio.  R$  58.047,33  TOTAL R$  904.874,99  DPSB FONTE 28 RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO  DO GOVERNO DO ESTADO DA BAHIA  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO DO ESTADO DA BAHIA  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  Bloco da  Proteção   Básica  PAIF e  SCFV  7072-6 - R$1.399.633,75  Aluguel de Imóveis R$ 880.000,00  Material Permanente R$ 401.307,75  Repasse de recursos  para   execução   indireta do SCFV de 09  instituições decorrente  de renovações e novas   parcerias.  R$ 118.326,00  TOTAL R$1.399.633,75  DPSB FONTE 29  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO  FEDERAL  RECURSOS PARA REPROGRAMAÇÃO PROVENIENTES DO COFINANCIAMENTO DO GOVERNO FEDERAL  Grupo/Piso Componente Serviço Conta Valor para   Reprogramar Proposta de   Reprogramação Valor  PROGRAMAS  BPC na Escola  - MDS 6747-4   R$  185.280,73  Formalização  de Parceria/  Execução Direta R$ 185.280,73  ACESSUAS/ PRONATEC  6745-8 R$  426.528,57  Pagamento da  equipe técnica   REDA – execução  direta  R$ 215.240,09  Materiais de  Consumo  R$ 181.288,48  Materiais  Permanente  R$ 30.000,00  TOTAL R$ 611.809,30        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "19": "| N º 7.915 19  Bloco da  Proteção Básica  PAIF  6759-8  R$   3.412.480,44  Aluguel de  Veículos  R$ 200.000,00  Manutenção/ Reforma dos   CRAS  R$  1.370.000,00  Material de  Consumo  R$ 484.770,44  SCFV  Repasse de  recursos para     execução indireta  do SCFV de 09   instituições  decorrente de  renovações e   novas parcerias.  R$  1.357.710,00  TOTAL R$   3.412.480,44  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 03/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Recomendar o diálogo junto a Secretaria de Justiça, Direitos Humanos e Desenvolvimento   Social do Governo da Bahia (SJDHDS) no intuito de revisar o processo de acesso ao Passe Livre   Digital garantindo a auto declaração do (a) usuário(a).  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 04/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Definir titularidade de 10 membros por câmara técnica respeitando paridade entre sociedade   civil e poder público. Podendo constituir suplência.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 05/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Alterar representação do poder público da Diretoria de Proteção Social Especial DPSE/  SEMPRE de Ravena de Melo Lima para Arislane Aline Guirra Reis de Oliveira.    CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 06/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Solicitar informações a SEMPRE sobre a situação atual da informatização dos serviços,   atendimentos e dos processos da secretaria.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 07/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Apoiar a realização da Coordenação Executiva do Fórum Municipal de Trabalhadores do   SUAS, com a divulgação da mesma, a saber:  O FMTSUAS/SSA convoca o conjunto de trabalhadores da política de assistência social deste  Município para a eleição da Coordenação Executiva, a ser realizada em data a definir, na sede do  CMASS.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES Presidente  RESOLUÇÃO CMASS Nº 08/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional pela   Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção Humana pelo   novo coronavírus (COVID-19);  Considerando a Portaria/MS nº 188, de 4 de fevereiro de 2020, que declara Emergência em Saúde   Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana pelo novo coronavírus   (2019-nCoV);  Considerando a Portaria/MC nº 337, de 24 de março de 2020, que dispõe sobre medidas para   o enfrentamento da emergência de saúde pública de importância internacional decorrente do   coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social;  Considerando Decreto nº 10.282 da Presidência da República, de 20 de março de 2020, que   regulamenta a Lei nº 13.979, de 6 de fevereiro de 2020, em que a Assistência Social e o atendimento   à população em estado de vulnerabilidade constam da relação dos serviços públicos e atividades   essenciais;  Considerando Decreto nº 32268 de18/03/2020 da Prefeitura de Salvador, que decreta situação de   emergência no Município de Salvador, para enfrentamento da pandemia decorrente do coronavírus,   e dispõe sobre as secretarias cujas atividades deverão ser intensificadas com o objetivo de enfrentar   a situação de Emergência em Saúde Pública de Importância Internacional, dentre elas destaca-se a   Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE;  RESOLVE após deliberação em Assembleia Ordinária:  Art. 1º. Solicitar que os grupos populacionais prioritários do SUAS, população em situação de rua   e trabalhadores do SUAS sejam incluídos nas fases prioritárias no Plano Municipal de Imunização   do COVID-19.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 29 de janeiro de 2021.  RODRIGO ALVES  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "20": "| N º 7.91520  Conselho Municipal do Idoso - CMI   RESOLUÇÃO/CMI Nº 004/2021  O CONSELHO MUNICIPAL DO IDOSO - CMI,  no uso de suas atribuições que lhe confere a Lei  Municipal n º 6.760/2005,  RESOLVE  Publicar a inclusão da Sra. Natalia Rios de Carvalho - matricula 315530, nomeada pela Secretaria  Municipal de Cultura e Turismo, para compor assento neste CMI em substituição a Conselheira titular  Sra. Patrizzia Brigante Pedroso - Matricula 312768.  CONSELHO MUNICIPAL DO IDOSO, 03 de fevereiro de 2021.  DANIELA SIMÕES MENEZES   Presidente.  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUÊNIO  64505/2021 SUZANA DE JESUS BITENCOURT 3º  Em, 28 de janeiro de 2021  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo  único  Certidão nº 009/2020, expedida em 30 de Dezembro de 2020, processo nº 45.414/2019 SEDUR, em  nome de GRAN HORTO EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA Origem do TRANSCON: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM -  206.671,92m².  Crédito do requerente da Área de TRANSCON Área: 240,78 m² (duzentos e quarenta metros quadrados e setenta e oito centímetros quadrados).  TRANSCON utilizado/Processo nº 45.414/2019 SEDUR Localização: AVENIDA SANTA LUZIA, 147 - HORTO FLORESTAL Área: 240,78 m² (duzentos e quarenta metros quadrados e setenta e oito centímetros quadrados). Saldo de TRANSCON  Área: 0,00 m² (zero metros quadrados).  Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo  único  Certidão nº 010/2020, expedida em 05 de Janeiro de 2021, processo nº 13.030/2020 SEDUR, em   nome de MOURA DUBEUX ENGENHARIA E EMPREENDIMENTOS LTDA  ORIGEM: FAZENDA ITAPUÃ -  0.869/1991 - GAB. PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 5.288,24 m² (cinco mil, duzentos e oitenta e oito metros quadrados e vinte e quatro centímetros   quadrados).   TRANSCON utilizado/Processo nº 13.030/2020 SEDUR  Localização: RUA PROFESSOR ILDEFONSO DE MESQUITA , S/N - PARQUE BELA VISTA  Área: 4.094,71 m² (quatro mil e noventa e quatro metros quadrados e setenta e um centímetros   quadrados).  Saldo de TRANSCON   Área: 1.193,53 m² (um mil, cento e noventa e três metros quadrados e cinquenta e três centímetros   quadrados).  Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo  único  Certidão nº 018/2020, expedida em 20 de Janeiro de 2021, processo nº 57.666/2019 SEDUR, em   nome de ÚNICO CONSTRUTORA, INCORPORADORA E IMOBILIÁRIA SPE LTDA  ORIGEM: FAZENDA EMBOAÇAVAS - ESCRITURA PUBLICA - 1.144.077,26m². PREFEITO - 285.105,25m².  Crédito do requerente da Área de TRANSCON  Área: 1.508,80 m² (um mil, quinhentos e oito metros quadrados e oitenta e oito centímetros   quadrados).   TRANSCON utilizado/Processo nº 57.666/2019 SEDUR  Localização: RUA RECIFE, Nº40 - BARRA  Área: 1.508,80 m² (um mil, quinhentos e oito metros quadrados e oitenta e oito centímetros   quadrados).  Saldo de TRANSCON   Área: 0,00 m² (zero metros quadrados).  Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo  único  Certidão nº 019/2020, expedida em 30 de Dezembro de 2020, processo nº 16.098/2020 SEDUR, em  nome de COSTA ANDRADE INCORPORADORA 2 LTDA ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m². Crédito do requerente da Área de TRANSCON Área: 507,23 m² (quinhentos e sete metros quadrados e vinte e três centímetros quadrados).  TRANSCON utilizado/Processo nº 16.098/2020 SEDUR Localização: RUA PADRE CASSIMIRO QUIROGA, S/N - ÍMBUI Área: 199,95 m² (cento e noventa e nove metros quadrados e noventa e cinco centímetros quadrados). Saldo de TRANSCON  Área: 307,28 m² (trezentos e sete metros quadrados e vinte e oito centímetros quadrados). Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE UTILIZAÇÃO DE ÁREA  Publicação feita em atendimento ao Decreto nº8023/88, art.6º, parágrafo  único  Certidão nº 023/2020, expedida em 28 de Janeiro de 2021, processo nº 19.438/2020 SEDUR, em  nome de SPE HOUSE FEDERAÇÃO EMPREENDIMENTO IMOBILIÁRIO LTDA ORIGEM: ESPORTE CLUBE BAHIA - PR N°60.242/2010 - PGMS - 23.149,00m², Crédito do requerente da Área de TRANSCON Área: 1.060,00 m² (um mil e sessenta metros quadrados).  TRANSCON utilizado/Processo nº 19.438/2020 SEDUR Localização: AVENIDA CARDEAL DA SILVA, S/N - FEDERAÇÃO Área: 1.056,55 m² (um mil e cinquenta e seis metros quadrados e cinquenta e cinco centímetros  quadrados). Saldo de TRANSCON  Área: 3,45 m² (três metros quadrados e quarenta e cinco centímetros quadrados). Gabinete do Secretário da Secretaria Municipal de Desenvolvimento Urbano, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA   Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 001/2021 PROCESSO: 155/2021 DATA EMISSÃO: 06/01/2021 CEDENTE: LUNA INCORPORADORA LTDA CESSIONÁRIO: GUIMARÃES BRAGA EMPREENDIMENTOS LTDA QUANTIDADE CEDIDA: 135,00 m² (cento e trinta e cinco metros quadrados) ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "21": "| N º 7.915 21 TRANSCON  RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei   7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 002/2021  PROCESSO: 93/2021  DATA EMISSÃO: 06/01/2021  CEDENTE: GRAUTE EMPREENDIMENTOS LTDA  CESSIONÁRIO: GRP CONSTRUÇÕES E EMPREENDIMENTOS LTDA  QUANTIDADE CEDIDA: 48,77 m² (quarenta e oito metros quadrados e setenta e sete centímetros   quadrados)  ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 003/2021  PROCESSO: 28735/2020  DATA EMISSÃO: 07/01/2021  CEDENTE: TERRABRÁS TERRAPLANAGENS DO BRASIL S/A  CESSIONÁRIO: BAHIA PATRIMONIAL LTDA  QUANTIDADE CEDIDA: 500,00 m² (quinhentos metros quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 004/2021 PROCESSO: 118/2021 DATA EMISSÃO: 12/01/2021 CEDENTE: PAULO CÉSAR SILVEIRA CASTRO CESSIONÁRIO: UNIQUE REALIZAÇÃO DE NEGÓCIOS IMOBILIÁRIOS LTDA QUANTIDADE CEDIDA: 249,00 m² (duzentos e quarenta e nove metros quadrados) ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 005/2021  PROCESSO: 28778/2020  DATA EMISSÃO: 12/01/2021  CEDENTE: LAP CONSULTORIA LTDA  CESSIONÁRIO: PAULO DARZÉ GALERIA DE ARTE EIRELI  QUANTIDADE CEDIDA: 31,88 m² (trinta e um metros quadrados e oitenta e oito centímetros   quadrados)  ORIGEM: FAZENDA SANTA CRUZ REMANESCENTE - PR.097/2002 - SEPLAM -534.289,81m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 006/2021  PROCESSO: 524/2021  DATA EMISSÃO: 12/01/2021  CEDENTE: SÉRGIO SAVASTANO DE CERQUEIRA RÊGO  CESSIONÁRIO: UNIQUE REALIZAÇÃO DE NÉGOCIO IMOBILIÁRIOS LTDA  QUANTIDADE CEDIDA: 54,86 m² (cinquenta e quatro metros quadrados e oitenta e seis centímetros   quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 007/2021  PROCESSO: 564/2021  DATA EMISSÃO: 12/01/2021  CEDENTE: PATRIMONIAL E ADMINISTRADORA CASA NOVA LTDA  CESSIONÁRIO: CARBALLO FARO IMPORTAÇÃO E DISTRIBUIÇÃO LTDA  QUANTIDADE CEDIDA: 3,91 m² (três metros quadrados e noventa e um centímetros quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  LUÍS ADRIANO CORREIA  Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 008/2021 PROCESSO: 1780/2021 DATA EMISSÃO: 29/01/2021 CEDENTE: PAULO CÉSAR SILVEIRA CASTRO CESSIONÁRIO: MD BA JAGUARIBE CONSTRUÇÕES LTDA QUANTIDADE CEDIDA: 5,00 m² (cinco metros quadrados) ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo  TRANSCON RESUMO / CERTIDÃO DE CESSÃO DE DIREITOS  Publicação feita em atendimento ao parágrafo 2º do artigo 261 da Lei  7.400/2008  CERTIDÃO DE DESMEMBRAMENTO: 010/2021  PROCESSO: 2451/2021  DATA EMISSÃO: 02/02/2021  CEDENTE: PAULO CÉSAR SILVEIRA CASTRO  CESSIONÁRIO: MD BA JAGUARIBE CONSTRUÇÕES LTDA  QUANTIDADE CEDIDA: 8,00 m² (oito metros quadrados)  ORIGEM: SÍTIO CATÚ - PR.1.299/1992 - SETHA e PR 6.466/1992 - SUCOM - 206.671,92m².  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  LUÍS ADRIANO CORREIA Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "22": "| N º 7.91522  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 01/02/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605331 24127/20  BRINSK  COMERCIO DE  UTILIDADES  EIRELI - ME  28.486.446/0001- 97  CAROLINE  PRIMITIVO  R$2.594,92   707160 24250/20 YATCH CLUBE   DA BAHIA 15.154.354/0001-  68 CAROLINE  PRIMITIVO  R$626,36  706281 27604/20  BRUNO  ANDRADE   DE OLIVEIRA  - ME  09.236.440/0001- 17  CAROLINE  PRIMITIVO  R$5.592,50  706287 27716/20 HERON   ANDRADE DA  SILVA  858.017.445-76 CAROLINE  PRIMITIVO  R$5.592,50  706280 26305/20 SANDRO   DE JESUS  FEEITAS  030.397.275-08 CAROLINE  PRIMITIVO  R$5.592,50  706703 26282/20 ERIVALDO   RODRIGUES  LEMOS  198.057.215-15 CAROLINE  PRIMITIVO  R$4.474,00  604611 17959/20  ESQUINA  CAJAZEIRAS   COMERCIO DE  ALIMENTOS E  DOCES LTDA  36.713.800/0001- 05  CAROLINE  PRIMITIVO  R$5.581,49  707112 26563/20  AUTO MAIS  PECAS E   ACESSORIOS  PARA   VEICULOS  EIRELI  08.923.416/0001- 93  CAROLINE  PRIMITIVO  R$5.592,50  707116 28645/20  CENTRO  EDUCACIONAL   RAIMUNDO  NONATO   COSTA LTDA  09.191.984/0001- 00  CAROLINE  PRIMITIVO  R$1.565,90  706905 22676/20 RAUDSON   OLIVEIRA DE  JESUS  007.628.345-36 CAROLINE  PRIMITIVO  R$39,13  706006 28146/20 BOTEQUIM DA  TORRE EIRELI  29.222.920/0001- 36  CAROLINE  PRIMITIVO  R$215,08  602729 24432/20 RAFAEL   BACETTO  LTDA  36.213.646/0005- 28  CAROLINE  PRIMITIVO  R$1.721,84  600336 45641/19 STEFANO  PASSONI  783.738.325-72 CAROLINE  PRIMITIVO  R$351,51  706403 27419/20  ITALO  LOPES DO   NASCIMENTO  JUNIOR  804.527.955-91 CAROLINE  PRIMITIVO  R$1.118,58  706701 26086/20 RAMY DA   SILVA PUGAS 548.546.795-49  CAROLINE  PRIMITIVO  R$559,00  606499 21204/20 ROZENILMA   BATISTA  BARBOSA  263.864.025-53 CAROLINE  PRIMITIVO  R$559,00  606491 22354/20 LEILANE   PARANHOS  DA SILVA  013.751.545-67 CAROLINE  PRIMITIVO  R$282,85  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 01/02/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  706269 24583/20  APOLONIO  MANOEL   CASTRO DE  BRITO  210.885.275- 15  CAROLINE  PRIMITIVO  R$335,40  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 01/02/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  606496 20525/20 FRANCISCO DE   ASSIS DOS SANTOS  VANDERLEI  509.495.515- 20  CAROLINE  PRIMITIVO  R$2.795,00  706708 466/2021 SEBASTIAO ALVES   MONTEIRO 366.583.244-  68 CAROLINE  PRIMITIVO  R$111,80  706902 20791/20 GILSON ARAUJO   DOS SANTOS 252.111.105-  87 CAROLINE  PRIMITIVO  R$148,25  706273 25603/20 THAYUANA FIAES   RIOS 044.673.135-  83 CAROLINE  PRIMITIVO  R$335,40  706274 25697/20 NAYALA ALVES   BEZERRA 021.274.505-  07 CAROLINE  PRIMITIVO  R$525,46  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 01/02/2021, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  707163 25803/20 JOSE MARIO  SANTIAGO  060.171.005-30 CAROLINE  PRIMITIVO  R$1.118,58  707052 19805/20 EMPRESA BAIANA   DE AGUAS E  SANEAMENTO SA  13.504.675/0001- 10  CAROLINE  PRIMITIVO  R$7.237,15  600709 9414/20 MURAL MIDIA  EXTERIOR E   SERVICOS LTDA  00.281.918/0001- 56  CAROLINE  PRIMITIVO  R$51.857,28  600333 44722/19 ITAMAR BARBOSA   DA SILVA 13.056.640/0001-  65 CAROLINE  PRIMITIVO  R$351,51  705127 10990/20 DROGARIA SAO   PAULO S.A. 61.412.110/0581-  53 CAROLINE  PRIMITIVO  R$1.832,53  605328 17486/20 ZUPPANI   INDUSTRIAL LTDA 00.286.633/0009-  65 CAROLINE  PRIMITIVO  R$1.583,80  602722 4978/20 HIPER POSTO  CAMINHO DAS  ARVORES LTDA  34.276.766/0001- 15  CAROLINE  PRIMITIVO  R$513,72  605508 61555/18 SOMA SOLUCOES  EM MARKETING   LTDA - ME  11.449.531/0001- 82  CAROLINE  PRIMITIVO  R$38.892,96  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 01/02/2021, por unanimidade, decide:  AUTO JULGADO COM DEFESA PARCIALMENTE PROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  602269 52329/19 COMERCIAL E   IMPORTADORA DE  PNEUS LTDA  61.234.985/0200- 59  CAROLINE  PRIMITIVO  R$257,16  600190 4695/20 FLORIDA   ALIMENTOS LTDA 13.748.885/0001-  53 CAROLINE  PRIMITIVO  R$1.086,91  600167 11617/19 WTJLAB   LABORATORIOS  LTDA - ME  27.860.722/0002- 53  CAROLINE  PRIMITIVO  R$542,38  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 02/02/2021, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  323437 10029/20 KATRIELL FERREIRA   DE SOUZA 079.176.295-  54 VIVIANE   MIRANDA R$11.185,75  601781 12235/20 RAFAEL ADEMAR DA   CRUZ JUNIOR 509.610.475-  34 VIVIANE   MIRANDA R$16.778,62  323438 10033/20 RODRIGO DOS   SANTOS NASCIMENTO 061.489.685-  17 VIVIANE   MIRANDA R$11.185,75  323439 10699/20 ALEX SANDRO   PEIXOTO SANTOS 813.282.575-  68 VIVIANE   MIRANDA R$11.185,75  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 02/02/2021, por unanimidade, decide:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "23": "| N º 7.915 23 AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605322 3494/20 EDERSON  MACEDO  CAMPOS  043.392.904-91 VIVIANE   MIRANDA R$738,21  603060 32161/19 ENERGIA E  PETROLEO LTDA  19.207.003/0001- 29  VIVIANE  MIRANDA  R$447,42  324178 33916/19 JACIRA ALVES  SILVA DE PADUA  315.986.748-03 VIVIANE   MIRANDA R$1.826,36   Salvador, 04 de FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 01/02/2021, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  601117 12234/19 FABIANA OLIVEIRA  DOS  SANTOS  NÃO CONSTA CAROLINE  PRIMITIVO  604671 21855/19 ROBERTO FELIPE DE LIMA NÃO CONSTA CAROLINE  PRIMITIVO  605158 24438/19 PAULO VITOR SANTOS BRITO 009.564.095-98 CAROLINE  PRIMITIVO  600446 60770/18 M. F.  NAUTICA LTDA - ME 04.121.897/0001-62 CAROLINE  PRIMITIVO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no 01/02/2021, por unanimidade, decide:  AUTO JULGADO IMPROCEDENTE RECORRIDO DE OFICIO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  603465 55035/19 ATAKAREJO DISTRIBUIDOR DE  ALIMENTOS E BEBIDAS S.A  73.849.952/0001-58 CAROLINE  PRIMITIVO  Salvador, 04 DE FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.910, fl.11 de 30/01/2021 A  01/02/2021, na tabela de AUTOS JULGADOS PROCEDENTES COM DEFESA em nome de  C.B.M.H  COMERCIO DE COSMETICOS LTDA do dia 25/01/2021, onde se lê: PROC 14507/18 leia-se: PROC  14057/18.  Salvador, 04 DE FEVEREIRO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 031/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor Nilzivaldo Souza Monteiro, matricula   3021899, da Função de Confiança de Gestor de Equipamentos Públicos, Grau 65, da Coordenadoria   de Administratação de Equipamentos de Transporte, da Diretoria de Transporte, desta Secretaria e   designar para exercer a mesma função o servidor Antônio Felix Dias de Jesus, matricula 3026655.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 04 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  PORTARIA CONJUNTA Nº 29/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE - SEMOB e o SUPERINTENDENTE DE OBRAS PÚBLICAS  DO SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando o disposto  no  Art. 12  da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019, e o Art. 13 do  Decreto nº 32.100, de 09/01/2020, Decreto nº 32.242, de 11/03/2020,  assim como o Convênio nº  001/2015, de 01/07/2015, publicado no DOM nº 6.370, de 04 a 06/07/2015, Primeiro Termo Aditivo,  de 08/05/2017, publicado no DOM nº 6.844, de 19/05/2017, Segundo Termo Aditivo, de 01/10/2018,  publicado no DOM nº 7.214, de 03/10/2018, Terceiro Termo Aditivo, de 07/01/2019, publicado no  DOM nº 7.298, de 04/02/2019 e Quarto Termo Aditivo, de 28/01/2020, publicado no DOM nº 7.561,  de 30/01/2020.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:  26.451.0009.101200 - Implantação de Corredores de Transportes Públicos Integrados, para a  Superintendência de Obras Públicas de Salvador-SUCOP, considerando a afinidade da proposta deste  Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  Gabinete da Secretaria Municipal de Mobilidade, Gabinete da Superintendência de Obras Públicas,  em 02 de fevereiro de 2021.  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  ORLANDO CÉZAR DA COSTA CASTRO Superintendente de Obras Públicas do Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  26.451.0009.101200 44.90.51 0.1.90 15.267.000  26.451.0009.101200 44.90.39 0.1.00 515.000  26.451.0009.101200 44.90.51 0.1.00 2.137.000  17.919.000TOTAL  ANEXO A PORTARIA Nº  29/2021  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  53002 – SEMOB – Secretaria Municipal de Mobilidade - SEMOB  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  53000 – Secretaria Municipal de Mobilidade - SEMOB  530002 – UG SEMOB – Secretaria Municipal de Mobilidade - SEMOB  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 019/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo n.º 27178/2020, nos termos do Art. 202 da LC 01/91,   prorrogar, desde 30/01/2021, o prazo dos trabalhos da Comissão de Sindicância e Processo   Administrativo Disciplinar por 60 (sessenta) dias, na forma do mesmo diploma legal.  GABINETE DA SECRETÁRIA DA SEMOP, 03 de Fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  PORTARIA N.º 020/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo n.º 28578/2020, nos termos do Art. 202 da LC 01/91,   prorrogar, desde 06/01/2021, o prazo dos trabalhos da Comissão de Sindicância e Processo   Administrativo Disciplinar por 60 (sessenta) dias, na forma do mesmo diploma legal.  GABINETE DA SECRETÁRIA DA SEMOP, 03 de Fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "24": "| N º 7.91524  PORTARIA Nº 021/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que   estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de   2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 59460/2021, instaurar Processo Administrativo   Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo   e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DA SECRETÁRIA DA SEMOP, 03 de Fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA   DO CONSUMIDOR Nº 001/2021  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 02/2021  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE   INFRAÇÃO FORNECEDOR DECISÃO  651/2020 0552 BOMPREÇO BAHIA SUPERMERCADOS LTDA.  - ADV. SARA IMBASSAHY LEVITA - OAB/BA  39.761  ARQUIVAMENTO  1084/2020 0558 PONTO VERDE COMÉRCIO DE ALIMENTOS  LTDA. - ADV. LARA BRITTO DE A. D. NEVES -  OAB/BA 28.667  ARQUIVAMENTO  4893/2019 2305 ATAKAREJO DISTRIBUIDOR DE ALIMENTOS  E BEBIDAS S.A. - ADV. LARA BRITTO DE A. D.  NEVES - OAB/BA 28.667  ARQUIVAMENTO  3166/2019 0540 PERINI COMERCIAL DE ALIMENTOS LTDA.  - ADV. LARA BRITTO DE A. D. NEVES - OAB/ BA 28.667  ARQUIVAMENTO  590/2019 363 BOMPREÇO BAHIA SUPERMERCADOS LTDA.  - ADV. SARA IMBASSAHY LEVITA - OAB/BA  39.761  ARQUIVAMENTO  593/2019 583 ATAKAREJO DISTRIBUIDOR DE ALIMENTOS  E BEBIDAS S.A. - ADV. LARA BRITTO DE A. D.  NEVES - OAB/BA 28.667  ARQUIVAMENTO  266/2019 0508 PERINI COMERCIAL DE ALIMENTOS LTDA.  - ADV. LARA BRITTO DE A. D. NEVES - OAB/ BA 28.667  ARQUIVAMENTO  2006/2020 0959 BOMPREÇO BAHIA SUPERMERCADOS LTDA.  - ADV. SARA IMBASSAHY LEVITA - OAB/BA  39.761  ARQUIVAMENTO  SALVADOR, 03 DE FEVEREIRO DE 2021  HUMBERTO RODRIGUES VIANA JUNIOR Diretor Geral de Ações de Proteção e Defesa do Consumidor  DESPACHOS FINAIS DO SR. DIRETOR DE AÇÕES DE PROTEÇÃO E DEFESA  DO CONSUMIDOR Nº 002/2021  DELEGAÇÃO DE COMPETÊNCIA - PORTARIA Nº 02/2021  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  4894/2019 2395  ATAKAREJO DISTRIBUIDOR DE  ALIMENTOS E BEBIDAS S.A. - ADV.  LARA BRITTO DE A. D. NEVES - OAB/ BA 28.667  ARQUIVAMENTO  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO FORNECEDOR DECISÃO  6300/2019 0134 BOMPREÇO BAHIA SUPERMERCADOS  LTDA. - ADV. SARA IMBASSAHY LEVITA  - OAB/BA 39.761  ARQUIVAMENTO  6165/2018 582 BOMPREÇO BAHIA SUPERMERCADOS  LTDA. - ADV. SARA IMBASSAHY LEVITA  - OAB/BA 39.761  ARQUIVAMENTO  674/2016 1944 BANCO BRADESCO S.A. - ADV. LORENA  GONÇALVES SILVEIRA - OAB/BA 33.154  ARQUIVAMENTO  595/2016 1064 BANCO BRADESCO S.A. - ADV. LORENA  GONÇALVES SILVEIRA - OAB/BA 33.154  ARQUIVAMENTO  1280/2016 3890 BANCO BRADESCO S.A. - ADV. LORENA  GONÇALVES SILVEIRA - OAB/BA 33.154  ARQUIVAMENTO  918/2016 2870 JUCILENE RIOS DE JESUS EIRELI - ME.  (HOT LANCHES)  ARQUIVAMENTO  240/2016 926 RECAM - COMERCIAL DE BEBIDAS E  ALIMENTOS LTDA. - EPP  (MERCATO  DIVINO)  ARQUIVAMENTO  399/2015 399 EDIO MARCOS DE SOUZA - ME. (MISTER  FRANGO)  ARQUIVAMENTO  723/2016 3611 G3T COMÉRCIO E SERVIÇOS LTDA. ARQUIVAMENTO  SALVADOR, 04 DE FEVEREIRO DE 2021  HUMBERTO RODRIGUES VIANA JUNIOR Diretor Geral de Ações de Proteção e Defesa do Consumidor  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   PORTARIA Nº 010/2021  O Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no   uso de suas atribuições e considerando o disposto no art. 34 da Lei nº 8.460. de 2013, bem como no   art. 40 do Decreto Municipal nº 24.806, de 2014, resolve:  Designar, DALTON KLEBER CORTES ANDRADE, matricula 306445-6, para, sem prejuízo de suas   funções, exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº   8.460, de 2013, publicado no DOM do dia 25 de fevereiro de 2014.  Gabinete Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR, em 01   DE FEVEREIRO DE 2021.  SAMUEL ARAÚJO Diretor Presidente em exercício  PORTARIA Nº 014/2021  O Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL no uso  de suas atribuições e considerando o disposto no art. 34 da Lei nº 8.460. de 2013, bem como no art.  40 do Decreto Municipal nº 24.806, de 2014, resolve:  Ratificar os técnicos JADER DA SILVA ALMEIDA, matricula 3154350, NILTA MARIA DA SILVEIRA  BARRETO, matricula 3065882, PAULO BARLETA NERY, matrícula 3029857, como representantes  da Companhia de Governança Eletrônica - COGEL, para comporem a Comissão de Recebimento  dos Produtos e Serviços constantes da Cláusula Sétima de Contrato nº 066/2020, decorrente do  Processo nº 15793/2020 e Edital Pregão Eletrônico nº 003/2020 - SEFAZ/PMAT, que tem como objeto  a contratação de empresa especializada para fornecimento de equipamentos, softwares e prestação  de serviços de suporte técnico de infraestrutura para Ampliação do DATACENTER da COGEL.  Gabinete Diretor Presidente da COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR, em 04  DE FEVEREIRO DE 2021.  SAMUEL ARAÚJO Diretor Presidente em exercício  LICITAÇÕES   CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   RESUMO DE DISPENSA  Processo Nº 27858/2021  Dispensa de Licitação: nº 01/2021  Contratante: Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL.  CNPJ: 19.762.621/0001-30  Contratado: ACRIPLANOS MANUFATURADOS EM ACRÍLICOS LTDA.  CNPJ/CPF: 33.921.008/0001-40  Valor da Dispensa: R$ 855,00 (oitocentos cinquenta e cinco reais)  Objeto: Contratação da empresa especializada para aquisição de 09 divisórias em acrílico com 2 mm   de espessura e 99x60 cm de tamanho.  Amparo Legal: Lei 8.666/93.art.24.inciso II.  Assinatura:  02 de fevereiro de 2021.  Salvador, 04 de fevereiro de 2021.  ELIEZER LADEIA FREIRE  Diretor Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "25": "| N º 7.915 25 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 001/2021  EMPRESA: Parque Publicitário LTDA CNPJ: 00.381.224/0001-90 MODALIDADE: Inexigibilidade de Licitação. PROCESSO Nº 49237/2020. OBJETO: Aquisição de 4.404 (quatro mil quatrocentos e quatro) assinaturas da edição virtual do  Jornal Tribuna da Bahia (PARQUE PUBLICITÁRIO LTDA) para professores e, de forma gratuita, 2.000  (duas mil) assinaturas para alunos do Ensino Fundamental e Educação de Jovens e Adultos. PARECER: RPGMS: 03 de fevereiro de 2021. AMPARO LEGAL: Art. 25, I da Lei Federal 8.666/93. VALOR: R$ 380.021,16 (trezentos e oitenta mil vinte e um reais e dezesseis centavos).  VIGÊNCIA: 1 4  ( q u a t o r z e )  m e s e s  a  p a r t i r  d a  s u a  a s s i n a t u ra . E X E C U Ç ÃO :  1 2  ( d o z e )  m e s e s , co n t a d o s  a  p a r t i r  d a  o rd e m  d e  s e r v i ço . DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 263003; Natureza da Despesa: 3.3.90.39; Fonte:  0.1.01. DATA DA HOMOLOGAÇÃO: 04 de fevereiro de 2021.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 04 de fevereiro de 2021.  RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  AVISOS DE LICITAÇÕES   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos  interessados, que serão realizadas as seguintes licitações:  MODALIDADE: PREGÃO ELETRÔNICO Nº 004/2021 PROCESSO Nº: 58051/2021 OBJETO: Aquisição de gênero alimentício (LEGUMES E CONDIMENTOS), através do sistema  registro de preço, destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de  Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS:16/02/2021 a 18/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 18/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 18/02/2021 às 09h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 005/2021 PROCESSO Nº: 59114/2021 OBJETO: Aquisição de gênero alimentício (PEIXE), através do sistema registro de preço, destinado à  Rede Municipal de Ensino visando atender ao Programa Nacional de Alimentação Escolar (PNAEC,  PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).    RECEBIMENTO DAS PROPOSTAS:16/02/2021 a 18/02/2021, até às 13h00m; ABERTURA DAS PROPOSTAS: 18/02/2021 às 13h00m; SESSÃO DE DISPUTA DE PREÇOS: 18/02/2021 às 13h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 006/2021 PROCESSO Nº: 59110/2021 OBJETO: Aquisição de gênero alimentício (CARNE DE BOVINO CONGELADA (TIPO BIFE), MÚSCULO  BOVINO CONGELADO (TIPO CUBO) e ISCA FÍGADO BOVINO CONGELADO), através do sistema  registro de preço, destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de  Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS: 17/02/2021 a 19/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 19/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 19/02/2021 às 09h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 007/2021 PROCESSO Nº: 59120/2021 OBJETO: Aquisição de gêneros alimentícios (MASSAS ALIMENTÍCIAS), através do sistema registro de  preço, destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de Alimentação  Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).    RECEBIMENTO DAS PROPOSTAS:17/02/2021 a 19/02/2021, até às 13h00m; ABERTURA DAS PROPOSTAS: 19/02/2021 às 13h00m; SESSÃO DE DISPUTA DE PREÇOS: 19/02/2021 às 13h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 008/2021 PROCESSO Nº: 57925/2021 OBJETO: Aquisição de gêneros alimentícios (AÇÚCAR CRISTAL, ARROZ BRANCO e ARROZ  PARBOILIZADO), através do sistema registro de preço, destinado à Rede Municipal de Ensino visando  atender ao Programa Nacional de Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA,  MAIS EDUCAÇÃO e AEE).    RECEBIMENTO DAS PROPOSTAS:18/02/2021 a 22/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 22/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 22/02/2021 às 09h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 009/2021 PROCESSO Nº: 58156/2021 OBJETO: Aquisição de gêneros alimentícios (FRUTAS), através do sistema registro de preço,  destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de Alimentação Escolar  (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).    RECEBIMENTO DAS PROPOSTAS:18/02/2021 a 22/02/2021, até às 13h00m; ABERTURA DAS PROPOSTAS: 22/02/2021 às 13h00m; SESSÃO DE DISPUTA DE PREÇOS: 22/02/2021 às 13h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 010/2021 PROCESSO Nº: 60915/2021  OBJETO: Aquisição de gêneros alimentícios (AVEIA EM FLOCOS, FARINHA DE TAPIOCA, FARINHA DE  MANDIOCA, FARINHA DE MILHO FLOCADA, AMIDO DE MILHO), através do sistema registro de preço,  destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de Alimentação Escolar  (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS:19/02/2021 a 23/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 23/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 23/02/2021 às 09h45m. HORÁRIO DE BRASÍLIA  MODALIDADE: PREGÃO ELETRÔNICO Nº 011/2021 PROCESSO Nº: 60825/2021 OBJETO: Aquisição de gênero alimentício (MILHO PARA MUNGUNZÁ, MILHO PARA PIPOCA), através  do sistema registro de preço, destinado à Rede Municipal de Ensino visando atender ao Programa  Nacional de Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS: 22/02/2021 a 24/02/2021, até às 09h00m; ABERTURA DAS PROPOSTAS: 24/02/2021 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 24/02/2021 às 09h45m. HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@ educacaosalvador.net.  O acesso aos editais será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 03 de fevereiro de 2021.  HILAISE SANTOS DO CARMO Presidente  RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 001/2021, atendendo  a decisão da Autoridade Superior, torna público para conhecimento dos interessados o Resultado  Final da licitação a seguir:   MODALIDADE: TOMADA DE PREÇOS Nº 002/2020 PROCESSO Nº: 12507/2020 OBJETO: Contratação de empresa especializada na prestação de serviços técnicos de elaboração  de projetos executivos de engenharia e execução da obra de construção de cobertura da quadra  poliesportiva e reforma da Escola Municipal São Gonçalo do Retiro da Secretaria Municipal da  Educação, com recursos próprios, de acordo com as condições previstas no projeto básico e anexos.  Constatado o atendimento aos requisitos editalícios quanto à Proposta de Preços e os Documentos  de Habilitação, esta Comissão delibera pelo seguinte resultado:   LICITANTE VENCEDOR VALOR DA PROPOSTA   INO9VARE ENGENHARIA LTDA R$ 472.190,58  Data da Adjudicação e Homologação: 02/02/2021.  Salvador, 02 de fevereiro de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 004/2021  PROCESSO Nº: 58611/2021  CONTRATADA: ELFA MEDICAMENTOS LTDA   CNPJ: 09.053.134/0002-26 OBJETO: Aquisição 50 frascos do medicamento: Oxcarbazepina 60mg/ml 6% (Trileptal®), para  garantir o atendimento de paciente, conforme solicitação da ASSISTÊNCIA FARMACÊUTICA VALOR GLOBAL: R$ 1.921.00 (Hum mil, novecentos e vinte e um reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio  - Assist Farm e Insu) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 01/02/2021  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 006/2021  PROCESSO Nº: 56789/2020  CONTRATADA: DROGAFONTE LTDA   CNPJ: 08.778.201/0001-26 OBJETO: Aquisição de 400 ampolas do medicamento: Adenosina 3mg/ml ampola de 2ml, para  garantir o atendimento ao paciente da Rede Municipal de Saúde que fazem uso dessa medicação,  conforme solicitação da Assistência Farmacêutica  VALOR GLOBAL: R$ 3.816,00 (Três mil, oitocentos e dezesseis reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio  - Assist Farm e Insu) PRAZO DE ENTREGA: Imediato  DATA DO ATO: 02/02/2021  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "26": "| N º 7.91526  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   INEXIGIBILIDADE DE LICITAÇÃO N° 001/2021  Processo Adm. nº: 63190/2021  Parecer ASJUR nº: 036/2021  Objeto: Renovação de 1 (uma) assinatura do Jornal Tribuna da Bahia.  Empresa: PARQUE PUBLICITARIO LTDA-ME/CNPJ/MF Nº: 00.381.224/0001-90   Valor: R$ 560,00 (quinhentos e sessenta reais)  Unidade Orçamentária: 61.60.02; Subação: 250130 Manutenção dos Serviços Técnicos e   Administrativos; Fonte de Recurso: 0.1.00 Tesouro; Natureza Despesa: 3.3.90.39 Outros Serviços   Terceiros Pessoa Jurídica  Amparo Legal: art. 25, inciso I, da Lei Federal nº 8.666/93 e art. 65, da Lei Municipal nº 4.484/92.  Homologado: 02/02/2021  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 02 de fevereiro de 2021  ORLANDO CEZAR DA COSTA CASTRO  Superintendente  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO TERMO DE CREDENCIAMENTO Nº 003/2021  Objeto: Credenciar Pessoas Jurídicas, devidamente registradas no CREA/CAU, cujo objeto social   contemple atividades de Engenharia de Avaliações, para a prestação dos serviços técnicos   profissionais - Avaliação de Imóveis Urbanos no Município de Salvador.  Processo nº: 49.452/2020;  Dotação Orçamentária:  Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte: 0100 - Tesouro;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: IACINA MEIRA PRESTAÇÃO DE SERVIÇOS DE ARQUITETURA EIRELI;   CNPJ: 17.227.594/0001-70;  Valor Global: Sob demanda;  Amparo Legal: Lei Federal nº 8.666/93 e da Lei Municipal nº 4.484/92;  Prazo de Vigência: 12 (doze) meses;  Data da Assinatura: 03/02/2021.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário Municipal da Fazenda.  IACINA MEIRA    Iacina Meira Prestação de Serviços de Arquitetura EIRELI  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 010/2018  PROCESSO: 16179/2020.  CONTRATO: nº: 010/2018.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II  da Lei 8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e   digitalização de documentos, com valor global de R$ 15.147,76 (quinze mil, cento e quarenta e sete   reais e setenta e seis centavos). LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: nº 4.484/92. CONTRATADA: PA ARQUIVOS LTDA. CNPJ/MF sob n.º 34.409.656/0001-84. DATA DE ASSINATURA: 04 de fevereiro de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE   DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  Salvador, 04 de fevereiro 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 165/2021  PROCESSO nº 16179/2020.  CONTRATO nº 010/2018.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 166/2016 de 24/11/2016.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 04 de fevereiro de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  ARSAL 250428 33.90.40 0.1.00 15.147,76  Salvador, 04 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 196/2021  PROCESSO nº 2563/2016.  CONTRATO nº 068/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 166/2016 de 24/11/2016.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 01 de janeiro de 2021.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  SMS 233900 33.90.40 0.2.14 38.370,32  Salvador, 04 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2021 AO CONTRATO Nº 094/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: TV ARATU S/A  CNPJ: 15.199.136/0001-40  PROCESSO Nº: 3118/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "27": "| N º 7.915 27 VIGÊNCIA: 30 (trinta) dias, tendo início em 27/01/2021 e término em 25/02/2021.  OBJETO: Prorrogação da vigência e prazo de execução de serviço referente ao contrato nº 094/2020,  que objetiva a prestação de serviço de produção, gravação, edição e transmissão simultânea de   conteúdos escolares e educacionais (vídeo aulas), através de sinais de televisão transmitidos em 02   multicanais digitais próprios em operação no Estado da Bahia (Município de Salvador) para alunos   matriculados na Rede Municipal de Educação durante o período de afastamento social necessário   ao enfrentamento de emergência de saúde pública de importância internacional decorrente da   propagação do Coronavírus (COVID-19).  VALOR: R$ 229.982,20 (duzentos e vinte nove mil, novecentos e oitenta e dois reais e vinte centavos).   DOTAÇÃO: Projeto/Atividade: 12.122.0002.263003; Natureza da Despesa: 3.3.90.39; Fonte: 0.1.01.  DATA DE ASSINATURA: 26/01/2021.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Subsecretária/SMED  NEI DA ROCHA BANDEIRA JUNIOR  TV ARATU S/A  RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL AFM: 2021000823  Nº PROCESSO: 208/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA.  CNPJ: 05.449.553/0001-40  OBJETO: 30000 FR SABONETE LIQUIDO 1L.  VALOR: R$ 11.010,00 (Onze mil e dez reais)  DATA DE ASSINATURA DA AFM: 28/01/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2021000822  Nº PROCESSO: 275/20  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.278.117/0001-80  OBJETO: 1200 UN DISPENSER P/ SABONETE LIQUIDO OU ALCOOL GEL (ABS) 800ML.  VALOR: R$ 23.640,00 (Vinte e três mil seiscentos e quarenta reais)  DATA DE ASSINATURA DA AFM: 28/01/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2021000780  Nº PROCESSO: 3507/2020.2  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 36000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 2.790.720,00 (Dois milhões setecentos e noventa mil e setecentos e vinte reais)  DATA DE ASSINATURA DA AFM: 27/01/2021  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.00 - Tesouro.  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 03 de Fevereiro 2021.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Material penso  PROCESSO: 8156/2019  AFM Nº: 0130/2021 - R$ 37.355,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 107/2020  AFM Nº: 0131/2021 - R$ 29.730,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 107/2020  AFM Nº: 0132/2021 - R$ 95.600,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: TRIPLICE REPRESENTANTE DE ALIMENTOS LTDA - ME  CNPJ: 09.550.793/0001-97  PROCESSO: 237/2020  AFM Nº: 0133/2021 - R$ 166.940,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MW DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 14.459.413/0001-43  OBJETO: Mat. limpeza / insumo  PROCESSO: 6641/2019  AFM Nº: 0329/2021 - R$ 2.843,10 - DATA DA ASSINATURA: 15/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI MEI  CNPJ: 26.728.117/0001-80  PROCESSO: 115/2020  AFM Nº 0330/2021 - R$ 34.650,00- DATA DA ASSINATURA: 15/01/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO:  Artigos para higiene pessoal  PROCESSO: 289/2020  AFM Nº: 0134/2021 - R$ 24.600,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  OBJETO: Material penso  PROCESSO: 8156/2019  AFM Nº: 0280/2021 - R$ 2.371,50 - DATA DA ASSINATURA: 15/01/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 18.192.961/0001-00  PROCESSO: 107/2020  AFM Nº: 0281/2021 - R$ 19.820,00- DATA DA ASSINATURA: 15/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PROCESSO: 237/2020  AFM Nº: 0282/2021 - R$ 132.570,00 - DATA DA ASSINATURA: 15/01/2021  CONTRATADA: MW DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 14.459.413/0001-43  OBJETO: Mat. limpeza / insumo  PROCESSO: 6641/2019  AFM Nº: 0168/2021 - R$ 15.900,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 102/2020  PROCESSO: Nº 47861/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 100% (cem por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   72.000,00 (setenta e dois mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: RAISIU SERVIÇOS MÉDICOS LTDA.  CNPJ: 24.310.819/0001-13  DATA DA ASSINATURA: 02/02/2021.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Alisson Barbosa Silva  Salvador, 04 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 251/2020  PROCESSO: Nº 47540/2020  DO CONTRATO: Acordam as partes em acrescer o percentual de 100% (cem por cento) do valor   inicial do contrato, passando o valor global estimado de R$ 36.000,00 (trinta e seis mil reais) para R$   72.000,00 (setenta e dois mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: VTMCG MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 35.848.321/0001-25  DATA DA ASSINATURA: 02/02/2021.  AMPARO LEGAL: Art. 57, II Lei Federal nº 8.666/93        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "28": "| N º 7.91528  RESPONSÁVEL LEGAL:André Ricardo Souza Cerqueira  Salvador, 04 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DE TERMO DE COMPROMISSO Nº 019/2021  PREGÃO ELETRÔNICO SMS: 286/2020  PROCESSO Nº 1110/2020  OBJETO: Registro de preços para aquisição de tubos para coleta de sangue  TERMO DE COMPROMISSO SMS Nº 019/2021  CONTRATADA: GREINER BIO-ONE BRASIL PRODUTOS MÉDICOS HOSPITALARES LTDA  CNPJ: 71.957.310/0001-47  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/02/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HAROLDO FONTES GRACI  GREINER BIO-ONE BRASIL PRODUTOS MÉDICOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TUBO PARA COLETA DE SANGUE COM GEL MARCA:  VACUETTE FABRICANTE: GREINER BIO-ONE  TB 0,65  02 TUBO PARA COLETA DE SANGUE COM CITRATO MARCA:  VACUETTE FABRICANTE: GREINER BIO-ONE  TB 0,96  03 TUBO PARA TRANSPORTE E CONGELAMENTO DE  AMOSTRAS BIOLÓGICAS MARCA: VACUETTE FABRICANTE:  GREINER BIO-ONE  UND 0,59  04 TUBO PARA COLETA DE SANGUE COM ADITIVO EDTA 3ML  MARCA VACUETTE FABRICANTE: GREINER BIO-ONE  UND 0,61  05 MICROTUBO PARA COLETA DE SANGUE MARCA:  MINICOLLECT FABRICANTE: GREINER BIO-ONE  UND 1,57  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 020/2021  PREGÃO ELETRÔNICO SMS: 286/2020 PROCESSO Nº 1110/2020 OBJETO: Registro de preços para aquisição de tubos para coleta de sangue TERMO DE COMPROMISSO SMS Nº 020/2021 CONTRATADA: CIRÚRGICA JB LTDA - EPP CNPJ: 23.767.772/0001-59 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 04/02/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE JOELMA CARVALHO MOREIRA CIRÚRGICA JB LTDA - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TUBO PARA COLETA DE SANGUE COM GEL MARCA/ FABRICANTE: LABOR IMPORT COMERCIAL E   IMPORTADORA EXPORTADORA  TB 0,65  02 TUBO PARA COLETA DE SANGUE COM CITRATO  MARCA/FABRICANTE: LABOR IMPORT COMERCIAL E   IMPORTADORA EXPORTADORA  TB 1,17  03 TUBO PARA TRANSPORTE E CONGELAMENTO DE  AMOSTRAS BIOLÓGICAS MARCA/FABRICANTE: LABOR  IMPORT COMERCIAL E  IMPORTADORA EXPORTADORA  UND 0,67  04 TUBO PARA COLETA DE SANGUE COM ADITIVO EDTA  3ML MARCA/FABRICANTE: LABOR IMPORT COMERCIAL  E  IMPORTADORA EXPORTADORA  UND 0,76  05 MICROTUBO PARA COLETA DE SANGUE MARCA/ FABRICANTE: KASVI IMPORTAÇÃO E DISTRIBUIÇÃO  PRODUTO LABORATÓRIOS LTDA  UND 0,81  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 755/2020  PREGÃO ELETRÔNICO SMS: 261/2020 PROCESSO Nº 11387/2020 OBJETO: Registro de preços para aquisição de respirador de proteção filtro N95 TERMO DE COMPROMISSO SMS Nº 755/2020 CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93 DATA DA ASSINATURA 29/12/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE ELIANE PINTO CARAPIÁ RIOS  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 RESPIRADOR DE PROTEÇÃO FILTRO N95 MARCA/ FABRICANTE: KSN  UN 2,95  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 022/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 022/2020, celebrado em 21/12/2020 entre a PMS/  Secretaria Municipal da Saúde e a MAXX PROJETOS E CONSULTORIA EM TI LTDA EPP.   PROCESSO ELETRÔNICO nº 32146/2020.  OBJETO: Prorrogar a vigência do contrato de 04/02/2021 até 03/02/2022, cujo objeto é a prestação   de serviços de mensagens de texto SMS (Short Message Service), permanecendo o valor anual   estimado de R$ 22.800,00 (vinte dois mil e oitocentos reais), mantendo-se as demais condições   contratadas.  DATA DA ASSINATURA: 02/02/2021  DECIO MARTINS MENDES FILHO Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Materiais e equipamentos para uso médico, odontológico e veterinário PROCESSO: 832/2019  AFM Nº: 0112/2021 - R$ 3.266,55 - DATA DA ASSINATURA: 12/01/2021  AFM Nº: 0119/2021 - R$ 8.710,80 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: IBF-INDÚSTRIA BRASILEIRA DE FILMES LTDA  CNPJ: 33.255.787/0001-91  OBJETO: Material penso  PROCESSO: 17834/2019  AFM Nº: 0113/2021 - R$ 2.065,00 - DATA DA ASSINATURA: 12/01/2021  AFM Nº: 0120/2021 - R$ 2.065,00 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: MD MATERIAL HOSPITALAR LTDA ME  CNPJ: 07.294.636/0001-32  PROCESSO: 17834/2019  AFM Nº: 0114/2021 - R$ 8.640,00 - DATA DA ASSINATURA: 12/01/2021 AFM Nº: 0121/2021 - R$ 5.300,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: DIABETICOS EIRELI  CNPJ: 28.675.331/0001-40  PROCESSO: 24341/2019  AFM Nº: 0115/2021 - R$ 6.791,50 - DATA DA ASSINATURA: 12/01/2021  AFM Nº: 0122/2021 - R$ 3.034,50 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 4745/2020  AFM Nº: 0116/2021 - R$ 3.458,00 - DATA DA ASSINATURA: 12/01/2021  AFM Nº: 0123/2021 - R$ 836,00 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  CNPJ: 22.968.511/0001-34  PROCESSO: 4750/2020  AFM Nº: 0117/2021 - R$ 87.500,00 - DATA DA ASSINATURA: 12/01/2021  AFM Nº: 0118/2021 - R$ 87.500,00 - DATA DA ASSINATURA: 12/01/2021 AFM Nº: 0124/2021 - R$ 20.160,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: BE LIFE INDÚSTRIA COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO EIREL  CNPJ: 26.402.053/0001-22  PRAZO: IMEDIATO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "29": "| N º 7.915 29 AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 - 2329 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Mat. limpeza / insumo  PROCESSO: 115/2020  AFM Nº: 0169/2021 - R$ 22.176,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: Artigos para higiene pessoal  PROCESSO: 289/2020  AFM Nº: 0170/2021 - R$ 12.300,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA EPP  CNPJ: 01.890.228/0001-67  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 2301/2020   AFM Nº: 0206/2021 - R$ 1.616,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0220/2021 - R$ 1.191,80 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  OBJETO: Material Penso   PROCESSO: 832/2019  AFM Nº: 0209/2021 - R$ 7.686,00 - DATA DA ASSINATURA: 14/01/2021   AFM Nº: 0222/2021 - R$ 4.914,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  PROCESSO: 20602/2019  AFM Nº: 0211/2021 - R$ 7.759,70 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  PROCESSO: 20378/2019   AFM Nº: 0212/2021 - R$ 52.910,00 - DATA DA ASSINATURA: 14/01/2021   AFM Nº: 0226/2021 - R$ 7.215,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CREMER SA   CNPJ: 82.641.325/0021-61   PROCESSO: 24421/2019   AFM Nº: 0213/2021 - R$ 7.884,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  CNPJ: 22.968.511/0001-34   PROCESSO: 4745/2020  AFM Nº: 0214/2021 - R$13.680,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS   CNPJ: 22.968.511/0001-34   PROCESSO: 5254/2020  AFM Nº: 0215/2021 - R$ 69.750,00 - DATA DA ASSINATURA: 14/01/2021   CONTRATADA: PLUSPHARMA DISTRIBUIÇÃO EIRELI-ME   CNPJ: 03.669.239/0001-47   PROCESSO: 9371/2020  AFM Nº: 0216/2021 - R$ 636,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  PROCESSO: 3322/2019   AFM Nº:  0225/2021 - R$ 1.555,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  PROCESSO: 24341/2019   AFM Nº: 0227/2021 - R$ 20.777,50 - DATA DA ASSINATURA: 14/01/2021   CONTRATADA: CIRURUGICA JB LTDA  CNPJ: 23.767.772/0001-59   OBJETO: Artigos para higiene pessoal  PROCESSO: 20602/2019  AFM Nº: 0218/2021 - R$ 980,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES    CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material Penso  PROCESSO: 24421/2019  AFM Nº: 0228/2021 - R$ 10.125,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS   CNPJ: 22.968.511/0001-34   PROCESSO: 4745/2020   AFM Nº: 0229/2021 - R$ 846,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS   CNPJ: 22.968.511/0001-34   PROCESSO: 6774/2020  AFM Nº: 230/2021 - R$ 44.070,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: SAMTRONIC INDUSTRIA E COMERCIO LTDA    CNPJ: 58.426.628/0001-33   PROCESSO: 5254/2020  AFM Nº: 0231/2021 - R$ 27.000,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: PLUSPHARMA DISTRIBUIÇÃO EIRELI - ME   CNPJ: 03.669.239/0001-47  PROCESSO: 9371/2020   AFM Nº: 0232/2021 - R$ 2.544,00 - DATA DA ASSINATURA: 14/01/2021   CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES   CNPJ: 09.090.958/0001-95  PROCESSO: 8156/2019   AFM Nº: 0210/2021 - R$ 672,00 - DATA DA ASSINATURA: 14/01/2021  AFM Nº: 0223/2021 - R$ 448,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI   CNPJ: 18.192.961/0001-00   OBJETO: Artigos para Higiene pessoal     PROCESSO: 20602/2019  AFM Nº: 0236/2021 - R$ 294,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES   CNPJ: 09.090.958/0001-95  PROCESSO: 8106/2019  AFM Nº: 0235/2021 - R$ 330,00 - DATA DA ASSINATURA: 14/01/2021   CONTRATADA: GUERREIRO COMÉRCIO DE DESCARTÁVEIS EIRELI         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "30": "| N º 7.91530  CNPJ: 30.070.634/0001-81   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 04 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Material penso  PROCESSO: 6665/2020  AFM Nº: 0563/2021 - R$ 1.400,00 - DATA DA ASSINATURA: 22/01/2021  AFM Nº: 0564/2021 - R$ 14.000,00 - DATA DA ASSINATURA: 22/01/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001137  LICITAÇÃO Nº: 198/2020  TERMO DE COMPROMISSO Nº: 2020000416  PROCESSO ADMINISTRATIVO Nº: 2309/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NAMUDRI COMERCIO ATACADISTA DE MATERIAL HOSPITALARES   CNPJ Nº: 07.381.075/0001-09  OBJETO: AQUISIÇÃO DE SACO PLASTICO TRANSPARENTE PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 648,20 (SEISCENTOS E QUARENTA E OITO REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903003  FONTE: TESOURO  DATA DA AFM: 03/02/2021  PROCESSO Nº 60166/2021  Salvador, 04 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001131  PROCESSO Nº: 8193/2019  TERMO DE COMPROMISSO Nº: 2020000066  CONTRATADA: AHOP COMERCIO ARTIGO DE ESCRITORIO E SERVIÇO  CNPJ: 06.123.226/0001 - 66  OBJETO: EXTRATOR PARA GRAMPO E REGUA TRANSPARENTE.  VALOR: R$ 55,70 (cinquenta e cinco reais e setenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001132  PROCESSO Nº: 8193/2019  TERMO DE COMPROMISSO Nº: 2020000062  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ: 13.372.912/0001 - 36  OBJETO: CLIPS EM AÇO NIQUELADO.  VALOR: R$ 948,00 (novecentos e quarenta e oito reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001133  PROCESSO Nº: 7117/2019  TERMO DE COMPROMISSO Nº: 2020000081  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001 - 42  OBJETO: CAIXA ARQUIVO ONDULADA AZUL E VERDE.  VALOR: R$ 953,00 (novecentos e cinquenta e três reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001134  PROCESSO Nº: 2204/2020  TERMO DE COMPROMISSO Nº: 2020000415  CONTRATADA: AHOP COMERCIO ARTIGO DE ESCRITORIO E SERVIÇO  CNPJ: 06.123.226/0001 - 66  OBJETO: grampo para grampeador 26/6.  VALOR: R$ 380,00 (trezentos e oitenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903003 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001135  PROCESSO Nº: 83/2020.2  TERMO DE COMPROMISSO Nº: 2020000350  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ: 12.868.901/0001 - 89  OBJETO: PAPEL TOALHA INTERFOLHADO.  VALOR: R$ 4.592,50 (quatro mil quinhentos e noventa e dois reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 253901 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001085  PROCESSO Nº: 8347/2019  TERMO DE COMPROMISSO Nº: 2020000150  CONTRATADA: R CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001 - 80  OBJETO: PAPEL HIGIÊNICO FOLHA DUPLA.  VALOR: R$ 1.280,00 (hum mil duzentos e oitenta reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 253901 - ELEMENTO DE DESPESA 33903017 -   FONTE: TESOURO  DATA DA ASSINATURA: 04/02/2021  LEONARDO GALEÃO DOS SANTOS PORTO  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "31": "| N º 7.915 31 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021001130  Licitação: 148/2020  Termode Compromisso nº 2020000323  Processo nº 250/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : AR SERVIÇOS E COMÉRCIO EIRELI.  CNPJ : 22.543.569/0001-36.  Objeto : Conector RJ 45 Macho CAT 5E - Termoplástico.  Valor Total R$ 72,00 (Setenta dois reais)  Subação : 256400 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 03/02/2021  Salvador, 04 de fevereiro de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021000976  Processo: 281/2020  Pregão Eletrônico: 151/2020.  Objeto: álcool etílico liquido 70% uso restrito unidades de saúde 1000 ml. - álcool etílico líquido a   70% para limpeza de superfícies, uso restrito em unidades de saúde (RCD 46/02), frasco de 1000 ml.   Quantidade: 360 (trezentos e sessenta) unidades.  Empresa: NORDPELL DISTRIBUIDORA LTDA  CNPJ: 26.555.846/0001-81.  Valor: R$ 1.440,00 (mil quatrocentos e quarenta reais).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903010. Fonte: Tesouro  AFM: 2021000975  Processo: 261/2020  Pregão Eletrônico: 144/2020.  Objeto: cadeado latão 30 mm cadeado, 30 mm, em latão, trava simples, cilindro em latão, trifilado,   mola e haste em aço inoxidável, com duas chaves, antifurto. Em conformidade com NBR vigente.   Quantidade: 10 (dez) unidades. Objeto: cadeado latão 40 mm cadeado, 40 mm, em latão, trava   simples, cilindro em latão, trifilado, mola e haste em aço inoxidável, com duas chaves, antifurto.   Em conformidade com NBR vigente. Quantidade: 10 (dez) unidades. Objeto: cadeado latão 20 mm   cadeado, 20 mm, em latão, trava simples, cilindro em latão, trifilado, mola e haste em aço inoxidável,   com duas chaves, antifurto. Em conformidade com NBR vigente. Quantidade: 10 (dez) unidades.  Empresa: FERGAVI COMERCIAL LTDA  CNPJ: 14.968.227/0001-30.  Valor: R$ 363,40 (trezentos e sessenta e três reais e quarenta centavos).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903007. Fonte: Tesouro  Salvador, 03 de fevereiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2021000963 LICITAÇÃO: PE Nº 220/2020 TERMO DE COMPROMISSO: Nº2021000001 PROCESSO: Nº28386/2020 CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI CNPJ: 04.496.562/0001-29 OBJETO: Aquisição 1440 unid. Água mineral s/ gás copo 200 ml; 600 gr água mineral s/ gás garrafa  500 ml VALOR TOTAL: R$999,60(Novecentos e noventa e nove reais e sessenta centavos) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:  33.90.30.12 Bebidas não Alcoólicas. DATA: 02/02/2021.  Salvador, 04 de fevereiro de 2021.  REGINALDO GALVÃO Gerente Administrativo Financeiro  CONVÊNIOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO ACORDO DE COOPERAÇÃO Nº 001/2021  PARTES: Secretaria Municipal da Educação - SMED e Companhia de Eletricidade do Estado da Bahia   - COELBA.  PROCESSO Nº: 35567/2020   OBJETO: Permitir a cooperação técnica no sentido de promover, de forma permanente, o uso racional   e a redução do consumo de energia elétrica das unidades consumidoras relacionadas na tabela a   seguir, através do Programa de Eficiência Energética da COELBA, regulado pela ANEEL.  PARECER: RPGMS de 22 de dezembro de 2020.  VIGÊNCIA: 24 (vinte e quatro) meses, contados a partir da data de sua assinatura.  DATA DE ASSINATURA: 02 de fevereiro de 2021.  ASSINAM:   OTAVIO MARCELO MATOS DE OLIVEIRA  Secretário/SMED  DANIEL SARMENTO DE FREITAS   Companhia de Eletricidade do Estado da Bahia - COELBA  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,  conforme relação abaixo:  PROCESSO CGA NOME  4597/2021 12047300202 BRUNO LEONARDO BRUGNI NUNES  Salvador,04 de fevereiro de 2021  DILSON TANAJURA MOREIRA   CCD- Coordenadoria de Cadastro  EDITAL  O Coordenador da Coordenadoria de Administração do Patrimônio Imobiliário (CAP), da Secretária   Municipal da Fazenda - SEFAZ, no uso de suas atribuições, torna público o resultado do processo   de contestação ao Foro, para que os interessados, abaixo relacionados, tomem conhecimento do   DEFERIMENTO do pedido. Ao tempo em que informa que a situação do processo encontra-se   disponível para consulta no site da SEFAZ no endereço eletrônico: WWW.sefaz.ba.gov.br, através do   menu serviços/consulta/processos.  PROCESSO INTERESSADO INSCRIÇÃO IMOBILIÁRIA SITUAÇÃO  2718/2021 MARIA HELENA NERY MARCHESINI 536.677-1 DEFERIDO  43254/2020 ROSANGELO PENA DE SOUZA 573.240-9 DEFERIDO  43768/2020 THIAGO GUIMARÃES SIQUEIRA DE  ARAUJO  337.461.0 DEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "32": "| N º 7.91532  PROCESSO INTERESSADO INSCRIÇÃO IMOBILIÁRIA SITUAÇÃO  47464/2020 JOSE CARLOS DE ALMEIDA SILVA 334.279-4 DEFERIDO  45120/2020 MARIA CLARA CASTELANI 457.045-6 DEFERIDO  39111/2020 AVANI DOS SANTOS VIRGENS 488.951-7 DEFERIDO  39459/2020 TELMA BATISTA DOS SANTOS 681.857-9 DEFERIDO  39965/2020 MALU MARIGIA SANTOS SANT  ANNA  589.238-4 DEFERIDO  42077/2020 DORIS BERNADETE DA SILVA  FERREIRA  284.231-9 DEFERIDO  72391/2014 VALDOMIRO DOS SANTOS 549.761.2 DEFERIDO  105596/2014 VALNETE CAJADO DOS SANTOS  ANDRADE  604.945-1 DEFERIDO  Salvador, 04 de fevereiro de 2021.  LAURENTINO MARTINEZ VILAN Coordenador da CAP/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PRORROGAÇÃO DE POSSE Nº 02/2021  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições   e com base no item 11.4 do Edital 01/2011 do Concurso Público, publicado no DOM nº 5.392 de   17/06/2011 e suas alterações.  Resolve:  1- Deferir o pedido formulado pelo candidato abaixo discriminado, nomeado através do DOM, que   solicitou prorrogação de posse.  2- Prorrogar a posse por mais 15 (quinze) dias, ao candidato abaixo discriminado, em face do   deferimento do seu pedido.  DOM nº 7.884 publicado em 30/12/2020  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO EM SAÚDE AMBIENTAL / SMS / 30H   NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ARINE THAIANA  CONCEIÇÃO DE  SANTANA DOS   SANTOS  059.77X.XXX-XX 10º 8010295-15.2018.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 29 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  PRORROGAÇÃO DE POSSE Nº 01/2021  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições   e com base no item 11.4 do Edital 01/2011 do Concurso Público, publicado no DOM nº 5.392 de   17/06/2011 e suas alterações.  Resolve:  1- Deferir o pedido formulado pelo candidato abaixo discriminado, nomeado através do DOM, que   solicitou prorrogação de posse.  2- Prorrogar a posse por mais 15 (quinze) dias, ao candidato abaixo discriminado, em face do   deferimento do seu pedido.  DOM nº 7.884 publicado em 30/12/2020  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF / 40H  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  PATRICIA BISPO DA  SILVA  017.43X.XXX-XX 351º 8007975-  60.2016.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 29 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO N° 02/2021  CONCURSO PUBLICO EDITAL N° 01/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados do Concurso Público - Edital nº 01/2019, para os cargos abaixo   relacionados, tendo em vista o Aviso de Convocação n° 07/2020, por não terem comparecido dentro   do prazo para a orientação da comprovação de habilitação técnica e agendamento da avaliação   médica exigida no Edital do Concurso Público nº 01/2019 publicado no DOM nº 7.337 de 29 de março   de 2019, republicado no DOM nº 7.345 de 10 de abril de 2019.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MATHEUS SARMENTO FERREIRA  SANTANA  926000346 858.76X.XXX-XX 59 68  LEONARDO CAVALCANTE DE  SANTANA  926081751 066.37X.XXX-XX 58,75 72  Gabinete do Secretário Municipal de Gestão, 25 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 03/2021  CONCURSO PUBLICO EDITAL N° 01/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do candidato   desclassificado, no Concurso Público, Edital nº 01/2019, para o cargo abaixo relacionado, tendo em   vista o Aviso de Convocação n° 07/2020, por não ter comparecido para submissão à perícia médica   agendada com equipe multiprofissional, conforme subitem 5.6.2 do Edital.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO - 40H  CANDIDATOS QUE SE DECLARARAM PESSOA COM DEFICIÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  WESCLEY CONCEIÇÃO FREITAS 926070033 039.62X.XXX-XX 51 5º     Gabinete do Secretário Municipal de Gestão, 25 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO N° 04/2021  CONCURSO PUBLICO EDITAL N° 01/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do candidato   desclassificado do Concurso Público - Edital nº 01/2019, para o cargo abaixo relacionado, tendo em   vista o Aviso de Convocação n° 07/2020, por não ter comparecido no prazo agendado previamente   no ato do comparecimento para submissão a avaliação médica exigida no Edital do Concurso Público   nº 01/2019 publicado no DOM nº 7.337 de 29 de março de 2019, republicado no DOM nº 7.345 de 10   de abril de 2019.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE   PROTEÇÃO E VALORIZAÇÃO DO CIDADÃO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  JOÃO VICTOR  DOS SANTOS  RODRIGUES  926001436 854.93X.XXX-XX 60 47     Gabinete do Secretário Municipal de Gestão, 22 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 01/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome da candidata   desclassificada no Concurso Público - Edital nº 01/2010, porquanto foi convocada sub judice para o   cargo abaixo relacionado e não compareceu para realização dos exames pré-admissionais (Avaliação   Psicológica), em data previamente publicada no Diário Oficial do Município.  CARGO: COORDENADOR PEDAGÓGICO         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "33": "| N º 7.915 33 NOME CPF CLASSIFICAÇÃO  MANDADO DE  SEGURANÇA  MARIA VALÉRIA  MOTTA DE OLIVEIRA  579.84X.XXX-XX 1586 0097550-   94.2011.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 01/2021 - SUB JUDICE  CONCURSO PUBLICO EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Concurso Público - Edital nº 01/2011, porquanto foram convocados   sub judice para os cargos abaixo relacionados e não compareceram para realização dos exames   pré-admissionais (Reavaliação Psicológica), em data previamente publicada no Diário Oficial do   Município.  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - ADMINISTRAÇÃO DIRETA   / - / 30H  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  NIVEA OLIVEIRA  SANTOS  018.82X.XXX-XX 128 0000887-   13.2016.8.05.0000  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / CAPS / 40H  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  ELIANA LIMA  CERQUEIRA  784.20X.XXX-XX 51 0525637-   87.2014.8.05.0001  CARGO: TÉCNICO EM SERVIÇOS DE SAÚDE - TÉCNICO DE ENFERMAGEM - SMS / PSF / 40H  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  JEFFERSON OLIVEIRA  DOS SANTOS  427.59X.XXX-XX 350 0561379-   76.2014.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO N° 01/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2003 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes das   candidatas desclassificadas no Concurso Público - Edital nº 01/2010, porquanto foram convocadas   sub judice para os cargos abaixo relacionados e não compareceram para realização dos exames   pré-admissionais (Reavaliação Psicológica), em data previamente publicada no Diário Oficial do   Município, conforme lista de presença da referida etapa.  CARGO: AGENTE DE FISCALIZAÇÃO  ESPECIALIDADE: AGENTE DE FISCALIZAÇÃO DO MEIO AMBIENTE E SERVIÇOS PÚBLICOS   NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  PAULO ROBERTO  SAMPAIO LIMA  271.84X.XXX-XX 8º 0008728-   08.2006.8.05.0001  CARGO: AGENTE DE FISCALIZAÇÃO  ESPECIALIDADE: AGENTE DE FISCALIZAÇÃO DE TRÂNSITO E DE TRANSPORTE E SERVIÇOS   PÚBLICOS  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  ANA PAULA SANTOS  DIAS BARBOSA  899.84.XXX-XX 234º 0123896-   24.2007.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 02/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes das   candidatas desclassificadas no Concurso Público - Edital nº 01/2010, porquanto foram convocadas   sub judice para os cargos abaixo relacionados e não compareceram para realização dos exames   pré-admissionais (Reavaliação Psicológica), em data previamente publicada no Diário Oficial do   Município, conforme lista de presença da referida etapa.  CARGO: PROFESSOR DE ARTES PLÁSTICAS   NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  DERILENE SILVA  ALBUQUERQUE   869.05X.XXX-XX 86º 0507650-   05.2016.8.05.0000  CARGO: PROFESSOR DA EDUCAÇÃO INFANTIL AO 5º ANO   NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  ISIS PEIXOTO LEITE 011.40X.XXX-XX 5884º 0305766-   29.2012.8.05.0000  Gabinete do Secretário Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO N° 03/2021 - SUB JUDICE CONCURSO PUBLICO EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos   candidatos desclassificados no Concurso Público - Edital nº 01/2010, porquanto foram convocados   sub judice para os cargos abaixo relacionados e não compareceram para realização dos exames   pré-admissionais (Reavaliação Psicológica), em data previamente publicada no Diário Oficial do   Município.  CARGO: COORDENADOR PEDAGÓGICO 40H  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  ISIDORIA DE  ARAUJO SANTOS DE   CARVALHO 351.59X.XXX-XX 449  0527476-  50.2014.8.05.0001  CARGO: PROFESSOR DE DISCIPLINA DIVERSIFICADA DO CURRÍCULO/CIÊNCIAS SOCIAIS  40H  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  JANDIARA CAMPOS  DA SILVA  759.23X.XXX-XX 15 0520042-   39.2016.8.05.0001  CARGO: PROFESSOR DA EDUCAÇÃO INFANTIL  NOME CPF CLASSIFICAÇÃO MANDADO DE  SEGURANÇA  JUCIVALDA DA CRUZ  BORGES  565.36X.XXX-XX 1894 0210828-   15.2007.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 25 de janeiro de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE CONVOCAÇÃO Nº 03/2021 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL   INTERESSE PÚBLICO - EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, para desempenhar atividades no âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 08 de fevereiro 2021 às 23:59 h do dia 09 de fevereiro de 2021, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "34": "| N º 7.91534  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Recomendamos que o candidato apresente comprovante de impressão da Consulta à Qualificação   Cadastral - CQC - eSocial, sem divergências, que poderá ser obtido no endereço eletrônico do   Governo Federal http://consultacadastral.inss.gov.br/Esocial/pages/index.xhtml em cumprimento   às disposições contidas no Decreto Federal n.º 8.373, de 2014 e Resoluções n.º 1, de 2015 e n.º 4, de   2015, do Comitê Gestor do eSocial (Federal).  2.2. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.3. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.4. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.5. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 10 de   fevereiro de 2021, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em   dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido   do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e   acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.2. Os candidatos convocados comporão preferencialmente equipe que atuará na vacinação contra   o COVID-19.  6.2.1. Os convocados para a função de Técnico em Enfermagem atuarão preferencialmente, como   vacinadores, responsáveis pelo trabalho no local de vacinação.  6.3. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e   todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse   Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou   criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 01 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  RONALDO E JESUS ROCHA TE40SMS202075367  947.74X.XXX-XX 0 231  ALBERTO MARCELO  BORZOTTA  TE40SMS202065804  705.00 X.XXX-XX 0 232  ROSIMEIRE SANTOS DE  JESUS  TE40SMS202065647  770.50 X.XXX-XX 0 235  HERMANIA BORGES  NASCIMENTO  TE40SMS202073498  608.31 X.XXX-XX 0 237  ADRIANA ROCHA AZEVEDO TE40SMS202066611  668.84 X.XXX-XX 0 238  ADMILSON NASCIMENTO  SANTNANA  TE40SMS202067038  740.99 X.XXX-XX 0 239  ROSELI PEREIRA DA SILVA TE40SMS202070145  671.93 X.XXX-XX 0 242  SHEILA TORRES DE  SANTANA  TE40SMS202068718  802.77 X.XXX-XX 0 244  NEUZA SANTANA TE40SMS202071119  776.28 X.XXX-XX 0 247  IVONE CERQUEIRA DA SILVA  SANTOS  TE40SMS202070049  911.23 X.XXX-XX 0 248  SANDRA MARA  DAMASCENO DOS REIS  TE40SMS202075579  665.08 X.XXX-XX 0 249  ANA PAULA MORA SOUSA  SILVA  TE40SMS202071238  882.85 X.XXX-XX 0 250  ADEANE AMORIM MOINHOS TE40SMS202069123  646.48 X.XXX-XX 0 251  EILANE SILVA DOS SANTOS TE40SMS202074607  930.44 X.XXX-XX 0 252  GLEIDES RIBEIRO DA SILVA TE40SMS202073837  684.36 X.XXX-XX 0 254  ADEILDES DA SILVA  SANTOS  TE40SMS202066585  964.89 X.XXX-XX 0 255  GLEIBSON RODRIGUES  GOMES  TE40SMS202067008  493.44 X.XXX-XX 0 256  ELIONAY PEDREIRA DE  OLIVEIRA  TE40SMS202073442  927.92 X.XXX-XX 0 257  ALEXANDRE LINCOLN  ANDRADE GONÇALVES  TE40SMS202073635  901.46 X.XXX-XX 0 258  ADRIANA RITA PASSOS  CALDAS  TE40SMS202072960  895.38 X.XXX-XX 0 259  LEILA NEVES PASSOS TE40SMS202072335  778.40 X.XXX-XX 0 261  MONICA ALVES DE JESUS  CERQUEIRA  TE40SMS202065581  917.00 X.XXX-XX 0 262  CIDIANE PEREIRA DA  PURIFICÇÃO  TE40SMS202073797  885.05 X.XXX-XX 0 265  KARLA BORGES DA SILVA TE40SMS202069878  951.57 X.XXX-XX 0 266  DILCEIA FREITAS DOS  SANTOS  TE40SMS202074797  927.89 X.XXX-XX 0 267  MAISE CRISTINA DAS  VIRGENS BARBOSA  TE40SMS202075228  918.74 X.XXX-XX 0 268  ANA ALICE CONCEIÇÃO DA  SILVA  TE40SMS202071997  918.01 X.XXX-XX 0 269  DENISE MATOS SIMÕES TE40SMS202073886  950.49 X.XXX-XX 0 270  TATIANE BATISTA SANTOS TE40SMS202073280  914.97 X.XXX-XX 0 271  JIVANILDES DO  NASCIMENTO REIS  TE40SMS202069556  921.35 X.XXX-XX 0 274  VANUSA SABINA DOS  SANTOS  TE40SMS202074893  909.64 X.XXX-XX 0 275  TATIANE SANTOS DE  OLIVEIRA  TE40SMS202067872  793.83 X.XXX-XX 0 276  SHIRLENE PEREIRA DOS  SANTOS  TE40SMS202069327  780.41 X.XXX-XX 0 277  ALINE LUISA GOMES  RIBEIRO DE SOUZA  TE40SMS202066068  924.87 X.XXX-XX 0 278        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "35": "| N º 7.915 35 NOME INSCRIÇÃO CPF PONTOS CLAS  NIVALDA SIQUEIRA  DELMONDES  TE40SMS202073610  929.23 X.XXX-XX 0 279  EDNA DA CRUZ DE JESUS TE40SMS202070546  282.20 X.XXX-XX 0 280  ALINE MELO D SILVA TE40SMS202071476  958.84 X.XXX-XX 0 281  RENATA ARAGÃO BULCÃO TE40SMS202071041  001.51 X.XXX-XX 0 283  SANDRA LETICE PEIXINHO  ALMEIDA GOMES  TE40SMS202072361  997.57 X.XXX-XX 0 286  LEANDRO DOS SANTOS  AMORIM  TE40SMS202075029  682.76 X.XXX-XX 0 287  LUZIA CLAUDINA DE JESUS  MARCIANO  TE40SMS202071761  973.46 X.XXX-XX 0 288  MÁRCIA DE JESUS CASAES TE40SMS202066370  789.94 X.XXX-XX 0 292  EDILUCE MARIA DA  CONCEIÇÃO SOARES  TE40SMS202069557  792.93 X.XXX-XX 0 293  ALCIONE ROSA LIMA TE40SMS202067155  812.59 X.XXX-XX 0 294  MONICA ARAUJO DOS REIS TE40SMS202067200  673.29 X.XXX-XX 0 295  MARIA CLAUDIA MARQUES  MENESES  TE40SMS202069201  763.67 X.XXX-XX 0 296  ACILENE PEREIRA DOS  SANTOS CERQUEIRA  TE40SMS202068151  957.53 X.XXX-XX 0 298  MONICA SILVA SANTOS TE40SMS202070744  781.91 X.XXX-XX 0 302  CLAUCIMENE PIAGIO  CERQUEIRA  TE40SMS202067555  959.53 X.XXX-XX 0 305  ELICA TINAT NOGUEIRA  RAMOS  TE40SMS202069180  785.77 X.XXX-XX 0 306  SELMA BARBOSA DOS  SANTOS  TE40SMS202073060  788.59 X.XXX-XX 0 308  ALESSANDRA PEREIRA  FAGUNDES  TE40SMS202075701  036.10 X.XXX-XX 0 309  FABIANE CABRAL DE SOUSA TE40SMS202074234  812.77 X.XXX-XX 0 310  ELIZETE CERQUEIRA DE  OLIVEIRA  TE40SMS202069909  790.13 X.XXX-XX 0 311  WILSON ALMEIDA CRUZ  JUNIOR  TE40SMS202073446  964.86 X.XXX-XX 0 314  DANIEL DAVI BARBOSA DE  CARVALHO  TE40SMS202072278  801.03 X.XXX-XX 0 315  SONIA PASSOS SANTOS  BOMFIM  TE40SMS202072637  796.07 X.XXX-XX 0 317  CLEIDE DOS SANTOS  ANDRADE  TE40SMS202069280  818.43 X.XXX-XX 0 318  CLEDINEIA SANTOS  FERREIRA CORREIA  TE40SMS202074942  009.43 X.XXX-XX 0 319  ROSÂNGELA SANTOS DE  JESUS  TE40SMS202070589  810.12 X.XXX-XX 0 320  RITA SUZETH LOPES  RODRIGUES  TE40SMS202070425  947.73 X.XXX-XX 0 321  ANA CLAUDIA OLIVEIRA  ESPINDULA  TE40SMS202070065  828.15 X.XXX-XX 0 323  FABIO DE ALMEIDA  GAUDENZI  TE40SMS202066956  785.84 X.XXX-XX 0 326  CRISTIANE NUNES DOS  SANTOS  TE40SMS202074319  794.22 X.XXX-XX 0 327  ANCÉIA DA SILVA E SILVA TE40SMS202066968  912.93 X.XXX-XX 0 328  CYNARA MARCELINO  BOMFIM DE JESUS  TE40SMS202070501  805.09 X.XXX-XX 0 329  SIMONE MARCELINO VIEIRA  SANTIAGO  TE40SMS202075150  012.12 X.XXX-XX 0 332  MARIA AUXILIADORA BRITO TE40SMS202073528  793.84 X.XXX-XX 0 333  CLEIDEMAR DE OLIVEIRA  JAMBEIRO  TE40SMS202068419  789.41 X.XXX-XX 0 334  JEAN MARCELO BRITO DOS  SANTOS  TE40SMS202072926  810.85 X.XXX-XX 0 336  NADJA SANTOS  NASCIMENTO  TE40SMS202067880  810.13 X.XXX-XX 0 338  MARCOS PAULO XAVIER TE40SMS202074924  859.02 X.XXX-XX 0 339  CARLOS EDUARDO OLIVEIRA  DOS SANTOS  TE40SMS202069966  812.24 X.XXX-XX 0 340  SANDRA BARBOSA DE  ALMEIDA  TE40SMS202068590  812.88 X.XXX-XX 0 342  ANA PAULA ARAUJO DE  OLIVEIRA SOUZA  TE40SMS202073191  056.40 X.XXX-XX 0 344  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MAGDA DOS SANTOS  RIBEIRO  TE40SMS202070123  794.57 X.XXX-XX 0 116  NAISE MUNIZ DE UZEDA TE40SMS202069066  830.21 X.XXX-XX 0 117  ROSENILDA MARIA DE  JESUS  TE40SMS202071753  032.03 X.XXX-XX 0 118  NOME INSCRIÇÃO CPF PONTOS CLAS  MAYRA PRISCILA  NASCIMENTO DE ALMEIDA  TE40SMS202069367  836.58 X.XXX-XX 0 119  JAILMA BARBOSA DOS  SANTOS  TE40SMS202072400  023.43 X.XXX-XX 0 120  SUSANA SANTOS OLIVEIRA TE40SMS202075762  804.60 X.XXX-XX 0 121  MARIA CRISTIANA JESUS  DA SILVA  TE40SMS202070012  008.11 X.XXX-XX 0 122  GERUSA BARBOSA MATOS TE40SMS202066359  020.95 X.XXX-XX 0 123  BRUNA DE CARVALHO  OLIVEIRA  TE40SMS202074361  007.95 X.XXX-XX 0 124  CARLA DE JESUS OLIVEIRA  BRITO  TE40SMS202069160  013.40 X.XXX-XX 0 125  SHIRLEI FRANCISCA DA  PAIXÃO MAIA  TE40SMS202070174  011.20 X.XXX-XX 0 126  REIJANE DOS SANTOS  SACRAMENTO  TE40SMS202067755  022.21 X.XXX-XX 0 127  LUCIANA FREITAS DA SILVA TE40SMS202070385  017.99 X.XXX-XX 0 128  RODRIGO LIBERATO  CAETANO ALVES  TE40SMS202070082  013.80 X.XXX-XX 0 129  JOSINALVA DOS SANTOS  SILVA  TE40SMS202073760  016.36 X.XXX-XX 0 130  ANA LUCIA SOUSA BISPO TE40SMS202071126  040.24 X.XXX-XX 0 131  PATRICIA MARIA DE JESUS  SANTOS  TE40SMS202069508  022.23 X.XXX-XX 0 132  CARINE DOS SANTOS ROCHA TE40SMS202068460  034.63 X.XXX-XX 0 133  TIAGO LUIS AMORIM LOPES TE40SMS202065949  012.65 X.XXX-XX 0 134  DANIELLE BARBOSA  MASCARENHAS  TE40SMS202074316  021.31 X.XXX-XX 0 135  ROSILENE OLIVEIRA DA  SILVA  TE40SMS202067343  020.21 X.XXX-XX 0 136  CINTIA QUELE BARRETO  SILVA  TE40SMS202074373  024.59 X.XXX-XX 0 137  VANESSA BORGES MENDES TE40SMS202071843  014.32 X.XXX-XX 0 138  PRISCILA FAGUNDES DA  SILVA  TE40SMS202066202  028.93 X.XXX-XX 0 139  CAMILA FERREIRA  CONCEIÇÃO  TE40SMS202071615  018.45 X.XXX-XX 0 140  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 11/02/2021 (QUINTA-FEIRA)  HORÁRIO: 08:30h as 11:30h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  RONALDO E  JESUS ROCHA  TE40SMS202075367  947.74X.XXX-XX 0 231  ALBERTO  MARCELO  BORZOTTA  TE40SMS202065804  705.00 X.XXX-XX 0 232  ROSIMEIRE  SANTOS DE   JESUS TE40SMS202065647  770.50 X.XXX-XX 0 235  HERMANIA  BORGES   NASCIMENTO TE40SMS202073498  608.31 X.XXX-XX 0 237  ADRIANA ROCHA  AZEVEDO  TE40SMS202066611  668.84 X.XXX-XX 0 238  ADMILSON  NASCIMENTO  SANTNANA  TE40SMS202067038  740.99 X.XXX-XX 0 239  ROSELI PEREIRA  DA SILVA  TE40SMS202070145  671.93 X.XXX-XX 0 242  SHEILA TORRES  DE SANTANA  TE40SMS202068718  802.77 X.XXX-XX 0 244  NEUZA SANTANA TE40SMS202071119  776.28 X.XXX-XX 0 247  IVONE  CERQUEIRA DA  SILVA SANTOS  TE40SMS202070049  911.23 X.XXX-XX 0 248  SANDRA MARA  DAMASCENO DOS   REIS TE40SMS202075579  665.08 X.XXX-XX 0 249  ANA PAULA  MORA SOUSA   SILVA TE40SMS202071238  882.85 X.XXX-XX 0 250        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "36": "| N º 7.91536  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  ADEANE AMORIM  MOINHOS  TE40SMS202069123  646.48 X.XXX-XX 0 251  EILANE SILVA  DOS SANTOS  TE40SMS202074607  930.44 X.XXX-XX 0 252  GLEIDES RIBEIRO  DA SILVA  TE40SMS202073837  684.36 X.XXX-XX 0 254  ADEILDES DA  SILVA SANTOS  TE40SMS202066585  964.89 X.XXX-XX 0 255  GLEIBSON  RODRIGUES   GOMES TE40SMS202067008  493.44 X.XXX-XX 0 256  ELIONAY  PEDREIRA DE   OLIVEIRA TE40SMS202073442  927.92 X.XXX-XX 0 257  ALEXANDRE  LINCOLN  ANDRADE   GONÇALVES  TE40SMS202073635  901.46 X.XXX-XX 0 258  ADRIANA RITA  PASSOS CALDAS  TE40SMS202072960  895.38 X.XXX-XX 0 259  LEILA NEVES  PASSOS  TE40SMS202072335  778.40 X.XXX-XX 0 261  MONICA ALVES  DE JESUS   CERQUEIRA TE40SMS202065581  917.00 X.XXX-XX 0 262  CIDIANE PEREIRA  DA PURIFICÇÃO  TE40SMS202073797  885.05 X.XXX-XX 0 265  KARLA BORGES  DA SILVA  TE40SMS202069878  951.57 X.XXX-XX 0 266  DILCEIA FREITAS  DOS SANTOS  TE40SMS202074797  927.89 X.XXX-XX 0 267  MAISE CRISTINA  DAS VIRGENS   BARBOSA TE40SMS202075228  918.74 X.XXX-XX 0 268  ANA ALICE  CONCEIÇÃO DA   SILVA TE40SMS202071997  918.01 X.XXX-XX 0 269  DENISE MATOS  SIMÕES  TE40SMS202073886  950.49 X.XXX-XX 0 270  TATIANE BATISTA  SANTOS  TE40SMS202073280  914.97 X.XXX-XX 0 271  JIVANILDES DO  NASCIMENTO   REIS TE40SMS202069556  921.35 X.XXX-XX 0 274  VANUSA SABINA  DOS SANTOS  TE40SMS202074893  909.64 X.XXX-XX 0 275  TATIANE SANTOS  DE OLIVEIRA  TE40SMS202067872  793.83 X.XXX-XX 0 276  SHIRLENE  PEREIRA DOS   SANTOS TE40SMS202069327  780.41 X.XXX-XX 0 277  ALINE LUISA  GOMES RIBEIRO   DE SOUZA TE40SMS202066068  924.87 X.XXX-XX 0 278  NIVALDA  SIQUEIRA   DELMONDES TE40SMS202073610  929.23 X.XXX-XX 0 279  DIA: 11/02/2021 (QUINTA-FEIRA)  HORÁRIO: 13:00h as 16:00h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  EDNA DA CRUZ DE JESUS TE40SMS202070546  282.20 X.XXX-XX 0 280  ALINE MELO D SILVA TE40SMS202071476  958.84 X.XXX-XX 0 281  RENATA ARAGÃO BULCÃO TE40SMS202071041  001.51 X.XXX-XX 0 283  SANDRA LETICE PEIXINHO  ALMEIDA GOMES  TE40SMS202072361  997.57 X.XXX-XX 0 286  LEANDRO DOS SANTOS  AMORIM  TE40SMS202075029  682.76 X.XXX-XX 0 287  LUZIA CLAUDINA DE  JESUS MARCIANO  TE40SMS202071761  973.46 X.XXX-XX 0 288  MÁRCIA DE JESUS  CASAES  TE40SMS202066370  789.94 X.XXX-XX 0 292  EDILUCE MARIA DA  CONCEIÇÃO SOARES  TE40SMS202069557  792.93 X.XXX-XX 0 293  ALCIONE ROSA LIMA TE40SMS202067155  812.59 X.XXX-XX 0 294  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  MONICA ARAUJO DOS  REIS  TE40SMS202067200  673.29 X.XXX-XX 0 295  MARIA CLAUDIA  MARQUES MENESES  TE40SMS202069201  763.67 X.XXX-XX 0 296  ACILENE PEREIRA DOS  SANTOS CERQUEIRA  TE40SMS202068151  957.53 X.XXX-XX 0 298  MONICA SILVA SANTOS TE40SMS202070744  781.91 X.XXX-XX 0 302  CLAUCIMENE PIAGIO  CERQUEIRA  TE40SMS202067555  959.53 X.XXX-XX 0 305  ELICA TINAT NOGUEIRA  RAMOS  TE40SMS202069180  785.77 X.XXX-XX 0 306  SELMA BARBOSA DOS  SANTOS  TE40SMS202073060  788.59 X.XXX-XX 0 308  ALESSANDRA PEREIRA  FAGUNDES  TE40SMS202075701  036.10 X.XXX-XX 0 309  FABIANE CABRAL DE  SOUSA  TE40SMS202074234  812.77 X.XXX-XX 0 310  ELIZETE CERQUEIRA DE  OLIVEIRA  TE40SMS202069909  790.13 X.XXX-XX 0 311  WILSON ALMEIDA CRUZ  JUNIOR  TE40SMS202073446  964.86 X.XXX-XX 0 314  DANIEL DAVI BARBOSA  DE CARVALHO  TE40SMS202072278  801.03 X.XXX-XX 0 315  SONIA PASSOS SANTOS  BOMFIM  TE40SMS202072637  796.07 X.XXX-XX 0 317  CLEIDE DOS SANTOS  ANDRADE  TE40SMS202069280  818.43 X.XXX-XX 0 318  CLEDINEIA SANTOS  FERREIRA CORREIA  TE40SMS202074942  009.43 X.XXX-XX 0 319  ROSÂNGELA SANTOS DE  JESUS  TE40SMS202070589  810.12 X.XXX-XX 0 320  RITA SUZETH LOPES  RODRIGUES  TE40SMS202070425  947.73 X.XXX-XX 0 321  ANA CLAUDIA OLIVEIRA  ESPINDULA  TE40SMS202070065  828.15 X.XXX-XX 0 323  FABIO DE ALMEIDA  GAUDENZI  TE40SMS202066956  785.84 X.XXX-XX 0 326  CRISTIANE NUNES DOS  SANTOS  TE40SMS202074319  794.22 X.XXX-XX 0 327  ANCÉIA DA SILVA E SILVA TE40SMS202066968  912.93 X.XXX-XX 0 328  CYNARA MARCELINO  BOMFIM DE JESUS  TE40SMS202070501  805.09 X.XXX-XX 0 329  SIMONE MARCELINO  VIEIRA SANTIAGO  TE40SMS202075150  012.12 X.XXX-XX 0 332  MARIA AUXILIADORA  BRITO  TE40SMS202073528  793.84 X.XXX-XX 0 333  CLEIDEMAR DE OLIVEIRA  JAMBEIRO  TE40SMS202068419  789.41 X.XXX-XX 0 334  JEAN MARCELO BRITO  DOS SANTOS  TE40SMS202072926  810.85 X.XXX-XX 0 336  DIA: 12/02/2021 (SEXTA-FEIRA)  HORÁRIO: 08:30h as 11:30h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  NADJA SANTOS  NASCIMENTO  TE40SMS202067880  810.13 X.XXX-XX 0 338  MARCOS PAULO  XAVIER  TE40SMS202074924  859.02 X.XXX-XX 0 339  CARLOS EDUARDO  OLIVEIRA DOS SANTOS  TE40SMS202069966  812.24 X.XXX-XX 0 340  SANDRA BARBOSA DE  ALMEIDA  TE40SMS202068590  812.88 X.XXX-XX 0 342  ANA PAULA ARAUJO  DE OLIVEIRA SOUZA  TE40SMS202073191  056.40 X.XXX-XX 0 344  CANDIDATOS NEGROS  NOME INSCRIÇÃO CPF PONTOS CLAS  MAGDA DOS SANTOS  RIBEIRO  TE40SMS202070123  794.57 X.XXX-XX 0 116        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "37": "| N º 7.915 37 AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLAS  NAISE MUNIZ DE  UZEDA  TE40SMS202069066  830.21 X.XXX-XX 0 117  ROSENILDA MARIA DE  JESUS  TE40SMS202071753  032.03 X.XXX-XX 0 118  MAYRA PRISCILA  NASCIMENTO DE   ALMEIDA TE40SMS202069367  836.58 X.XXX-XX 0 119  JAILMA BARBOSA DOS  SANTOS  TE40SMS202072400  023.43 X.XXX-XX 0 120  SUSANA SANTOS  OLIVEIRA  TE40SMS202075762  804.60 X.XXX-XX 0 121  MARIA CRISTIANA  JESUS DA SILVA  TE40SMS202070012  008.11 X.XXX-XX 0 122  GERUSA BARBOSA  MATOS  TE40SMS202066359  020.95 X.XXX-XX 0 123  BRUNA DE CARVALHO  OLIVEIRA  TE40SMS202074361  007.95 X.XXX-XX 0 124  CARLA DE JESUS  OLIVEIRA BRITO  TE40SMS202069160  013.40 X.XXX-XX 0 125  SHIRLEI FRANCISCA  DA PAIXÃO MAIA  TE40SMS202070174  011.20 X.XXX-XX 0 126  REIJANE DOS SANTOS  SACRAMENTO  TE40SMS202067755  022.21 X.XXX-XX 0 127  LUCIANA FREITAS DA  SILVA  TE40SMS202070385  017.99 X.XXX-XX 0 128  RODRIGO LIBERATO  CAETANO ALVES  TE40SMS202070082  013.80 X.XXX-XX 0 129  JOSINALVA DOS  SANTOS SILVA  TE40SMS202073760  016.36 X.XXX-XX 0 130  ANA LUCIA SOUSA  BISPO  TE40SMS202071126  040.24 X.XXX-XX 0 131  PATRICIA MARIA DE  JESUS SANTOS  TE40SMS202069508  022.23 X.XXX-XX 0 132  CARINE DOS SANTOS  ROCHA  TE40SMS202068460  034.63 X.XXX-XX 0 133  TIAGO LUIS AMORIM  LOPES  TE40SMS202065949  012.65 X.XXX-XX 0 134  DANIELLE BARBOSA  MASCARENHAS  TE40SMS202074316  021.31 X.XXX-XX 0 135  ROSILENE OLIVEIRA  DA SILVA  TE40SMS202067343  020.21 X.XXX-XX 0 136  CINTIA QUELE  BARRETO SILVA  TE40SMS202074373  024.59 X.XXX-XX 0 137  VANESSA BORGES  MENDES  TE40SMS202071843  014.32 X.XXX-XX 0 138  PRISCILA FAGUNDES  DA SILVA  TE40SMS202066202  028.93 X.XXX-XX 0 139  CAMILA FERREIRA  CONCEIÇÃO  TE40SMS202071615  018.45 X.XXX-XX 0 140  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE CREDENCIAMENTO Nº 001/2021  A Secretaria Municipal da Educação - SMED, por meio da Comissão de Seleção, criada pela Portaria  nº 022/2021, convoca as Organizações da Sociedade Civil (OSCs) interessadas em apresentar  documentos para o credenciamento a seguir:   CREDENCIAMENTO Nº 001/2021 PROCESSO Nº 60001/2021 OBJETO: Credenciamento de Organizações da Sociedade Civil (OSCs) para celebrar parceria com  a Secretaria Municipal de Educação para o atendimento de crianças de 0 (zero) a 5 (cinco) anos de  idade, visando os aspectos físicos, emocionais, afetivos, cognitivo-linguísticos e sociais, que estejam  matriculadas na Educação Infantil, apuradas com base no Censo Escolar realizado pelo Instituto  Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira - INEP/MEC.  DATA DO RECEBIMENTO DO(S) ENVELOPE(S): 22/02/2021 a 30/12/2021, das 08h00min às  14h00min.  LOCAL DE RECEBIMENTO DO(S) ENVELOPE(S): O(s) Envelope(s) será(ão) recebido(s) na Secretaria  Municipal da Educação - SMED, Sala da COPEL, térreo, sito à Avenida Anita Garibaldi, nº 2.981, Rio  Vermelho, Salvador/BA.  DISPONIBILIZAÇÃO DO ATO CONVOCATÓRIO: O Ato Convocatório será disponibilizado nos endereços  eletrônicos: www.compras.salvador.ba.gov.br e educacao.salvador.ba.gov.br/ ou na sede da  Secretaria Municipal da Educação, no horário de 8h00min às 14h00min, nos dias úteis, a partir da   data de sua publicação.  Os pedidos de esclarecimentos, decorrentes de dúvidas na interpretação do Edital e de seus anexos,  deverão ser encaminhados com antecedência mínima de 10 (dez) dias da data-limite para o envio da  proposta, exclusivamente de forma eletrônica, pelo e-mail: comissaodeselecao@educacaosalvador. net.  Salvador, 04 de fevereiro de 2021.  JURIMAR SÁ DA SILVA Membro da Comissão de Seleção  RITA DE CASSIA SALES DOS SANTOS Membro da Comissão de Seleção  IRIS TATIUSE SILVA RIBEIRO Membro da Comissão de Seleção  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 018/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura de geradores de   energia elétrica, com reposição de acessórios e/ou peças e lubrificantes, nas unidades da rede   própria da Secretaria Municipal da Saúde. As propostas deverão ser apresentadas em até 72 horas   a partir da veiculação desta publicação.  O processo administrativo nº 60839/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  TORNAR SEM EFEITO   Tornar sem efeito o Aviso de Convocação publicado no DOM n° 7.903 do dia 21 de janeiro de 2021,   pg.18, por motivo de cancelamento.   COTAÇÃO DE PREÇO Nº 030/2021 - PROC. Nº 61579/2021. Objeto: Aquisição de soros, cartões e   hemácias para a realização de exames imunohematológicos, com fornecimento de equipamento(s)   em regime de cessão de uso (teste para determinação, do sistema abo/rh + confirmatório de d,   teste de coombs, anti-globulina, hemácias-teste, conjunto para triagem) , para atender a demanda   do laboratório central.  Salvador, 03 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   A.I. 606018/2018           AUTUADO: Damião Santiago Comércio de Gás    DESCRIÇÃO DO FATO: Autuada por ter iniciado obra de ampliação sem a licença da SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 05 DE FEVEREIRO DE 2021 ", "38": "| N º 7.91538  GABINETE DO SECRETÁRIO, 04 de Fevereiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   EDITAL DE CITAÇÃO Nº 02/2021  O Presidente da Comissão de Processo Administrativo Disciplinar e Sindicância Administrativa,   da Guarda Civil Municipal - GCM, faz saber ao Sr. ALEX SERAFIM SILVA, que, segundo o constante   nos autos do Processo Administrativo Disciplinar - PAD 367/2020, se encontra em lugar incerto e   não sabido, fica pelo presente edital, citado pela 2ª vez para, no prazo de quinze dias, a partir da   publicação deste, comparecer sob pena de revelia, perante a Comissão de Processo Administrativo   Disciplinar, á Corregedoria da Guarda Civil Municipal de Salvador, situada na Av. Joana Angélica, n.º   399, Edf. Fernando José Guimarães Rocha (prédio do PREVIS), 1º andar, Bairro de Nazaré, Salvador/  BA no horário das 8:00 às 17:00 (segunda à sexta), a fim de prestar depoimento e tomar ciência dos   demais atos processuais, conforme prevê o artigo 211 da Lei Complementar nº 01/91, e expedido o   presente edital.  Salvador, em 04 de fevereiro de 2021.  LUCAS SALOMAO GUADELUPE LIMA  Presidente da Comissão de Processo Administrativo Disciplinar e Sindicância  DIVERSOS         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 05 DE FEVEREIRO DE 2021  ", "39": "| N º 7.915 39  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DA SEMOP  O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71,  com sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os  servidores da SEMOP - Secretaria Municipal de Ordem Pública, para assembleia setorial no dia 11  de fevereiro de 2021, às 8h:00min, na LIMPURB, localizada Rodovia BR 324, KM 618, S/N Porto Seco  Pirajá, nesta capital, para deliberar sobre os seguintes pontos de pauta: 1.Condições de Trabalho;  2. O que ocorrer.  Salvador, 04 de fevereiro de 2021.  EVERALDO ALVES DE OLIVEIRA BRAGA Coordenador Geral  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA GERAL DOS APOSENTADOS E   PENSIONISTAS  O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com  sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos os servidores  aposentados e pensionistas para ASSEMBLEIA GERAL no dia 10 de fevereiro de 2021, às 09h:30min,  na porta do prédio do FUMPRES - Fundo Municipal de previdência do Salvador, localizado na Av.  Joana Angélica 399, Nazaré, nesta capital, para deliberar sobre os seguintes pontos de pauta:  1.Complementação salarial para os aposentados e pensionistas que ganham abaixo do salário  mínimo; 2. O que ocorrer.  Salvador, 03 de fevereiro de 2021  BRUNO DA CRUZ CARIANHA Coordenador Administrativo e Financeiro  EDITAL DE CONVOCAÇÃO DE ASSEMBLEIA SETORIAL DOS SERVIDORES  DA SEMAN  O Sindicato dos Servidores da Prefeitura do Salvador - SINDSEPS, CNPJ nº 32.699.183/0001-71, com   sede na Rua Francisco Ferraro, nº 91, Ed. Apolo, Nazaré, Salvador/Bahia, convoca todos Servidores   Municipais lotados na SEMAN - Secretaria Municipal de Manutenção para Assembleia setorial, no   dia 11 de fevereiro de 2021 (Quinta-feira), a partir das 08hs, SETE PORTAS GEROP-, nesta capital,   para deliberar sobre os seguintes pontos de pauta:  1. Problemas Dos Servidores da Usina de Asfalto;  2. Condições de Trabalho;  3. EPI;  4. E Funcionários da mesma  5. O que Ocorrer.  Salvador 04 de janeiro de 2021  MARCELO DA ROCHA OLIVEIRA  Coordenador de Comunicação   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-05T14:21:03-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}