{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  02 DE JUNHO DE 2020   ", "1": "| N º 7.673  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  3  DECRETOS SIMPLES  9  GABINETE DO VICE-PREFEITO - GABVP  10  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  11  FUNDAÇÃO CIDADE MÃE - FCM  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  11  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  11  LICITAÇÕES  12  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONTRATOS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  20  EMPRESA SALVADOR TURISMO - SALTUR  21  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  21  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  21  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  22  GUARDA CIVIL MUNICIPAL - GCM  22  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  22  EDITAIS  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  23        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "2": "| N º 7.6732  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.462 de 01 de junho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.GABINETE DO PREFEITO  MUNICIPAL DO SALVADOR, em 01 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.462/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.254600 3.3.90.39 0.1.00 231.079,00  04.122.0016.254600 3.3.90.30 0.1.00 231.079,00  SUB-TOTAL 231.079,00 231.079,00  TOTAL GERAL 231.079,00 231.079,00  32.462/2020  DECRETO Nº 32.463 de 01 de junho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  13.300,00 (treze mil e trezentos reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.463/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.126.0016.250409 3.3.90.40 0.1.00  13.300,00  23.122.0016.250121 3.3.90.39 0.1.00  13.300,00  SUB-TOTAL  13.300,00  13.300,00  TOTAL GERAL  13.300,00  13.300,00  32.463/2020  DECRETO Nº 32.464 de 01 de junho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 1.240.000,00 (hum milhão, duzentos e quarenta mil reais), na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.464/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.122.0002.263018 3.3.90.39 0.1.00 1.240.000,00  23.695.0008.230600 3.3.90.39 0.1.00 1.240.000,00  SUB-TOTAL 1.240.000,00 1.240.000,00  TOTAL GERAL 1.240.000,00 1.240.000,00  32.464/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "3": "| N º 7.673 3  DECRETOS NUMERADOS   DECRETO Nº 32.460 de 01 de junho de 2020  Publicado no DOM Extra de 01/06/2020  Republicado por ter saído com incorreção  Define ações regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante  apoio e proteção aos moradores e restrição  de atividades, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município e,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando que mesmo após a adoção de medidas de restrição pelo Município, foi  detectado aumento de circulação de pessoas e veículos em determinadas aéreas e o consequente  aumento dos níveis de contaminação pelo novo coronavírus;  Considerando que o bairro do Lobato continua sendo localidade com grande número  de casos acumulados de coronavírus, com crescimento significativo no mês de maio;  Considerando que os bairros do Beiru/Tancredo Neves, do Cabula, da Fazenda  Grande do Retiro e de Paripe, vêm apresentando grande número de aglomerações e um relaxamento  no isolamento social pela população, o que tem levado a uma crescente no número de contaminação  e casos confirmados de COVID-19 nas regiões,  DECRETA:  Abrangência  Art. 1º Ficam definidas medidas complementares regionalizadas para enfrentamento  da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e restrição de  atividades abrangendo os seguintes bairros e localidades de Salvador:  I -Beiru/Tancredo Neves;   II -Cabula;  III -Fazenda Grande do Retiro;  IV -Paripe.    Parágrafo único. Para fins do disposto neste Decreto, serão consideradas as   delimitações dos bairros do Beiru/Tancredo Neves, do Cabula, da Fazenda Grande do Retiro e de   Paripe na forma dos Anexos I a IV.     Medidas de Proteção   Art. 2º Como medidas de proteção nos bairros e localidades atingidos por esta   norma serão realizadas as seguintes operações:  I -distribuição de máscaras;  II -realização de testes rápidos e medição de temperatura;  III -distribuição de cestas básicas para ambulantes e feirantes;   IV -higienização e lavagem de ruas;  V -ações de combate ao mosquito aedes aegypti;  VI -apoio às instituições que atendam idosos, crianças e pessoas portadoras   de deficiência, localizadas nas áreas;  VII -CRAS itinerante.  Restrições de Atividades  Art. 3º Fica suspensa, a partir de 03 de junho de 2020, até o dia 09 de junho de   2020, nos Bairros do Beiru/Tancredo Neves, do Cabula, da Fazenda Grande do Retiro e de Paripe,   a realização de toda e qualquer atividade econômica formal e informal, incluindo ambulantes e   feirantes, excetuado o funcionamento dos seguintes estabelecimentos:  I -supermercados, panificadoras e açougues;  II -farmácias;  III -agências bancárias e lotéricas;  IV -repartições públicas e cartórios;   V -estabelecimentos que estejam funcionando em regime de delivery, não   sendo permitido o sistema de retirada no local e desde que mantidas as portas fechadas ao público;  VI -serviços de saúde de urgência e emergência e hospital dia;  VII -serviços de imagem radiológica;  VIII -atendimentos de tratamentos contínuos a exemplo de oncologia,   hemoterapia e hemodiálise;   IX -laboratórios de análises clínicas;  X -estabelecimentos que forneçam insumos hospitalares;  XI -clinicas veterinárias.  § 1º Os estabelecimentos que não tiveram suas atividades suspensas deverão   observar a legislação municipal em vigor, especialmente as regras de uso de máscaras, higienização   e limitação de público.  § 2º O não cumprimento das medidas estabelecidas no presente Decreto será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções.  Interdição Viária   Art. 4º Caberá a Superintendência de Trânsito de Salvador - TRANSALVADOR   identificar a necessidade de interdição de vias públicas para melhor efetividade das medidas   previstas nos arts. 1º a 3º deste Decreto, observado o seguinte:   I -o acesso ao Sistema de Transporte Coletivo - STCO permanece inalterado;  II -o acesso de moradores será realizado mediante apresentação do   comprovante de residência a qualquer hora;  III -o acesso para serviço de delivery deve ser comprovado mediante   apresentação do comprovante do pedido.  IV -o acesso de pessoas que trabalham nos estabelecimentos previstos nos   incisos do art. 3º, será realizado mediante comprovação;  V - permanece inalterado o acesso para veículos dos Correios;  VI - o acesso para o abastecimento dos estabelecimentos que estão autorizados   a funcionar na forma do art. 3º deste Decreto, inclusive carros-fortes, será liberado mediante   apresentação de comprovação da respectiva entrega.  Parágrafo único. A fiscalização da medida definida no caput será realizada pela  Superintendência de Trânsito do Salvador - TRANSALVADOR, em parceria com a Guarda Civil  Municipal - GCM, podendo receber apoio das Forças de Segurança do Estado da Bahia.   Prorrogação de Ações Regionalizadas  Art. 5º Ficam prorrogadas até o dia 09 de junho as ações regionalizadas para   enfrentamento da pandemia decorrente do coronavírus mediante apoio e proteção aos moradores e   restrição de atividades no bairro do Lobato, conforme disposições do art. 1º, incisos II e III e arts. 2º e   3º do Decreto nº 32.416, de 18 de maio de 2020 e nº 32.440 de 26 de maio de 2020.  Parágrafo único. Para fins do disposto neste artigo, será considerada a delimitação   do bairro do Lobato na forma do Anexo V.  Disposições finais  Art. 6º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.  Art. 7º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de junho de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE MOBILIDADE  ANA PAULA ANDRADE MATOS MOREIRA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO DA   CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS VALE  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  BRUNO SOARES REIS  SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA   E  OBRAS PÚBLICAS, EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA  AS MULHERES, INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "4": "| N º 7.6734  Limite Bairro: Beiru/Tancredo Neves FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Cabula FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Fazenda Grande do Retiro FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Paripe FONTE: ESRI Satellite Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   Limite Bairro: Lobato FONTE: Ortotofo 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   DECRETO Nº 32.461 de 01 de junho de 2020  Publicado no DOM Extra de 01/06/2020 Republicado por ter saído com incorreção  Prorroga medidas de prevenção e controle  para enfrentamento do COVID-19 no âmbito do  Município de Salvador, estabelece protocolos  geral e setoriais para realização de atividades  econômicas na forma que indica e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV),   DECRETA:  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do  COVID-19  Art. 1º Ficam prorrogadas até 15 de junho de 2020, as seguintes medidas de  prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades das Academias de Ginástica, Cinemas, Teatros   e demais Casas de Espetáculo e Parques Infantis privados, observado o disposto no art. 5º do Decreto   nº 32.256, de 2020, no art. 1º do Decreto nº 32.317, de 2020, no inciso I do art. 1º do Decreto nº 32.350,   de 2020, no inciso I do art. 1º do Decreto nº 32.378, de 2020 e no inciso I do art. 3º do Decreto nº   32.415, de 18 de maio de 2020;  II -a suspensão das atividades de classe da Rede Municipal de Educação e   da Rede Privada de Ensino, na forma do disposto no art. 6º do Decreto nº 32.256, de 2020, no art. 2º   do Decreto nº 32.317, de 2020, no inciso II do art. 1º do Decreto nº 32.350, de 2020, no inciso II do art.   1º do Decreto nº 32.378, de 2020 e no inciso II do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;  III -a limitação de público em no máximo 50 (cinquenta) pessoas para   eventos que causem aglomeração, ainda que previamente autorizados pelo Poder Público, na forma   do disposto no art. 4º do Decreto nº 32.280, de 2020, no inciso III do art. 1º do Decreto nº 32.350, de   2020, no inciso III do art. 1º do Decreto nº 32.378, de 2020 e no inciso IIII do art. 3º do Decreto nº   32.415, de 18 de maio de 2020, observadas as demais restrições municipais para enfrentamento da   pandemia decorrente do COVID-19;  IV -a suspensão do funcionamento dos Clubes Sociais, Recreativos e   Esportivos, na forma do disposto no art. 1º do Decreto nº 32.272, no art. 3º do Decreto nº 32.326, de   2020, no inciso II do art. 1º do Decreto nº 32.352, de 2020, no inciso V do art. 1º do Decreto nº 32.378,   de 2020 e no inciso IV do art. 3º do Decreto nº  32.415, de 18 de maio de 2020;   V -interdição das Praias para uso pela população e proibição absoluta da   realização de atividades de comércio nas praias do Município de Salvador, na forma do disposto no   art. 1º do Decreto nº 32.326, de 2020, no inciso III do art. 3º do Decreto nº 32.352, de 2020, no inciso   VI do art. 1º do Decreto nº 32.378, de 2020 e no inciso V do art. 3º do Decreto nº 32.415, de 18 de   maio de 2020;  VI -suspensão das atividades de estabelecimentos caracterizados como   Comércio de Rua, na forma do disposto no art. 1º do Decreto nº 32.297, de 2020, no art. 4º do Decreto   nº 32.326, de 2020, no inciso IV do art. 1º do Decreto nº 32.352, de 2020, no inciso VII do art. 1º do           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "5": "| N º 7.673 5  Decreto nº 32.378, de 2020 e no inciso VI do art. 3º do Decreto nº  32.415, de 18 de maio de 2020;  VII -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center na forma do disposto no art. 3º do Decreto nº 32.272, de 2020, no   art. 6º do Decreto nº 32.326, de 2020, no art. 1º do Decreto nº 32.356, de 2020, no inciso VIII do art. 1º   do Decreto nº 32.378, de 2020 e no inciso VII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;  VIII -a suspensão do funcionamento das casas de show e espetáculos de   qualquer natureza, boates, danceterias, salões de dança, casas de festa e eventos, salões de beleza,   bares, restaurantes, lanchonetes e lojas de conveniência situadas em postos de combustíveis, na   forma do disposto no art. 1º do Decreto nº 32.280, de 2020, no inciso I do art. 1º do Decreto nº 32.332,   de 2020, no inciso I do art. 1º do Decreto nº 32.364, de 2020, no inciso IX do art. 1º do Decreto nº   32.378, de 2020 e no inciso VIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;   IX -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, na forma do disposto no art. 2º do Decreto nº 32.280, de 2020, no art. 2º do Decreto nº   32.332, de 2020, no inciso II do art. 1º do Decreto nº 32.364, de 2020, no inciso X do art. 1º do Decreto   nº 32.378, de 2020 e no inciso IX do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;  X -a determinação de fechamento dos Mercados Municipais de Itapuã, de   Cajazeiras, das Flores, do Bonfim e do Mercado Municipal Antônio Lima (Liberdade), na forma do   disposto no art. 3º do Decreto nº 32.280, de 2020, no art. 3º do Decreto nº 32.332, de 2020, no inciso   III do art. 1º do Decreto nº 32.364, de 2020, no inciso XI do art. 1º do Decreto nº 32.378, de 2020 e no   inciso X do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;   XI -a suspensão da exigência do pagamento pela utilização dos   estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma do disposto   no art. 7º do Decreto nº 32.287, de 2020, do art. 5º do Decreto nº 32.332, de 2020 e no inciso V do art.   1º do Decreto nº 32.364, de 2020, no inciso I do Decreto nº 32.378, de 2020, no inciso XIII do art. 1º   do Decreto nº 32.378, de 2020 e no inciso XII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020;  XII -a determinação que os mercados e supermercados do Município   de Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, na forma do   art. 6º do Decreto nº 32.287, de 2020, do art. 3º do Decreto nº 32.297, de 2020, do art. 6º do Decreto   nº 32.332, de 2020, no inciso VI do art. 1º do Decreto nº 32.364, de 2020 e no inciso XIV do art. 1º do   Decreto nº 32.378, de 2020 e no inciso XIII do art. 3º do Decreto nº 32.415, de 18 de maio de 2020.   Prorrogação das Regras para Shoppings Centers, Centros Comerciais e demais   estabelecimentos correlatos  Art. 2º Os Shopping Centers deverão permanecer fechados ao público até 15 de   junho de 2020, podendo, entretanto, funcionar de segunda a sábado, das 12h às 20h, em modelo de   drive thru, conforme protocolo próprio para esta operação na forma do Anexo Único do Decreto nº   32.415, de 18 de maio 2020.  § 1º Os centros comerciais e demais estabelecimentos correlatos poderão funcionar   em modelo de drive thru, desde que submetido à aprovação da Superintendência de Trânsito de   Salvador - TRANSALVADOR e dentro das regras estabelecidas no caput deste artigo.  § 2º Fica autorizado o funcionamento de clínicas, laboratórios e demais   estabelecimentos de saúde, bem como supermercados situados nos Shopping Centers, desde que   possuam acesso independente.  § 3º Os estabelecimentos situados em Centros Comerciais, cujas atividades não   estejam suspensas na forma do art. 1º deste Decreto, que possuem acesso exclusivo e independente   do empreendimento, poderão funcionar, respeitando o cumprimento das demais regras estabelecidas   nos decretos vigentes.  § 4º O não cumprimento das medidas estabelecidas neste artigo será caracterizado   como infração à legislação municipal e sujeitará o infrator às penalidades e sanções aplicáveis,   inclusive, no que couber, cassação de licença de funcionamento.  Disposições relativas aos estabelecimentos caracterizados como Comércio de   Rua  Art. 3º Fica alterado o art. 1º do Decreto nº 32.297/2020, com vigência a partir do dia   03 de junho de 2020, que passa a ter a seguinte redação:  “Art. 1º ...........................................................................................................  .......................................................................................................................  VII - concessionárias e revendas de veículos;  VIII - comércio e serviço de arquitetura e decoração;  IX - lavanderias;  X - comércio de materiais elétricos e ferragens.”(NR)  Atividades e eventos com mais de 50 (cinquenta) pessoas   Art. 4º Fica alterado o art. 4º do Decreto nº 32.280, de 23 de março de 2020, que   passa a vigorar com a seguinte redação:  “Art. 4º Fica recepcionado, no que couber, o disposto no art. 7º do Decreto do   Governo do Estado da Bahia nº 19.529, de 16 de março de 2020, no que tange   à limitação de público em 50 (cinquenta) pessoas, ainda que previamente   autorizados, em eventos com aglomeração de pessoas, tais como, religiosos   e feiras, em função da situação de emergência no Município do Salvador,   para enfrentamento da pandemia decorrente do COVID-19, desde que seja   observada a distância mínima de 1,5m entre as pessoas.”  (NR)  Protocolo Geral para Funcionamento de Estabelecimentos  Art. 5º Fica definido o seguinte protocolo geral a ser observado, no que couber, pelos   estabelecimentos autorizados a funcionar, a partir do dia 03 de junho de 2020:  I -deverá ser mantido o isolamento domiciliar para os integrantes do grupo   de risco, assim considerado:     a)pessoas com idade igual ou superior a 60 anos;  b)grávidas de alto risco;  c)cardiopatas graves ou descompensados (insuficiência cardíaca,   cardiopata isquêmica, arritmias);  d)pneumopatas graves ou descompensados (em uso de oxigênio domiciliar,   asma moderada/grave, doença pulmonar obstrutiva crônica - DPOC);  e)imunodeprimidos;  f)portadores de doenças renais crônicas em estágio avançado (graus 3, 4   e 5);  g)portadores de diabetes mellitus, conforme juízo clínico;  h)portadores de obesidade mórbida (IMC maior ou igual a 40);  i)portadores de doenças cromossômicas com estado de fragilidade   imunológica (ex.: Síndrome de Down);  j)outras que sejam incorporadas pelo Ministério da Saúde.  II -o teletrabalho deverá ser priorizado, assim como as reuniões por   teleconferência;  III -deverá ser mantida a distância mínima de 1,5m entre as pessoas;  IV -os estabelecimentos com área superior a 200m2 devem observar o limite   de capacidade de 1 pessoa para cada 9m2 de área do estabelecimento, sendo o acesso limitado a 1   pessoa por unidade familiar, salvo quando se tratar de idosos, pessoas com diagnóstico de câncer e   em uso de medicamentos imunossupressores, casos em que será permitido 1 acompanhante;  V -os espaços físicos e as estações de trabalho devem ser reorganizadas   para respeitar o distanciamento mínimo entre as pessoas;  VI -as estações de trabalho que não atendam ao distanciamento mínimo   devem utilizar barreiras físicas entre as pessoas, atentando para que as dimensões sejam suficientes   para manter a segurança de todos;  VII -caso a implementação de barreiras físicas não seja viável, deve ser  fornecida máscara facial shield para todos os funcionários;  VIII -deverá ser demarcado no chão as posições de fila (ex: espera ou   pagamento) e assentos de espera/atendimento, respeitando o distanciamento mínimo;  IX -deverá ser evitado o controle de acesso com contato físico (ex: biométrico   ou catracas);  X -o acesso aos elevadores deverá ser limitado à 30% da capacidade;  XI -deverão ser adotados regimes de escala, revezamento, alteração de   jornadas e/ou flexibilização de horários de entrada, saída e almoço, sempre de forma padronizada,   assim como revezar horários de utilização de espaços comuns (ex. refeitórios e vestiários);  XII -deverá ser priorizado o funcionamento com agendamento prévio e   serviços online, com entrega à domicílio ou retirada no local;  XIII -deverá ser adotado o uso de senhas ou similares para evitar a formação         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "6": "| N º 7.6736  de filas ou aglomerações de pessoas;  XIV -deverá ser viabilizado o atendimento diferenciado para grupos de risco   a exemplo do atendimento preferencial e horário exclusivo;  XV -fica vedada a prestação de serviços de manobristas;  XVI -deverá ser priorizado o pagamento via transferência digital ou cartão   de crédito e similares;  XVII -deverão ser instaladas barreira de acrílico no caixa, se possível, e/ou  exigir utilização de máscara facial shield;  XVIII -as máquinas de pagamento com cartão devem ser revestidas com   filme plástico para facilitar higienização após cada uso;  XIX -o uso de máscara facial é obrigatório para todos (funcionários e   clientes), recomendando-se as de tecido não tecido (TNT) ou tecido de algodão;  XX -o empregador deverá fornecer EPIs e as máscaras faciais em   quantidade adequada para cada trabalhador;  XXI -deverá ser incentivada a troca diária de uniformes, com fornecimento   de quantidade que o permita que seja realizada a higienização dos mesmos em tempo hábil;  XXII -os uniformes e EPIs (capacetes, calçados de segurança, entre outros)   somente devem ser reutilizados se devidamente higienizados com preparações antissépticas ou   sanitizantes de efeito similar;  XXIII -a utilização de luvas é recomendada apenas para profissionais de   saúde e cuidadores de pessoas com Covid-19, conforme orientação da Organização Mundial da   Saúde - OMS;  XXIV -o distanciamento mínimo obrigatório e a etiqueta respiratória, cobrir   a boca com o antebraço ou usar lenço descartável ao tossir ou espirrar, deverão ser observados,   mesmo com uso de máscara  e o descarte dos lenços deverão ser realizados em uma lixeira com   tampa a ser fechada imediatamente após o uso;  XXV -deverão ser disponibilizados kits completo para higienização nos   banheiros (álcool em gel 70% e/ou preparações antissépticas ou sanitizantes de efeito similar,   sabonete líquido e toalhas de papel não reciclado) e kits à base de álcool em gel 70% nos locais   visíveis, de maior fluxo de pessoas e/ou de maior contato constante (ex: entrada, caixa de pagamento,   escadas e elevadores);  XXVI -deverá ser incentivada a lavagem das mãos por parte dos funcionários   a cada 2 horas, com água e sabão, por no mínimo 20 segundos;  XXVII -deverá ser exigido que clientes ou usuários higienizem as mãos com   álcool em gel 70% ou soluções de efeito similar ao acessarem e saírem do estabelecimento;  XXVIII -antes, durante e após o período de funcionamento, deverá ser   reforçada a sanitização do ambiente com álcool em gel 70% e/ou preparações antissépticas ou   sanitizantes de efeito similar:  a)os banheiros devem ser higienizados constantemente;  b)os meios de pagamento devem ser higienizados após cada uso;  c)as superfícies de toque higienizadas no mínimo a cada 2 horas;  d)as demais áreas devem ser higienizadas antes da abertura e no   fechamento do estabelecimento.  XXIX -os filtros e dutos do ar-condicionado devem ser mantidos limpos;   XXX -as portas e janelas deverão ser mantidas abertas, com ventilação   adequada, sempre que possível, observando também as questões sanitárias;  XXXI -deverá ser realizado treinamento semanal com funcionários sobre os   protocolos aplicáveis à sua atividade;   XXXII -deverão ser implementadas medidas de comunicação em pontos   estratégicos para funcionários, clientes e usuários sobre o protocolo, com cartazes, sinais,   marcações, dentre outros;  XXXIII -deverá ser colocado sinal indicativo de número máximo de pessoas   permitido no estabelecimento;  XXXIV -os estabelecimentos com área igual ou superior a 200m² devem   aferir a temperatura dos colaboradores, prestadores de serviço e clientes na chegada ao ambiente   de trabalho, impedindo a entrada caso a temperatura esteja igual ou superior a 37,5°C;  XXXV -deverão ser afastados para isolamento domiciliar de 14 dias os   colaboradores que testarem positivos para Covid-19, tenham tido contato ou residam com caso   confirmado de Covid-19 ou apresentarem sintomas de síndrome gripal e monitorá-los;  XXXVI -deverá ser realizada a segregação dos colaboradores entre as   diferentes áreas de serviço;  XXXVII -deverão ser notificados imediatamente os casos confirmados de   COVID-19 à Secretaria Municipal de Saúde, por meio dos seguintes contatos:   a)Disk 160 para orientações gerais;  b)Telefones: (71) 3202-1721 ou 1722 para informações sobre notificação   de casos;  c)Email: notificasalvador@gmail.com.  XXXVIII -deverá ser observado o protocolo setorial, caso existente.  § 1º O disposto no inciso XIX deste artigo não se aplica às pessoas portadoras do   Transtorno do Espectro Autista - TEA.  § 2º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções   aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Protocolos Setoriais  Art. 6º Ficam definidos os protocolos setoriais para as seguintes atividades   econômicas:  I -construção civil;  II -concessionárias e revendas de veículos (automóveis, motocicletas e   bicicletas);  III -comércio e serviço de arquitetura e decoração, lavanderia,  materiais   elétricos e ferragens;  IV -clínicas e consultórios;  V -panificadoras e açougues.  Protocolo Setorial da Construção Civil  Art. 7º Fica definido o seguinte protocolo setorial para a atividade de construção civil   a ser observado a partir do dia 03 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral;  II -deverá ser adotado o ponto por exceção, conforme previsão legal, para   evitar aglomeração de pessoas em volta dos equipamentos de marcação, nos horários de início e   final de expediente;  III -preferencialmente, deverão ser substituídos os relógios biométricos por   cartões de ponto ou outras tecnologias que não necessitem do contato com as mãos;  IV -deverá ser limitada a utilização dos elevadores fechados a 1 pessoa por   vez, além do operador, priorizando o uso de escadas;  V -deverão ser evitadas reuniões em grupos e quando necessário realizar   ao ar livre;  VI -deverão ser retirados bancos com muitos assentos para evitar   aglomerações;  VII -a entrada e circulação de pessoas que não trabalham no canteiro,   especialmente fornecedores de materiais deverá ser restrita;  VIII -todas as ferramentas, máquinas e equipamentos de uso manual devem   ser constantemente limpos e higienizados, antes e durante a execução dos trabalhos;  IX -nos imóveis já habitados, devem ser observados:  a)a realização de quaisquer obras em imóveis habitados, quando estes   fizerem parte de um condomínio, deve ter prévia aprovação do síndico;  b)não serão permitidas obras em áreas internas das residências se houver   morador dos grupos de risco;  c)serão permitidas obras em áreas comuns ou externas de imóveis   habitados com a presença máxima de 15 funcionários ou em áreas   internas com permissão máxima de 02 (dois) funcionários a cada   100m2 do imóvel em questão;  d)deverá ser delimitada a área de execução dos serviços, preservando   distanciamento mínimo de 1,5m para entre as pessoas;  e)os serviços devem ser escalonados para reduzir a presença simultânea   de operários na obra;  f)o acesso de fornecedores deve ser reduzido, sendo que os mesmos devem   permanecer apenas o tempo necessário para a entrega dos produtos;  g)todos os materiais para a realização das obras devem ser armazenados   em locais externos às áreas estritamente residenciais;  h)os resíduos das obras (bota fora) devem ser totalmente descartados no   intervalo máximo de 02 (dois) dias;  i)ao final do turno de trabalho as áreas sob intervenção ou que tiverem sido   atingidas por resíduos das obras devem ser devidamente higienizadas.  Protocolo Setorial das Concessionárias e Revendas de Veículos   Art. 8º Fica definido o seguinte protocolo setorial para a atividade das concessionárias   e revendas de veículos (automóveis, motocicletas e bicicletas) a ser observado a partir do dia 03 de   junho de 2020:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "7": "| N º 7.673 7  I -deverão ser observadas todas as determinações do protocolo geral;  II -o horário de funcionamento deverá ser de segunda-feira à sexta-feira,   das 10h às 16h;  III -o funcionamento do estacionamento deve ficar restrito a 50% do total   no caso de 10 ou mais vagas disponíveis, com permissão de acesso apenas para veículos com o   condutor ou, se não for de uso particular, de apenas um passageiro, salvo quando se tratar de idosos,   pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, casos em que   será permitida a entrada conjunta de um acompanhante;  IV -fica proibida a realização de test drive;  V -os veículos deverão ser higienizado após uso do espaço interno pelo   cliente;  VI -não serão permitidos serviços de comidas e bebidas;  VII -fica proibida a realização de eventos promocionais presenciais.  Protocolo Setorial do Comércio e Serviço de Arquitetura e Decoração, Lavanderias,   Materiais Elétricos e Ferragens   Art. 9º Fica definido o seguinte protocolo setorial para a atividade de comércio e   serviço de arquitetura e decoração, lavanderias, materiais elétricos e ferragens, a ser observado a   partir do dia 03 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral;  II -para estabelecimentos acima de 200m2, o horário de funcionamento   deverá ser de segunda-feira à sexta-feira, das 10h às 16h;  III -o  funcionamento do estacionamento deve ficar restrito a 50% do total   no caso de 10 ou mais vagas disponíveis, com permissão de acesso apenas para veículos com o   condutor ou, se não for de uso particular, de apenas um passageiro, salvo quando se tratar de idosos,   pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, casos em que   será permitida a entrada conjunta de um acompanhante;  IV -cada móvel deverá ser higienizado após uso pelo cliente;   V -não será permitido serviços de comidas e bebidas.  Protocolo Setorial dos Serviços de Clínicas e Consultórios  Art. 10. Fica definido o seguinte protocolo setorial para a atividade de clínicas e   consultórios a ser observado a partir do dia 03 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral;  II -quando do agendamento da consulta, seja por telefone ou através de rede   social, o paciente deverá informar se apresentou algum sintoma sugestivo de Civid-19 nos últimos   14 dias ou se manteve contato com pessoas identificadas ou suspeitas de estarem infectadas com a   doença, em caso afirmativo a uma destas perguntas, o atendimento deverá ser adiado por 14 dias;  III -deverá ser aferida a temperatura de todos os pacientes e orientado a   procurar o serviço  de saúde, caso apresente temperatura acima de 37,5 °C;  IV -o intervalo de atendimento entre pacientes deve ser no mínimo de 30   (trinta) minutos para permitir a higienização adequada do ambiente;  V -durante o atendimento, os profissionais devem utilizar todos os EPI   (gorro, mascara, óculos ou protetor facial (máscara facial shield), avental impermeável e propé), e   fornecer óculos, gorro e propé para o paciente e acompanhante, quando permitido, priorizando o uso   de EPIs descartáveis;  VI -quando for recomendado o uso da máscara N95 ou PFF2, estas deverão   ser trocadas a cada cliente ou mais de uma vez no mesmo cliente quando visivelmente molhadas,   observado que a máscara N95 só poderá ser usada por período máximo de 4 horas;  VII -a temperatura dos profissionais deverá ser aferida duas vezes ao dia,   sendo que a primeira deverá ser antes de iniciar o trabalho e a outra ao longo do dia e caso algum   membro da equipe apresente temperatura igual ou superior a 37,5 °C, ou sintomas gripais, sendo   respiratórios ou não, cefaleia (dor de cabeça), fadiga, diarreia, entre outros, deverá ser afastado   provisoriamente do trabalho para avaliação médica e conduta subsequente;  VIII -todos os resíduos devem ser enquadrados na categoria A1, sendo   acondicionados e tratados conforme RDC/ANVISA nº 222/2018;  IX -os membros da equipe devem retirar todos os adereços, como anéis,   pulseiras, cordões, brincos e relógios para atender os pacientes;  X -caso haja necessidade de realizar esterilização, o profissional que for   realizar o serviço deverá usar o EPI adequado, incluindo proteção facial (máscara facial shield),   avental impermeável, luvas, gorro e máscara;  XI -todo e qualquer material externo que adentrar o consultório, a exemplo   de insumos, deverá ser devidamente higienizado;  XII -deverá ser realizada desinfecção do ambiente, do equipamento, dos   materiais de uso individual e EPIs, como óculos e/ou protetores de face, após uso de cada paciente;  XIII -todo o ambiente, incluindo o local de recepção, deverá ser higienizado   sempre antes do uso e ao encerramento das atividades e possuir dispensers de álcool 70%;  XIV -no consultório, todas as superfícies tocadas deverão ser desinfetadas,   todo o mobiliário e local possível de ser tocado com as mãos e passíveis de contaminação devem ser   higienizados com detergente neutro e em seguida com álcool a 70%, pelo menos no início e término   de cada turno (4 vezes ao dia);  XV -o piso e as paredes com sujidade devem ser desinfetados com   hipoclorito de sódio a 1% ou outro produto eficaz, no início e término das atividades;  XVI -para evitar o risco de contaminação cruzada, retirar todos os itens   fáceis de tocar, como revistas, jornais, tablets, folhetos ou catálogos de informações;  XVII -não poderá haver a oferta de degustação de produtos aos pacientes   (como café, doces, balas e/ou biscoitos);  XVIII -deverá ser priorizada a modalidade de trabalho remoto para os   setores administrativos, sendo que, caso não seja possível, os trabalhadores deverão realizar suas   atividades administrativas respeitando o distanciamento mínimo de 1,5m entre si e os clientes e/  ou pacientes;  XIX -os serviços odontológicos devem observar adicionalmente:  a)o horário de funcionamento de segunda-feira à sexta-feira, das 10h às   16h;  b)os pacientes que fizerem parte dos grupos de risco serão atendidos   somente para procedimentos emergenciais e deverão ser agendados   para os primeiros horários;  c)acompanhantes só serão permitidos para crianças, idosos, pacientes   especiais e/ou com mobilidade reduzida, sempre utilizando máscaras   faciais;  d)deverão ser fornecidos bochechos com peróxido de hidrogênio a 1% ou   iodopovidona a 0,2% antes de cada atendimento para reduzir a carga   salivar;  e)deverá ser utilizado isolamento com diques de borracha nos   procedimentos sempre que possível e quando o isolamento não for   possível, dar preferência a instrumentos manuais para remoção   de cáries e uso de extratores de cálculo ao invés de aparelhos   ultrassônicos, para que se minimize a geração de aerossóis e,    preferencialmente, não utilizar seringa tríplice ou outra peça de mão   que possa gerar spray ou aerossóis;  f)deverá ser evitado ao máximo o uso da cuspideira, utilizando sistema de   aspiração para todos os procedimentos;  g)deverá ser utilizado um sistema de sucção eficiente, tal como bomba a   vácuo, para que haja a diminuição da disseminação de aerossóis no   ambiente;  h)não deverão ser utilizada peças de mão sem sistema antirrefluxo,   realizando a descontaminação do sistema de água com hipoclorito   de sódio a 1% e drenagem do reservatório, secando-o no final do   procedimento;  i)todas as peças de mão e instrumentais devem passar pelo processo de   limpeza e esterilização, sendo que o material deverá ser esterilizado         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "8": "| N º 7.6738  em autoclaves e as peças de mão deverão ser autoclavadas para cada   paciente e deverão ter válvulas antirrefluxo;  j)deverão ser evitadas radiografias intraorais que estimulam salivação   e tosse e adotar preferencialmente as radiografias panorâmicas ou   tomografias, utilizando o fluxo digital recomendado pelo CRO-BA   através da Resolução n° 01/2020.  XX -as clínicas de estética devem observar adicionalmente:  a)o horário de funcionamento de segunda-feira à sexta-feira, das 10h às   16h;  b)os pacientes pertencentes aos grupos de risco não poderão ser   agendados;  c)não serão permitidos acompanhantes durante os atendimentos;  d)deverá ser realizada a higienização com retirada das sujidades e   desinfecção do piso, bancadas, cadeiras, macas de atendimento e   qualquer outra superfície no posto de trabalho após cada atendimento   com produtos regularizados junto à ANVISA;  e)todos os utensílios não-críticos (que entram em contato apenas com pele   íntegra) devem seguir os procedimentos de limpeza - remoção das   sujidades com água e sabão e escovação do material - e desinfecção   com álcool 70%;  f)os utensílios perfurocortantes (alicates de unha, espátula de metal,   navalhas, curetas para podologia etc.) deverão ser descartáveis   ou de uso pessoal de cada cliente e em caso de uso de utensílios   perfurocortantes reutilizáveis, estes deverão ser, obrigatoriamente,   lavados com água e sabão e, posteriormente, esterilizados em   autoclaves após cada cliente;  g)no caso de uso de farda, esta deverá ser lavada e desinfetada diariamente;  h)no caso de uso de jaleco de TNT descartável, deve ser trocado a cada   cliente quando o serviço realizado necessite contato físico, a exemplo   de massagem;  i)os profissionais e auxiliares devem evitar que a roupa e o calçado usados   no caminho casa-trabalho-casa sejam os mesmos usados durante o   atendimento;  j)a equipe deve usar, preferencialmente, calçados que possam ser lavados   frequentemente com água e sabão.  Protocolo Setorial para os Estabelecimentos da Área de Panificação e Açougues   Art. 11. Fica definido o seguinte protocolo setorial para os estabelecimentos da área   de panificação e açougues a ser observado a partir do dia 03 de junho de 2020:  I -deverão ser observadas todas as determinações do protocolo geral;  II -o acesso ao estabelecimento pelos clientes deverá ser limitado à   quantidade de funcionários trabalhando no atendimento ou a capacidade de 01 pessoa por 9m2,   restrito a uma pessoa por entidade familiar, salvo quando se tratar de idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunodepressores, casos em que será permitida a   entrada conjunta de um acompanhante;  III -deverá ser observado o horário de funcionamento das 6h às 20h.  Parágrafo único. O não cumprimento das medidas estabelecidas no   presente artigo será caracterizado como infração à legislação municipal e sujeitará o infrator às   penalidades e sanções aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Regras para Ambulantes e Feirantes  Art. 12. Ficam mantidas as regras gerais a serem observadas pelos   ambulantes e feirantes na forma do Decreto nº 32.415, de 18 de maio.  Disposições Finais  Art. 13. Os titulares dos órgãos da Administração Direta, Autarquias e   Fundações, no âmbito de sua competência, poderão expedir normas complementares, relativamente   à execução deste Decreto, e decidir casos omissos.  Art. 14. Fica revogado o art.1º do Decreto nº 32.415, de 18 de maio de 2020 e o art. 1º   do Decreto nº 32.444, de 28 de maio de 2020.  Art. 15. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de junho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA      MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA SECRETÁRIO MUNICIPAL  DE MOBILIDADE  ANA PAULA ANDRADE MATOS MOREIRA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE MANUTENÇÃO   DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS VALE  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO   SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  BRUNO SOARES REIS  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA  AS MULHERES, INFÂNCIA E JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "9": "| N º 7.673 9  DECRETOS SIMPLES   DECRETOS de 01 de junho de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ANELITA GABRIELA DE JESUS COSTA, para exercer o cargo em comissão de Gerente tipo   II, A3, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Arraial do Retiro, Distrito   Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear MAYARA SOUSA SILVA, para exercer o cargo em comissão de Gerente Tipo I, Grau 52, Tipo   A2, da Gerência Operacional de Unidade de Saúde da Família, USF San Martin III - Distrito Sanitário   Liberdade, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ANA CARINE RIBEIRO DE CARVALHO, para exercer o cargo em comissão de Gerente tipo II,   Grau 53, da Gerência Operacional da Unidade de Saúde da Família FIAIS, tipo A3, do Distrito Sanitário   São Caetano/Valéria, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo, CARLA   BLIETGEN.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear CARLA BLIETGEN, para exercer o cargo em comissão de Gerente tipo II, Grau 53, da Gerência   Operacional da Unidade de Saúde da Família Itapuã, tipo A3 - Distrito Sanitário Itapuã, da Secretaria   Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear CARMEM CRISTINA MENDES MUCCINI, para exercer o cargo em comissão de Gerente tipo II,   A3, Grau 53, da Unidade de Saúde da Família Imbuí, do Distrito Sanitário Boca do Rio, da Secretaria   Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear ANA CHRISTINA ANDRADE BUSNELLO, para exercer o cargo em comissão de Gerente Tipo I,   C2, Grau 52, do Centro de Especialidade - CAPS AD Pernambués, do Distrito Sanitário Cabula/Beiru,   da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear DEISIANE SANTOS DA SILVA CARVALHO, para exercer o cargo em comissão de Gerente tipo   II, A3, Grau 53, da Unidade de Saúde da Família Vila Canária, do Distrito Sanitário Pau da Lima, da   Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear KATUCHA DA SILVA MAGNO STANCHI, para exercer o cargo em comissão de Gerente Tipo   I, Grau 52, da Gerência Operacional de Unidade de Saúde, Tipo B2, do CS Eunísio Coelho Teixeira -   Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, ANELITA GABRIELA DE JESUS COSTA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear PRISCILA REBOUÇAS MALAQUIAS, para exercer o cargo em comissão de Gerente Tipo   II, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Bom Juá, Tipo A3 - Distrito   Sanitário São Caetano/Valéria, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, MAYARA SOUSA SILVA.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 01 de junho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "10": "| N º 7.67310  GABINETE DO VICE-PREFEITO - GABVP   PORTARIA Nº 02/2020  O VICE-PREFEITO MUNICIPAL DO SALVADOR no uso de suas atribuições conferidas através do   Regimento Interno aprovado pelo Decreto nº 13.526 de 07 de março de 2002,  RESOLVE:  Considerar designada, a partir de 01/06/2020 a 30/06/2020, a servidora Celeste Berto Silva,   matrícula 3152294, ocupante do Cargo em Comissão de Coordenadora Administrativa do Gabinete   do Vice-Prefeito, Grau 54, para responder cumulativamente pelo Cargo em Comissão de Assessora   de Projetos do Gabinete do Vice-Prefeito, Grau 55, em substituição da titular Jaqueline Pinho Santana   , matrícula 3152293, por motivo de férias.  GABINETE DO VICE-PREFEITO, SALVADOR, em 01 de junho de 2020.  BRUNO SOARES REIS  Vice-Prefeito  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO   Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 15124/2020      Interessado: CENTRO DE INTEGRAÇÃO EMPRES ESCOLA CIEE  (Inscrição mobiliária (CGA) nº 041.583/001-70)  INDEFIRO   Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 16708/2020      Interessado: GABRIELA MENDES ALVES   (Inscrição imobiliária nº 600.690-6)  Salvador, 1º de junho de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 25833/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 586.535-2)  Processo nº: 32684/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 909.146-7)  Processo nº: 37950/2015      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA (PARÓQUIA DE NOSSA SENHORA   PERPETUO DO SOCORRO    (Inscrição imobiliária nº 778.827-4)  Processo nº: 33900/2016      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA (PARÓQUIA CEIA DO SENHOR E SANTO   ANDRÉ APÓSTOLO)  (Inscrição imobiliária nº 455.144-3)  Salvador, 1º de junho de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  8856/2020 SMS ANA PATRICIA BRANCO BARBOSA 20  874/2020 SMS ANA RITA SILVA RIBEIRO RIBEIRO 20  5215/2020 SMS ANA CLAUDIA MENDES DE SOUZA 20  5454/2020 SMS TAYLANE SILVA RIBEIRO DOS SANTOS 20  1332/2020 SMS THAMIRES LAET CAVALCANTI E SILVA 20  2292/2020 SMS MAIRA PEREIRA PORTO 20  2892/2020 SMS AMANDA MARIA SOUZA DE OLIVEIRA 20  2893/2020 SMS ISABELA BRANDÃO DE LIMA 20  3360/2020 SMS AURINO DOS SANTOS ARAÚJO JUNIOR 20  3647/2020 SMS ADRIANA SILVA DOS SANTOS 20  4691/2020 SMS ALAIDE BISPO MATOS 20  4988/2020 SMS JAMILE FAGUNDES DOS SANTOS REIS 20  6176/2020 SMS MARIANA MACEDO PEREIRA 20  6974/2020 SMS IARA THALITA GUSMÃO GUEDES 20  6982/2020 SMS ARABELA ROCHA CORREIA 20  7076/2020 SMS TAMYRES STEPHANE FONSECA MARIANO 20  7883/2020 SMS ITALO ROSARIO DE FREITAS 20  8434/2020 SMS FILIPE PEDRAL SAMPAIO DE SOUZA DANTAS 20  8610/2020 SMS JULIANE LOPES FERREIRA DOS SANTOS 20  8812/2020 SMS LORENA MARCHESINI ANDRADE 20  7018/2020 SMS MARCIA FERNANDES SANTOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 01 de junho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "11": "| N º 7.673 11  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 20/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Dispensar a servidora Àurea Santos Bomfim, matrícula nº. 3122079, a partir de 01/06/2020, da   Função de Confiança de Encarregado, grau 61, da Gerência de Proteção Social Especial e designar   para exercer a mesma função o servidor Welisson Ferreira Pita, matrícula nº. 3094246.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 01 de junho de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  PORTARIA Nº. 21/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas   pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de   19.03.2009,  RESOLVE:  Dispensar o servidor Welisson Ferreira Pita, matrícula nº. 3094246, a partir de 01/06/2020, da   Função de Confiança de Chefe de Setor B, grau 63, do Setor de Custos e designar para exercer a   mesma função a servidora Áurea Santos Bomfim, matrícula nº. 3122079.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 01 de junho de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 146/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área I, do seguinte logradouro:  I - Praça Irmã Dulce (Bolsão) - Roma (CEP 40.444-100) com 104 vagas;  Art. 2º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda-feira à Domingo - 07h00 ás 24h00; Multi-hora 02h, 06h e 12h.  Art. 3º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 4º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo   PORTARIA Nº 147/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento nos Art. 3º, Inciso X, Art.   16, Inciso I, alínea K, do regimento Interno aprovado pelo Decreto nº 28.418 de 27 de abril de 2017,   respaldado nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º,   inciso II, alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999.  RESOLVE:  Art. 1º. Alterar a regra de estacionamento da Zona Azul na Área I, dos seguintes logradouros:  I - Rua do Uruguay - Mares (CEP 40.445-040) com 11 vagas;  II - O horário de funcionamento e modalidade dos serviços contidos no inciso I deste, serão os   seguintes:  a) Segunda-feira à Sábado - 07h00 às 19h00; Multi-hora 02h, 06h e 12h.  III - Rua Manoel Vitorino - Comércio (CEP 40.020-015) com 62 vagas;  IV - O horário de funcionamento e modalidade dos serviços contidos no inciso III deste, serão os   seguintes:  a)Segunda-feira à Domingo - 07h00 às 24h00; Multi-hora 02h, 06h e 12h.  V - Rua Rodrigues Alves - Comércio (CEP 40.015-310) com 17 vagas.  VI - O horário de funcionamento e modalidade dos serviços contidos no inciso V deste, serão os   seguintes:  a)Segunda-feira à Sábado - 07h00 às 19h00; Curta Duração 02h.  Art. 2º. A Gerência de Sinalização - GESIN fica incumbida dos serviços de sinalização vertical e   horizontal das referidas áreas.  Art. 3º. Esta Portaria entrará em vigor na data de sua publicação, revogando as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 25 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente Executivo         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "12": "| N º 7.67312  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  Processo Nº: 22.004/2020  Empresa: ELEGROUP DESENVOLVIMENTO E CONSULTORIA LTDA;  Objeto: Inscrição de 06 (seis) servidores no Curso de Capacitação On-line na Ferramenta LECOM-  BPMS.  Valor Total Estimado: R$ 20.800,00 (vinte mil e oitocentos reais);  Dotação Orçamentária:   Unidade Orçamentária: 27.00.02 - NOF/SEFAZ;  Subação: 111900 - Implantação de Ações e Sistemas para Modernização da Gestão Fiscal e Contábil;  Classificação da Despesa: 44.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica;   Fonte: 0.1.90. - Operações de Crédito Internas.   Amparo Legal: Lei 8.666/93, art. 25, inciso II c/c art. 13, inciso VI;  Data da Homologação: 29/05/2020   Salvador, 29 de maio de 2020.  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será prorrogada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº119/2020 - PROC: 253/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de material penso - (TERMOMETRO P/ AFERIAÇÃO TEMPERATURA CORPORAL   A DISTÂNCIA), com recebimento das propostas a partir das 8h do dia 10/06/2020; abertura no dia   11/06/2020 às 09:00h e início da disputa no dia 11/06/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 02 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de  fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº127/2020 - PROC: 215/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de materiais e equipamentos para uso médico, odontológico e veterinário -  (VENTILADOR PUMONAR) - SMS, com recebimento das propostas a partir das 8h do dia 10/06/2020;  abertura no dia 11/06/2020 às 09:00h e início da disputa no dia 11/06/2020 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 01 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 088/2020 - PROC: 079/2020 - SEMGE, cujo objeto é elaboração de  registro de preço de material de limpeza (ÁGUA SANITÁRIA, SABONETE LÍQUIDO E DESINFETANTE)  LICITANTES LOTES VALOR (R$)  MMV INDÚSTRIA E SERVIÇOS DE PRODUTOS EPP 01 R$ 3.009.872,25  PROLIMP PRODUTOS E SERVIÇOS LTDA EPP 02 R$ 410.495,00  DATA DA HOMOLOGAÇÃO: 01/06/2020  Salvador, 01 de junho de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº098/2020.  OBJETO: Elaboração de Registro de Preços de máscaras artesanais reutilizáveis.  PROC: 223/2020 - SEMGE  RECORRENTE: LN DISTRIBUIDORA E COMERCIO EIRELI.  DECISÃO HIERÁRQUICA:   Conhecer do recurso interposto pela empresa LN DISTRIBUIDORA E COMERCIO EIRELI, para no   mérito, julgá-lo IMPROCEDENTE de acordo com o Parecer COMPEL nº 189/2020, em conformidade   com Despacho Homologatório da Sra. Subsecretária datado de 01/06/2020.  Salvador, 01 de junho de 2020.  AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE LICITAÇÃO HOMOLOGADA  A Comissão Setorial Permanente de Licitação da SMED, criada pela Portaria nº 378/2019, atendendo   a decisão da autoridade superior, torna público para conhecimento dos interessados o resultado final   da licitação a seguir:   MODALIDADE: CONCORRÊNCIA Nº 003/2019  PROCESSO Nº: 6265/2019  OBJETO: Reforma e adequação da estrutura física do CMEI IEDA BARRADAS CARNEIRO, da Secretaria   Municipal da Educação, com a finalidade de permitir um melhor funcionamento do imóvel, de acordo   com as especificações contidas no Projeto Básico, no Memorial descritivo e anexos.  Constatado o atendimento aos requisitos editalícios quanto à Proposta de preços e os Documentos de   Habilitação, esta Comissão delibera pelo seguinte resultado:    LICITANTE VENCEDOR VALOR   DA PROPOSTA (R$)  SANTA FÉ ENGENHARIA EIRELI 702.048,44  Data da Adjudicação e Homologação: 29/05/2020.  Salvador, 29 de maio de 2020.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 133/2020  PROCESSO Nº: 8671/2020  CONTRATADA: ABL - ANTIBIÓTICOS DO BRASIL LTDA  CNPJ: 05.439.635/0004-56  OBJETO: Aquisição de 300 fr/ampola do medicamento Claritromicina 500mg, solução injetável,   frasco ampola com pó liofilizado, para atender demanda da Rede Municipal de Saúde no combate ao   COVID-19, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 147/2020.   VALOR GLOBAL: R$ 38.223,00 (trinta e oito mil, duzentos e vinte e três reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "13": "| N º 7.673 13  Fonte de Recurso 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 29/05/2020  Salvador, 01 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 136/2020  PROCESSO Nº: 9129/2020  CONTRATADA: BASE MÉDICA COMÉRCIO E SERVIÇOS LTDA   CNPJ: 07.061.398/0001-15  OBJETO: Aquisição de Cobertura para óbito, fabricada em polietileno com zíper frontal e etiqueta   para identificações, a ser utilizado na Rede Municipal de Saúde/SMS nas ações de enfrentamento de   combate ao CIVID-19, conforme CI DAS Nº 138/2020.   VALOR GLOBAL: R$ 30.000,00 (trinta mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   COVID-19)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 29/05/2020  Salvador, 01 de junho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  INEXIGIBILIDADE DE LICITAÇÃO Nº 002/2020  PROCESSO Nº: 15221/2019  CONTRATADA: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LTDA - ME  CNPJ: 21.804.491/0001-01  OBJETO: Aquisição de 01 assinatura do Jornal Correio impresso + digital, durante o período de 12   (doze) meses, para uso desta SMS, conforme CI ASSEG Nº 504/2019  VALOR GLOBAL: R$ 570,00 (Quinhentos e setenta reais)  AMPARO LEGAL: Artigo 25, Inciso I da Lei n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0016.250106; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - PAB   Fixo).   PRAZO DE EXECUÇÃO: Imediato  DATA DO ATO: 27/05/2020  Salvador, 01 de junho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESULTADO DE HABILITAÇÃO  A Superintendência de Trânsito do Salvador, através de sua Comissão Permanente de Licitação -   COPEL, divulga o resultado da Habilitação abaixo especificado:  Chamamento Público Nº 001/2020 - Credenciamento Nº 001/2020 - Processo Nº 2552/2020  OBJETO: Credenciamento de empresa(s) para a prestação de serviços de gestão de pátio, incluindo   a remoção, guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica,   preparação e organização de leilão a ser realizado por leiloeiro público oficial, bem como a   implantação e operação de sistemas de gerenciamento de informações e estrutura de atendimento   ao cidadão na Cidade do Salvador.     Empresa Habilitada zona leste e sul:  ALVES & YOSHIY COMERCIAL E DISTRIBUIDORA LTDA  A empresa habilitada tem o prazo de 15 (quinze) dias corridos para apresentar documentação   conforme item 7, do edital.  Salvador, 01 de junho de 2020  EDUARDO BOUZA CARRACEDO   Presidente da Comissão Permanente de Licitação  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE JULGAMENTO RDC Nº 002/2020  A Comissão Permanente de Licitação da SUCOP, instituída através da Portaria nº 008/2019 e alterada  pela Portaria nº 023/2019, torna público para conhecimento dos interessados o resultado do  julgamento das Propostas de Preços e dos Documentos de Habilitação do RDC nº 002/2020-Processo  nº: 114/2020, cujo objeto consiste na contratação de pessoa jurídica, isolada ou em consórcio, para  Elaboração de projetos Básico e Executivo de Engenharia e Execução de obras de Infraestrutura  em área urbana, para implantação da intervenção “C” - Viaduto Direcional sentido Acesso Norte em  Salvador/BA, de acordo com as exigências, especificações e demais condições expressas no Edital.  CONCORRENTES:  1) CONSÓRCIO PJ/TEKTON/CETENG; 2) CONSÓRCIO TOP/NORCONSULT; 3) CONSÓRCIO NM/FARES/ COMTECH e 4) CONSÓRCIO OAS/FUTURE/ATP  DA ANÁLISE E JULGAMENTO DA PROPOSTA DE PREÇOS/NOTA DE PREÇO/NP:  Foram abertos os envelopes 02, contendo as Proposta de Preços das licitantes, que foram as  seguintes:  LICITANTES VALOR GLOBAL (R$)  CONSÓRCIO OAS/FUTURE/ATP 25.241.589,91  CONSÓRCIO PJ/TEKTON/CETENG 25.322.618,36  CONSÓRCIO NM/FARES/COMTECH 27.380.000,00  CONSÓRCIO TOP/NORCONSULT 29.651.451,85  Em conformidade com Edital, em especial ao subitem 10.4, a Comissão verificou que houve  atendimento das exigências ao Edital. Em seguida, foi atribuída às licitantes as seguintes Notas de  Preços/NP.  LICITANTES FÓRMULA NP   CONSÓRCIO OAS/FUTURE/ATP 100 *25.241.589,91 /   25.241.589,91 = 100,00  CONSÓRCIO PJ/TEKTON/CETENG 100 * 25.241.589,91 /   25.322.618,36 = 99,68  CONSÓRCIO NM/FARES/COMTECH 100 * 25.241.589,91 /   27.380.000,00 = 92,19  CONSÓRCIO TOP/NORCONSULT 100 * 25.241.589,91 /   29.651.451,85 = 85,13  DA NOTA CLASSIFICATÓRIA FINAL/NF :  Em conformidade com Edital, em especial ao subitem 10.5, foram obtidas as seguintes Notas  Classificatórias Finais/NF.  LICITANTES FÓRMULA (0,5*NT +   0,5*NP) NF   CONSÓRCIO OAS/FUTURE/ATP 0,5*95,90 + 0,5*100,00   = 97,95  CONSÓRCIO PJ/TEKTON/CETENG 0,5*77,93 + 0,5*99,68   = 88,81  CONSÓRCIO NM/FARES/COMTECH 0,5*84,55 + 0,5*   99,68 = 88,37  CONSÓRCIO TOP/NORCONSULT 0,5* 84,35+ 0,5*   85,13 = 84,74  DA ANÁLISE E JULGAMENTO DA HABILITAÇÃO:  Após análise e julgamento dos documentos a Comissão decidiu: HABILITAR as licitantes CONSÓRCIO  PJ/TEKTON/CETENG e CONSÓRCIO TOP/NORCONSULT, e INABILITAR as licitantes: CONSÓRCIO OAS/ FUTURE/ATP e CONSÓRCIO NM/FARES/COMTECH, tudo conforme registrado em Atas de Reuniões  Internas, disponíveis para Download através do portal SUCOP: www.sucop.salvador.ba.gov.br  (modulo licitações).  Devido a pandemia do COVID-19 e seguindo recomendações dos órgãos governamentais, para evitar  a propagação do vírus e evitar locais com aglomeração de pessoas a abertura dos envelopes nº  02-Proposta de Preços e 03-Habilitação, das licitantes classificadas, se deu em reunião fechada,  no dia 07/05/2020 às 09:00hs, ficando assegurado aos licitantes o direito ao Recurso e/ou  Contrarrazões, conforme legislação aplicável. Toda a documentação referente a Proposta de Preços  e Documentação de Habilitação, bem como Atas de Julgamentos se encontra disponível através do  Portal da SUCOP.   Portanto, fica, desde já, concedido o prazo recursal, com fulcro na Lei 12.462/2011, art. 45, II, alíneas  “b” e “c”, bem como o prazo para apresentação de contrarrazões, conforme disposto no §2º c/c com o  §§ 4º e 5º, do mesmo artigo e nos termos dos subitens 13.1, 13.2, 13.4 e seguintes do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 01 de junho de 2020  ANA LUCIA LUZ DE SOUZA E SILVA Presidente Comissão  RESULTADO DE LICITAÇÃO - PROPOSTAS DE PREÇOS CONCORRÊNCIA Nº 006/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, com base na Lei 8.666/93, torna público para  conhecimento dos interessados o Resultado da seguinte licitação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "14": "| N º 7.67314  Modalidade: Concorrência nº 006/2020 - Processo nº 239/2020 Objeto: contratação de empresa para execução dos serviços de requalificação do Terminal da  Barroquinha, no Município de Salvador/BA, de acordo com o Edital e seus Anexos.  LICITANTES/CLASSIFICAÇÃO VALOR PROPOSTO “K”  1º) BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA 0,70  2º) G3 POLARIS SERVIÇOS EIRELI 0,72  3º) DNASSET ENGENHARIA E CONSTRUÇÕES DO BRASIL  LTDA  0,73  4º) EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E  SANEAMENTO S/A  0,77  5º) GAN ENGENHARIA EIRELI 0,78  º) QUALY ENGENHARIA LTDA 0,78  º) LIGA ENGENHARIA LTDA 0,78  8º) CONSTRUTORA KAZZA EIRELI 0,79  º) HEJOS CONSTRUÇÕES CIVIS LTDA 0,79  10º) ART PROJETOS E CONSTRUÇÕES LTDA 0,80  11º) HAYEK CONSTRUTORA LTDA 0,82  12º) PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA 0,84  º) SANJUAN ENGENHARIA LTDA 0,84  14º) CONSTRUTORA FARIA LIMA LTDA 0,85  º) CINZEL ENGENHARIA LTDA 0,85  16º) CONSTRUTORA VOLQUE LTDA 0,86  17º) QG CONSTRUÇÕES E ENGENHARIA LTDA 0,88  18º) AMF ENGENHARIA E SERVIÇOS LTDA 0,91  19º) RCI CONSTRUÇÃO E MEIO AMBIENTE LTDA 0,92  º) ELITE ENGENHARIA LTDA 0,92  21º) COMTECH ENGENHARIA LTDA 0,93  º) NORDESTE ENGENHARIA LTDA 0,93  23º) CONSTRUTORA BSM LTDA 0,96  24º) SHOCK INSTALAÇÕES E MANUTENÇÃO LTDA 1,00  º) METRO ENGENHARIA E CONSULTORIA LTDA 1,00  Após análise e julgamento a Comissão decidiu CLASSIFICAR todas as Propostas, conforme ordem  a cima, tudo conforme registrado em Ata de Reunião, disponível para Download através do portal  SUCOP: www.sucop.salvador.ba.gov.br (modulo licitações) Concorrência nº 006/2020 Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b” c/c art. 110, da Lei  Federal nº 8.666/93.   Não havendo interposição de Recurso, fica designada a data de 11/06/2020, às 09:00, no mesmo  local, sessão pública para abertura dos envelopes nº 02-Habilitação, das 03 (três) melhores   propostas (art. 63 da Lei Municipal nº 8.421/2013), quais sejam: BMV, G3 POLARIS e DNASSET. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão  de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,  no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 01 de junho de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  AVISO DE ADIAMENTO DE LICITAÇÃO  CONCORRÊNCIA Nº 007/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas do Salvador/SUCOP,   com base na Lei 8.666/93 na sua atual redação e Lei Municipal 4.484/92, esta, no que couber, torna   público para conhecimento dos interessados que a licitação CONCORRÊNCIA nº 007/2020-Processo   nº: 118/2020 -Objeto: contratação de empresas para execução dos serviços de requalificação da   Avenida Adhemar de Barros, Ondina, no Município de Salvador/BA, FICA ADIADA “SINE DIE”.  Salvador, 01 de junho de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente/COPEL  RESULTADO DE LICITAÇÃO - HOMOLOGADA RDC PRESENCIAL Nº 001/2019  A Comissão Especial Mista de Licitação, vinculada à Superintendência de Obras Públicas/SUCOP,  instituída pelo Decreto 30.806, de 19 de fevereiro de 2019, atendendo decisão do Sr. Superintendente  da SUCOP, torna público, para conhecimento dos interessados, o resultado final da seguinte licitação  RDC PRESENCIAL Nº 001/2019-Processo nº 252/2019/SUCOP, cujo objeto consiste na Contratação de  pessoa jurídica isolada ou em consórcio para ELABORAÇÃO DE PROJETOS BÁSICO E EXECUTIVO DE  ENGENHARIA E EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA PARA IMPLANTAÇÃO  DO “TRECHO 2” DO EMPREENDIMENTO “CORREDORES DE TRANSPORTE PÚBLICO INTEGRADO LAPA- LIP”.  Vencedor: CONSÓRCIO ENGETEC/PCE, formado pelas empresas ENGETEC CONSTRUÇÕES E  MONTAGENS S/A e PCE PROJETOS CONSULTORIAS DE ENGENHARIA LTDA Valor Global: R$ 203.700.049,00 (duzentos e três milhões setecentos mil e quarenta e nove reais). Data Homologação/Adjudicação: 01/06/2020  O processo licitatório encontra-se disponível para vistas, na sede da SEMOB, situada na Rua Visconde  de Itaborahy, 99, Amaralina, nesta Capital.  Salvador, 01 de junho de 2020  IVONE MARIA VALENTE  Presidente  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 444/2020  PROCESSO: 115/2020  CONTRATO nº 137/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  INEXIGIBILIDADE DE LICITAÇÃO - SEMGE Nº 14/2019, 23/05/2019.  CONTRATADA: EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS - ECT.  DATA DE ASSINATURA: 29 de maio de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  CASA CIVIL 250100 3.3.90.39 0.1.00 343,34  CODESAL 250134 3.3.90.39 0.1.00 200,00  FCM 250111 3.3.90.39 0.1.00 240,00  FGM 250133 3.3.90.39 0.1.00 250,00  FMLF 250124 3.3.90.39 0.1.00 250,00  SEMGE/ FUMPRES  257700 3.3.90.39 0.2.34 9.000,00  GABP 250127 3.3.90.39 0.1.00 1.300,00  GCM 250115 3.3.90.39 0.1.00 100,00  PGMS 250114 3.3.90.39 0.1.00 500,00  SECIS 250105 3.3.90.39 0.1.00 4000,00  SECULT 250131 3.3.90.39 0.1.00 333,33  SEDUR 250132 3.3.90.39 0.1.00 6.000,00  SEINFRA 250125 3.3.90.39 0.1.00 200,00  SEMAN 250103 3.3.90.39 0.1.00 400,00  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEMGE 250136 3.3.90.39 0.1.00 2.300,00  SEMOB 250122 3.3.90.39 0.1.00 100,00  SEMOP 250128 3.3.90.39 0.1.00 2.000,00  SEMPRE/NOF 250119 3.3.90.39 0.1.00 134,11  SEMTEL 250113 3.3.90.39 0.1.00 260,00  SEMUR 250107 3.3.90.39 0.1.00 83,33  SMED 243600 3.3.90.39 0.1.01 600,00  SMS 250106 3.3.90.39 0.2.14 2.500,00  SPMJ 250116 3.3.90.39 0.1.00 83,33  SUCOP 250130 3.3.90.39 0.1.00 150,00  TRANSALVADOR 250123 3.3.90.39 0.2.50 350,00  Salvador, 01 de junho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 049/2020 PROCESSO: 69/2020 OBJETO: Registro de Preços Álcool etílico gel e liquido  TERMO DE COMPROMISSO SEMGE N.º 202/2020 CONTRATADO: ACJ SERVIÇOS LTDA CNPJ: 01.987.948/0001-45 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "15": "| N º 7.673 15  ÓRGÃOS/ENTIDADES  CODESAL  FCM  FGM  GABP  GCM   PGMS  SECIS  SECOM  SECULT  SEDUR  SEFAZ  SEMOB  SEMOP  SEMGE  SEMUR  SEMTEL  SMS  SPMJ  SEMPRE  SEINFRA  SEMAN  SUCOP  SMED  TRANSALVADOR  DATA DA ASSINATURA: 20 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOSIANE DESIDERIO MOTA  ACJ SERVIÇOS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200017095 ALCOOL ETILICO GEL 65°INPM   P/ LIMPEZA 500G FR 9,00  02 200017096 ALCOOL ETILICO LIQUIDO  92,8°INPM P/ LIMPEZA 1L  LT 9,04  Salvador, 01 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 450/2020  PROCESSO: 3797/2013. CONTRATO nº 088/2015. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 002/2014 de 06/12/2014. CONTRATADA: AGOGÔ MARKETING PROMOCIONAL LTDA. DATA DE ASSINATURA: 04 de maio de 2020 DOTAÇÃO ORÇAMENTÁRIA  ORGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE  DESPESA  FONTE VALOR  ESTIMADO (R$)  GABP 254600 33.90.30 33.90.39 0.1.00 2.280.000,00  Salvador, 02 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 049/2020 PROCESSO: 69/2020 OBJETO: Registro de Preços Álcool etílico gel e liquido  TERMO DE COMPROMISSO SEMGE N.º 203/2020 CONTRATADO: ACJ SERVIÇOS LTDA CNPJ: 01.987.948/0001-45 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  ÓRGÃOS/ENTIDADES  GABP  GCM   PGMS  SECIS  SECOM  SECULT  SEDUR  SEFAZ  SEMOB  SEMOP  SEMGE  SEMUR  SEMTEL  SMS  SPMJ  SEMPRE  SEINFRA  SEMAN  SUCOP  SMED  TRANSALVADOR  DATA DA ASSINATURA: 20 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOSIANE DESIDERIO MOTA   ACJ SERVIÇOS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200017095 ALCOOL ETILICO GEL   65°INPM P/ LIMPEZA 500G FR 9,00  02 200017096 ALCOOL ETILICO LIQUIDO  92,8°INPM P/ LIMPEZA 1L  LT 9,04  Salvador, 01 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 050/2020  PROCESSO: 70/2020  OBJETO: Registro de Preços Álcool etílico gel e liquido   TERMO DE COMPROMISSO SEMGE N.º 204/2020  CONTRATADO: ACJ SERVIÇOS LTDA  CNPJ: 01.987.948/0001-45  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM   PGMS  SECIS  SECOM  SECULT  SEDUR  SEFAZ  SEMOB  SEMOP  SEMGE  SEMUR  SEMTEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "16": "| N º 7.67316  ÓRGÃOS/ENTIDADES  SMS  SPMJ  SEMPRE  SEINFRA  SEMAN  SUCOP  SMED  TRANSALVADOR  DATA DA ASSINATURA: 20 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOSIANE DESIDERIO MOTA  ACJ SERVIÇOS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200017095 ALCOOL ETILICO GEL   65°INPM P/ LIMPEZA 500G FR 8,82  02 200017096 ALCOOL ETILICO LIQUIDO  92,8°INPM P/ LIMPEZA 1L  LT 9,17  Salvador, 01 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 050/2020  PROCESSO: 70/2020  OBJETO: Registro de Preços Álcool etílico gel e liquido   TERMO DE COMPROMISSO SEMGE N.º 205/2020  CONTRATADO: ACJ SERVIÇOS LTDA  CNPJ: 01.987.948/0001-45  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  ARSAL  CASA CIVIL  CODESAL  FCM  FGM  GABP  GCM   PGMS  SECIS  SECOM  SECULT  SEDUR  SEFAZ  SEMOB  SEMOP  SEMGE  SEMUR  SEMTEL  SMS  SPMJ  SEMPRE  SEINFRA  SEMAN  SUCOP  SMED  TRANSALVADOR  DATA DA ASSINATURA: 20 de maio de 2020 ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOSIANE DESIDERIO MOTA   ACJ SERVIÇOS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200017095 ALCOOL ETILICO GEL 65°INPM   P/ LIMPEZA 500G FR 8,82  02 200017096 ALCOOL ETILICO LIQUIDO  92,8°INPM P/ LIMPEZA 1L  LT 9,17  Salvador, 01 de junho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 137/2019  PROCESSO: 115/2020. CONTRATO nº: 137/2019. OBJETO: Acordam as partes em prorrogar, por mais 07 (sete) meses, o prazo da prestação de serviços  de venda de produtos, com valor global de 196.542,10 (cento e noventa e seis mil, quinhentos e  quarenta e dois reais e dez centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: EMPRESA BRASILEIRA DE CORREIOS E TELÉGRAFOS - ECT. CNPJ/MF sob n.º 34.028.316/0005-37. DATA DE ASSINATURA: 29 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  CASA CIVIL 250100 3.3.90.39 0.1.00  CODESAL 250134 3.3.90.39 0.1.00  FCM 250111 3.3.90.39 0.1.00  FGM 250133 3.3.90.39 0.1.00  FMLF 250124 3.3.90.39 0.1.00  SEMGE/FUMPRES 257700 3.3.90.39 0.2.34  GABP 250127 3.3.90.39 0.1.00  GCM 250115 3.3.90.39 0.1.00  PGMS 250114 3.3.90.39 0.1.00  SECIS 250105 3.3.90.39 0.1.00  SECULT 250131 3.3.90.39 0.1.00  SEDUR 250132 3.3.90.39 0.1.00  SEINFRA 250125 3.3.90.39 0.1.00  SEMAN 250103 3.3.90.39 0.1.00  SEMGE 250136 3.3.90.39 0.1.00  SEMOB 250122 3.3.90.39 0.1.00  SEMOP 250128 3.3.90.39 0.1.00  SEMPRE/NOF 250119 3.3.90.39 0.1.00  SEMTEL 250113 3.3.90.39 0.1.00  SEMUR 250107 3.3.90.39 0.1.00  SMED 243600 3.3.90.39 0.1.01  SMS 249300 3.3.90.39 0.2.14  SPMJ 250116 3.3.90.39 0.1.00  SUCOP 250130 3.3.90.39 0.1.00  TRANSALVADOR 250123 3.3.90.39 0.2.50  Salvador, 01 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO DÉCIMO QUINTO TERMO ADITIVO AO CONTRATO Nº 162/2015  PROCESSO Nº 9552/2019.  OBJETO: Acordam as partes em prorrogar por mais 2 (dois) meses, conforme artigo 57, § 4o da Lei nº   8.666/1993, o prazo dos serviços continuados de apoio operacional na área de condução de veículos,   envolvendo o transporte de autoridades, servidores e demais funcionários a serviço da Administração   Municipal, bem como o transporte de equipamentos, materiais e documentos correlatos dos diversos   órgãos e entidades da Administração Direta e Indireta do Município de Salvador, nos termos da lei,   tendo seu início em 17/05/2020 e término em 16/07/2020.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS E SERVÇOS LTDA.  CNPJ/MF sob n.º 03.595.040/0001-11  VALOR GLOBAL R$ 9.199.207,48 (nove milhões, cento e noventa e nove mil, duzentos e sete reais   e quarenta e oito centavos).  DATA DE ASSINATURA: 15 de maio de 2020.  ÓRGÃO SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  ARSAL 250118 33.90.37 0.1.00  CASA CIVIL 250100 33.90.37 0.1.00  CODESAL 250134 33.90.37 0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "17": "| N º 7.673 17  ÓRGÃO SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  CGM 250137 33.90.37 0.1.00  COGEL 250102 33.90.37 0.1.00  DESAL 250104 33.90.37 0.1.00  FCM 250111  251600   33.90.37 0.1.00  FGM  250133  107700  107800  136400    33.90.37 0.1.00  FMLF 250124  33.90.37 0.1.00  0.2.50  GABP 250127  254400  254500   33.90.37 0.1.00  GABVP 250129 33.90.37 0.1.00  GCM 250115 33.90.37 0.1.00  PGMS 250114 33.90.37 0.1.00  SECIS 250105 33.90.37 0.1.00  SECOM 250112 33.90.37 0.1.00  SECULT 250131  255600   33.90.37  0.1.00  SEDUR 250132 33.90.37 0.1.00  SEFAZ 250108 33.90.37 0.1.00  SEINFRA 250125 33.90.37 0.1.00  SEMAN 250103 33.90.37 0.1.00  FUMPRES/SEMGE 257700 33.90.37 0.2.34  SEMGE 250136 33.90.37 0.1.00  SEMOB 250122  33.90.37 0.1.00  SEMOP 250128 33.90.37 0.1.00  SEMOP/FUNCIP 250126 33.90.37 0.1.17  SEMPRE 250119  33.90.37 0.1.00  2.1.00  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  SEMUR 250107 33.90.37 0.1.00  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20  SMS 250106 33.90.37 0.2.14  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  SUCOP 250130 33.90.37 0.1.00  TRANSALVADOR 250123 33.90.37 0.2.50  Salvador, 01 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Secretaria Municipal de Gestão  RESUMO DO TERMO DE APOSTILAMENTO Nº 443/2020  PROCESSO Nº 9552/2019.  CONTRATO Nº 162/2015  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA.  DATA DE ASSINATURA: 15 de maio de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  SEM   EVENTUAL  (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  ARSAL 250118 33.90.37 0.1.00 10.062,36 1.786,20 11.848,56  CASA CIVIL 250100 33.90.37 0.1.00 30.187,08 5.358,60 35.545,68  CGM 250137 33.90.37 33.90.37 12.445,40 2.142,96 14.588,36  CODESAL 250134 33.90.37 0.1.00 125.779,50 15.623,25 141.402,75  COGEL 250102 33.90.37 0.1.00 20.124,72 10.276,65 30.401,37  DESAL 250104 33.90.37 0.1.00 71.447,97 12.723,10 84.171,07  FCM 250111  251600   33.90.37 0.1.00 20.124,72 3.572,40 23.697,12  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  SEM   EVENTUAL  (R$)  VALOR DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  FGM  250133  107700  107800  136400    33.90.37 0.1.00   10.062,36   1.786,20   11.848,56  FMLF 250124  33.90.37 0.1.00  0.2.50  5.031,18 893,10 5.924,28  GABP 250127  254400  254500   33.90.37 0.1.00  160.997,76  28.579,20  189.576,96  GABVP 250129 33.90.37 0.1.00 20.124,72 3.572,40 23.697,12  GCM 250115 33.90.37 0.1.00 8.664,08 1.786,25 10.450,33  PGMS 250114 33.90.37 0.1.00 10.062,36 1.786,20 11.848,56  SECIS 250105 33.90.37 0.1.00 25.155,90 4.465,50 29.621,40  SECOM 250112 33.90.37 0.1.00 20.124,72 3.572,40 23.697,12  SECULT 250131  255600   33.90.37  0.1.00  10.062,36  1.786,20  11.848,56  SEDUR 250132 33.90.37 0.1.00 100.623,60 17.862,00 118.485,60  SEFAZ 250108 33.90.37 0.1.00 35.218,26 6.251,70 41.469,96  SEINFRA 250125 33.90.37 0.1.00 65.607,63 11.654,24 77.261,87  SEMAN 250103 33.90.37 0.1.00 71.245,68 12.679,16 83.924,84  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 5.031,18 893,10 5.924,28  SEMGE 250136 33.90.37 0.1.00 25.155,90 4.465,50 29.621,40  SEMOB 250122  33.90.37 0.1.00  20.124,72  3.572,40  23.697,12  SEMOP 250128 33.90.37 0.1.00 217.653,68 38.679,26 256.332,94  SEMOP/FUNCIP 250126 33.90.37 0.1.17 40.249,44 7.144,80 47.394,24  SEMPRE 250119  33.90.37 0.1.00  2.1.00  182.399,31 32.672,78 215.072,09  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24   30.187,08  5.358,60  35.545,68  SEMUR 250107 33.90.37 0.1.00 15.093,54 2.679,30 17.772,84  SMED 243600  262100  262200   33.90.37 0.1.01  0.2.19  0.2.20   321.995,52  57.158,40  379.153,92  SMS 250106 33.90.37 0.2.14 871.145,22 155.071,42 1.026.216,64  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  85.166,04  15.182,70  100.348,74  SUCOP 250130 33.90.37 0.1.00 90.561,24 16.075,80 106.637,04  TRANSALVADOR 250123 33.90.37 0.2.50 5.233,47 937,04 6.170,51  Salvador, 01 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 240/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 240/2019, celebrado em 19/12/2019, entre a MS/  Secretaria Municipal da Saúde e BLAMC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 5253/2020  OBJETO: Prorrogar a vigência do presente Contrato de 23/06/2020 até 20/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta e   um mil, cento e dezessete reais e quarenta e quatro centavos), e o valor global de R$ R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "18": "| N º 7.67318  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 138/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 138/2019, celebrado em 09/12/2019, entre a MS/  Secretaria Municipal da Saúde e COSMO SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4049/2020  OBJETO: Prorrogar a vigência do presente Contrato de 07/06/2020 até 04/09/2020, cujo objeto   é a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 6.980,57 (seis   mil, novecentos e oitenta reais e cinquenta e sete centavos), e o valor global de R$ 20.941,71 (vinte   mil, novecentos e quarenta e um reais e setenta e um centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 223/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 223/2019, celebrado em 11/12/2019, entre a MS/  Secretaria Municipal da Saúde e FBL MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 5201/2020  OBJETO: Prorrogar a vigência do presente Contrato de 09/06/2020 até 06/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 61.117,44 (sessenta   e um mil, cento e dezessete reais e quarenta e quatro centavos), e o valor global de R$ 183.352,32   (cento e oitenta e três mil, trezentos e cinquenta e dois reais e trinta e dois centavos), mantendo-se   as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 093/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 093/2019, celebrado em 25/06/2019, entre a PMS/  Secretaria Municipal da Saúde e FISIOTRAUMA CLINICA DE ORTOPEDIA E FISIOTERAPIA LTDA  PROCESSO ADMINISTRATIVO  nº 15922/2019  OBJETO: Prorrogar a vigência do contrato de 20/06/2020 até 17/09/2020, cujo objeto é a prestação   de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos   e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco   mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 224/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 224/2019, celebrado em 10/12/2019, entre a MS/  Secretaria Municipal da Saúde e FL MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4072/2020  OBJETO: Prorrogar a vigência do presente Contrato de 08/06/2020 até 05/09/2020, cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 232/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 232/2019, celebrado em 16/12/2019, entre a MS/  Secretaria Municipal da Saúde e MARJABA MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4529/2020  OBJETO: Prorrogar a vigência do presente Contrato de 14/06/2020 até 11/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 221/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 221/2019, celebrado em 09/12/2019, entre a MS/  Secretaria Municipal da Saúde e RPM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 4069/2020  OBJETO: Prorrogar a vigência do presente Contrato de 07/06/2020 até 04/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 147/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 147/2020, celebrado em 06/03/2020, entre a MS/  Secretaria Municipal da Saúde e TLCG MED SERVIÇOS MÉDICOS LTDA   PROCESSO ADMINISTRATIVO nº 9068/2020  OBJETO: Prorrogar a vigência do presente Contrato de 07/06/2020 até 04/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 303/2020  PROCESSO nº 8783/2020  OBJETO: Aquisição de solução completa para medição de temperatura corporal por imagem, para   triagem em ambiente interno, com reconhecimento facial e reconhecimento de utilização de máscara   de proteção individual, emitindo alertas sonoros e relatórios em caso de identificação de alteração   de temperatura do cidadão. A solução deve operar através de imagem termográfica com range de   temperatura entre 30°C ~ 45°C, com assertividade inferior ou igual a 0,5°C.  VALOR GLOBAL: R$ 745.500,00 (setecentos e quarenta e cinco mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa 3.3.90.39   e 4.4.90.52; Fonte de Recursos 0.1.02, 0.1.09, 0.2.014 e 0.1.091.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 90 (noventa) dias.  CONTRATADA: IPQ ENGENHARIA LTDA.  CNPJ: 11.112.339/0001-04  DATA DA ASSINATURA: 27/05/2020  AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020  RESPONSAVEL LEGAL: Edval Lopes Lucas Junior  Salvador, 27de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "19": "| N º 7.673 19  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 303/2020  PROCESSO nº 8783/2020  OBJETO: Aquisição de solução completa para medição de temperatura corporal por imagem, para   triagem em ambiente interno, com reconhecimento facial e reconhecimento de utilização de máscara   de proteção individual, emitindo alertas sonoros e relatórios em caso de identificação de alteração   de temperatura do cidadão. A solução deve operar através de imagem termográfica com range de   temperatura entre 30°C ~ 45°C, com assertividade inferior ou igual a 0,5°C.  VALOR GLOBAL: R$ 745.500,00 (setecentos e quarenta e cinco mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa 3.3.90.39   e 4.4.90.52; Fonte de Recursos 0.1.02, 0.1.09, 0.2.014 e 0.1.091.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 90 (noventa) dias.  CONTRATADA: IPQ ENGENHARIA LTDA.  CNPJ: 11.112.339/0001-04  DATA DA ASSINATURA: 27/05/2020  AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020  RESPONSAVEL LEGAL: Edval Lopes Lucas Junior  Salvador, 27de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 032/2020  PROCESSO nº 25772/2019  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: SOCIEDADE ORTOCLIN DE SALVADOR LTDA.  CNPJ: 04.528.770/0001-62  DATA DA ASSINATURA: 01/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 01 de junho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 304/2020  PROCESSO nº 25209/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: MEDHEALTH SERVIÇOS MÉDICOS LTDA  CNPJ: 35.637.336/0001-44  DATA DA ASSINATURA: 29/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Vitor Gomes Prates  Salvador, 29 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 245/2020  PROCESSO nº 7774/2019  OBJETO: Contratação de empresa especializada para a prestação de serviços operacionais de   tecnologia da informação e comunicação - TIC na Secretaria Municipal de Saúde - PMS.  VALOR GLOBAL: R$ 6.408.000,00 (seis milhões quatrocentos e oito mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.126.0014.233900; 10.302.0002.232900;   10.301.0016.249300; 10.122.0016.250106; 10.302.0016.249400; Elemento de Despesa 3.3.90.40;   Fonte de Recursos 0.2.14 e 0.1.02.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 12 (doze) meses.  CONTRATADA: CENTRAL IT TECNOLOGIA DA INFORMAÇÃO LTDA.  CNPJ: 07.171.299/0001-96  DATA DA ASSINATURA: 22/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Carlos Alberto Freitas  Salvador, 29 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "20": "| N º 7.67320  TORNAR SEM EFEITO  Tornar sem efeito a publicação do Resumo do 1° Termo “EX OFFICIO” ao contrato n° 066/2019,   publicado no DOM nº 7.660 do dia 21 de maio de 2020, Pág. 12.  Salvador, 28 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO APOSTILAMENTO N° 436/2020  PUBLICAÇÃO: 19 de maio de 2020 - DOM 7657 PAG. 14 CONTRATO nº 088/2015. CONTRATADA: AGOGÔ MARKETING PROMOCIONAL LTDA  ONDE SE LÊ:  DATA DE ASSINATURA: 15 de maio de 2020  LEIA-SE:  DATA DE ASSINATURA: 04 de maio de 2020  Salvador, 01 de junho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020/5438 Processo: 5039/2019 Contratada: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇOS EIRELI  CNPJ: 04.496.592/0001-29 Pregão Eletrônico:196/2019 Objeto: Material de copa e cozinha  Valor total: R$528,00(Quinhentos e vinte oito reais) Projeto atividade: 250131 Elemento de Despesa: 33903012 Fonte: 000 Empenho:2020/307 Data de assinatura: 22/05/2020  AFM:2020/5293 Processo: 5039/19 Contratada: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇOS EIRELI  CNPJ:04.496.562/0001-29 Pregão Eletrônico:196/2019 Objeto: Material de copa e cozinha Valor total: R$350,00 (Trezentos e cinquenta reais) Projeto atividade: 250131 Elemento de Despesa: 33903012 Fonte: 000 Empenho:2020/308 Data de assinatura: 22/05/2020  AFM: 2020/743 Processo:1579/2019  Contratada: R.CLEAN COMERCIAL EIRELI ME  CNPJ:26.728.117/0001-80 Pregão Eletrônico: 67/2019 Objeto: Material de Escritório  Valor total: R$150,00 (Cento e cinquenta reais) Projeto atividade: 250131  Elemento de Despesa: 33903003 Fonte: 000 Empenho: 2020/60 Data de assinatura:22/05/2020  AFM: 2020/6535 Processo: 80/2020 Contratada: MEDLIFE LOGÍSTICA LTDA CNPJ: 09.315.202/0001-05 Pregão Eletrônico: 52/2020 Objeto: Material de limpeza e higiene  Valor total: R$249,00 (Duzentos e quarenta e nove reais) Projeto atividade: 250131 Elemento de Despesa: 33903010 Fonte: 000 Empenho: 2020/333 Data de assinatura: 22/05/2020  AFM: 2020/735 Processo: 9034/2018 Contratada: LM PAPELARIA COMÉRCIO LTDA -ME  CNPJ: 22.326.726/0001-90 Pregão Eletrônico: 018/2019 Objeto: Material de Escritório  Valor total: R$113,00 (Cento e treze reais) Projeto atividade: 250131 Elemento de Despesa: 33903003 Fonte: 000 Empenho:2020/210 Data de assinatura: 22/05/2020  Salvador, 22 de maio de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020/5100 Processo: 6110/2019 Contratada: REYLIMP MATERIAS DE LIMPEZA LTDA-EPP CNPJ: 03.275.718/0001-89 Pregão Eletrônico: 219/2019 Objeto: Material de limpeza e higiene. Valor total: R$196,00 (Cento e noventa e seis reais) Projeto atividade: 250131 Elemento de Despesa: 33903004 Fonte: 000 Empenho:2020/276 Data de assinatura: 22/05/2020  AFM: 2020/5001 Processo: 4411/2018 Contratada: CASA ATLÂNTICO EIRELI- ME CNPJ: 22.505.764/0001-71 Pregão Eletrônico: 191/2018 Objeto: Material de limpeza  Valor total: R$100,00 (Cem Reais) Projeto atividade: 250131 Elemento de Despesa: 33903017 Fonte: 000 Empenho:2020/310 Data de assinatura: 22/05/2020  AFM:2020/5291 Processo: 4309/2018 Contratada: TUTTO LIMP DISTRIBUIDORA LTDA CNPJ: 05.449.563/0001-40 Pregão Eletrônico:190/2018 Objeto: Produto de limpeza  Valor total: R$214,50 (Duzentos e quatorze reais e cinquenta centavos) Projeto atividade: 250131 Elemento de Despesa: 3390307 Fonte: 000 Empenho: 2020/309 Data de assinatura: 22/05/2020  AFM: 2020/5773 Processo: 5042/2019 Contratada: CASA ATLÂNTICO EIRELI-ME  CNPJ: 22.505.764/0001-71 Pregão Eletrônico: 156/2019 Objeto: Material de limpeza e higiene  Valor total: 1.116,00 (Mil Cento e dezesseis reais) Projeto atividade: 250131 Elemento de Despesa: 33903017 Fonte: 000 Empenho:2020/306 Data de assinatura: 22/05/2020  AFM: 2020/4998 Processo: 6110/2019 Contratada: REYLIMP MATÉRIAS DE LIMPEZA LTDA CNPJ: 03.275.718/0001-89 Pregão Eletrônico: 219/2019 Objeto:  Material de limpeza e higiene  Valor total: R$14,00(quatorze reais) Projeto atividade: 250131 Elemento de Despesa: 33603017 Fonte: 000 Empenho:2020/277 Data de assinatura: 22/05/2020  Salvador, 29 de maio de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020/5295 Processo: 4309/2018 Contratada: TUTTO LIMP DISTRIBUIDORA  CNPJ: 05.449.553/0001-40 Pregão Eletrônico: 190/2018 Objeto:  Material de limpeza e higiene  Valor total: R$5.437,50 (Cinco mil quatrocentos e trinta e sete reais e cinquenta centavos) Projeto atividade: 250131 Elemento de Despesa: 33903017 Fonte: 000 Empenho:2020/311 Data de assinatura: 22/05/2020  AFM: 2020/4389 Processo: 6641/2019 Contratada: R. CLEAN COMERCIAL EIRELI-ME  CNPJ:26.728.177/0001-80        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "21": "| N º 7.673 21  Pregão Eletrônico: 248/2019  Objeto:  Material de limpeza e higiene   Valor total: R$ 1.120,00 (Mil Cento e vinte reais)  Projeto atividade: 250131  Elemento de Despesa: 33903017  Fonte: 000  Empenho: 2020/245  Data de assinatura: 22/05/2020  AFM: 2020/4997  Processo: 6110/2019  Contratada: ELLO ATACADÃO DE PRODUTOS LTDA  CNPJ: 03.326.448/0001-98  Pregão Eletrônico: 219/2019  Objeto: Material de limpeza e higiene   Valor total: R$132,45 (Cento e trinta e dois reais e quarenta e cinco centavos)  Projeto atividade: 25013   Elemento de Despesa: 33903017  Fonte: 000  Empenho: 2020/274  Data de assinatura: 22/05/2020  AFM: 2020/5099  Processo: 6110/2019  Contratada: ELLO ATACADÃO DE PRODUTOS LTDA  CNPJ: 03.326.448/0001-98  Pregão Eletrônico: 219/2019  Objeto: Material de limpeza e higiene   Valor total: R$300,00 (Trezentos reais)  Projeto atividade: 250131  Elemento de Despesa: 33903004  Fonte: 000  Empenho:2020/275  Data de assinatura: 22/05/2020  Salvador, 22 de maio de 2020  MARLENE DOS SANTOS FONSECA Coordenadora Administrativa  Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020.  CONTRATO nº 029/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: PEDREIRA FRANCO E ADVOGADOS ASSOCIADOS.  CLÁUSULA PRIMEIRA - I- Altera a CLÁUSULA SEGUNDA do contrato, com fundamento legal no art. 72   da Lei 13.303/2016, ficando SUPRIMIDO o valor de R$88.200,00(oitenta e oito mil e duzentos reais)   ou seja, 30% correspondente ao valor do contrato; II-Conforme dispõe o artigo 81, inciso II e § 1º da   Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo   de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o total contrato passa   de R$ 294.000,00 (duzentos e noventa e quatro mil reais) para R$205.800,00 (duzentos e cinco mil   e oitocentos reais).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100 Tesouro; Projeto/Atividade;   250121- Manutenção dos Serviços Técnicos e Administrativos; Elemento de Despesa: 339035 -   Serviço de Consultoria  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 01 de junho 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  PEDREIRA FRANCO E ADVOGADOS ASSOCIADOS.  Salvador, 01 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020.  CONTRATO nº 377/2019  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: NS EVENTOS E PARTICIPAÇÕES LTDA.  CLÁUSULA PRIMEIRA - I- Altera a CLÁUSULA SEGUNDA do contrato, com fundamento legal no art.   72 da Lei 13.303/2016, ficando SUPRIMIDO o valor de R$1.099.803,00(hum milhão,noventa e nove   mil, oitocentos e três reais) ou seja, 30% correspondente ao valor do contrato; II-Conforme dispõe o   artigo 81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14   de abril de 2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto,   onde o total contrato passa de R$ 3.666.010,00 (três milhões, seiscentos e sessenta e seis mil e dez   reais) para R$2.566.207,00 (dois milhões, quinhentos e sessenta e seis mil ,duzentos e sete reais).  CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por   conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0100 e 2.100 Tesouro; Projeto/  Atividade; 230600- Realização do Calendário Anual de Eventos e Festas populares; Elemento de   Despesa: 339039 - Outros Serviços de Terceiros-PJ.  CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato   ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,   por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins   de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na   presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais.  DATA DE ASSINATURA: 01 de junho 2020.  ASSINAM: Isaac Chaves Edington - Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro  NS EVENTOS E PARTICIPAÇÕES LTDA.  Salvador, 01 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Termo de aditivo nº001/2020 do Contrato nº486-D2018, publicado no DOM n.º 7.660,  de 21 de maio de 2020.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - I-A Prorrogação do prazo constante na Cláusula Sétima - Da  Vigência do Contrato ora aditado, por mais 12 (doze) meses a contar da data de 20 de maio de 2020,  com fundamento legal no art. 71 da Lei 13.303/2016;II-Altera a CLÁUSULA SEGUNDA do contrato,  ficando SUPRIMIDO o valor de R$15.000,00 (quinze mil reais) ou seja 30% correspondente ao valor  do contrato; III-Conforme dispõe o artigo 81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas do  Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de 180 dias ou até durar o estado de  calamidade prevista pelo Decreto, onde o total contrato passa de R$50.000,00 (cinquenta mil reais)  para R$35.000,00 (trinta e cinco mil reais).  LEIA-SE: CLÁUSULA PRIMEIRA - I-A Prorrogação do prazo constante na Cláusula Sétima - Da  Vigência do Contrato ora aditado, por mais 12 (doze) meses a contar da data de 20 de maio de 2020,  com fundamento legal no art. 71 da Lei 13.303/2016; II-Conforme dispõe o artigo 81, inciso II e § 1º da  Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo  de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o total contrato passa  de R$50.000,00 (cinquenta mil reais) para R$35.000,00 (trinta e cinco mil reais).  Salvador, 01 de junho de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DO 2° TERMO ADITIVO DO CONTRATO N°10/2019  REPUBLICAÇÃO POR INCORREÇÃO NA EDIÇÃO Nº 7.643 DE 05 DE MAIO DE   2020.  PROCESSO Nº: 913/2018 - SEMOB  CEDENTE: SEMOB - SECRETÁRIA DE MOBILIDADE URBANA, órgão da Administração Direta do   Município de Salvador, sediada á Rua Visconde de Itaborahy, 99, Amaralina, CEP41.900.000,   Salvador/BA, inscrita no CNPJ/MF son o n°139.278.010.020-72.  CESSIONARIO: FMNU - FUNDO MUNICIPAL DE MOBILIDADE URBANA, CNPJ n°13.927.801/0020-01,   com sede na Rua Visconde de Itaborahy, 99, Amaralina, CEP41.900.000, Salvador/BA.  CEDIDO: SYSTRA ENGENHARIA E CONSULTORIA LTDA  OBJETO: Cessão do contrato.  CNPJ: 52.635.422/0003-07  VALOR GLOBAL DO CONTRATO: R$ 414.900,00 (quatrocentos e quatorze mil e novecentos reais).  AMPARO LEGAL: Lei nº 8.666/93    DATA DA ASSINATURA: 04 de Maio de 2020.   ASSINAM: Fábio Rios Mota (SEMOB), IURI AMORIM DIAS (FMNU) e Paulo Eustáquio Torres de Carvalho   Júnior (SYSTRA)  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007052  LICITAÇÃO Nº: 312/2019  TERMO DE COMPROMISSO Nº: 2020000147  PROCESSO Nº: 8511/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "22": "| N º 7.67322  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ Nº: 04.496.562/0001-29  OBJETO: AQUISIÇÃO DE 30 (TRINTA) CARIMBOS AUTOMÁTICOS AUTOENTITADOS PARA TEXTO 38MM   X 14MM.  VALOR TOTAL: R$ 360,00 (TREZENTOS E SESSENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903003   FONTE: TESOURO  DATA DA ASSINATURA: 28/05/2020   SIDELVAN NÓBREGA   Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007073  LICITAÇÃO Nº: 52/2020  TERMO DE COMPROMISSO Nº: 2020000185  PROCESSO Nº: 80/2020  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ Nº: 09.315.202/0001-05  OBJETO: AQUISIÇÃO DE 1000 (MIL) MÁSCARAS CIRÚRGICAS DESCARTÁVEIS PARA AS MEDIDAS DE   COMBATE A COVID-19.  VALOR TOTAL: R$ 2.490,00 (DOIS MIL QUATROCENTOS E NOVENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 2501  ELEMENTO DE DESPESA: 33903010   FONTE: TESOURO  DATA DA ASSINATURA: 28/05/2020   SIDELVAN NÓBREGA   Secretário  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 003/2018  OBJETO: Acordam as partes em acrescer o contrato nº 003/2018, passando o valor total de R$   26.989,32 (vinte e seis mil novecentos e oitenta e nove reais e trinta e dois centavos) para R$   30.736,66 (trinta mil setecentos e trinta e seis reais e sessenta e seis centavos), correspondente a um   percentual de 13,88% do valor originalmente pactuado, visando atender ao acréscimo da demanda   de condicionadores de ar da Arena Aquática de Salvador, e prorrogá-lo por mais 12 (doze) meses,   tendo seu início em 04/06/2020 e término em 03/06/2021.   CONTRATADA: VOLARE MANUTENÇÃO EIRELI  CNPJ: 18.528.261/0001-44  AMPARO LEGAL: Art. 57, da Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Marlon Radson Almeida da Silva   DATA DA ASSINATURA:  01 de junho de 2020  ASSINAM: MARLON RADSON ALMEIDA DA SILVA - VOLARE MANUTENÇÃO EIRELI - CONTRATADO.  SIDELVAN DE ALMEIDA NÓBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE   E LAZER - SEMTEL - CONTRATANTE.  Salvador, 01 de junho de 2020  VINÍCIUS TELES  Subsecretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007070  Processo: 84/2020.1  Pregão Eletrônico: 054/2020.  Objeto: Luva de procedimento em vinil, descartável, não estéril, ambidestra, textura uniforme, alta   sensibilidade táctil, boa elasticidade, resistente a tração, comprimento mínimo de 24 CM, com   bainha, espessura mínima de 0,16 MM, com variação de + /- 10MM, sem pó, bioaborvível, tamanho P,   embalagem: caixa com 50 pares, na embalagem deverá estar impresso: dados de identificação/tipo   esterilização /procedência/data de fabricação/ prazo de validade e registro no Ministério da Saúde e   certificado de aprovação no Ministério do Trabalho. Conforme a RDC/ANVISA vigente.  Quantidade: 10 (dez) caixas.  Luva de procedimento em vinil, descartável, não estéril, ambidestra, textura uniforme, alta   sensibilidade táctil, boa elasticidade, resistente a tração, comprimento mínimo de 24 CM, com   bainha, espessura mínima de 0,16 MM, com variação de +/- 10MM, sem pó, bioaborvível, tamanho G,   embalagem: caixa com 50 pares, na embalagem deverá estar impresso: dados de identificação/tipo   esterilização /procedência/data de fabricação/prazo de validade e registro no Ministério da Saúde e   certificado de aprovação no Ministério do Trabalho. Conforme RDC/ANVISA vigente.  Quantidade: 80 (oitenta) caixas.   Luva de procedimento em vinil, descartável, não estéril, ambidestra, textura uniforme, alta   sensibilidade táctil, boa elasticidade, resistente a tração, comprimento mínimo de 24 CM, com   bainha, espessura mínima de 0,16 MM, com variação de +/- 10MM, sem pó, bioaborvível, tamanho M,   embalagem: caixa com 50 pares, na embalagem deverá estar impresso: dados de identificação/tipo   esterilização /procedência/data de fabricação/prazo de validade e registro no Ministério da Saúde e   certificado de aprovação no Ministério do Trabalho. Conforme RDC/ANVISA vigente.  Quantidade: 10 (dez) caixas.   Empresa: R. CLEAN COMERCIAL EIRELI ME.  CNPJ: 26.728.117/001-80.  Valor: R$ 2.514,90 (dois mil quinhentos e quatorze reais e noventa centavos).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903010. Fonte: Tesouro  Salvador, 29 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   TERMO DE APOSTILAMENTO Nº 001/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato ASJUR nº. 043/2019,   firmado em 07/06/2019, com ROBLE SERVIÇOS LTDA, com vistas a incluir a indicação dos recursos   orçamentários para o exercício de 2020, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMAN   15.451.0010.110900  15.451.0010.214500  15.451.0013.214400  15.451.0013.243800   3.3.90.39 2.1.17 2.1.00  Salvador, 01 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  TERMO DE APOSTILAMENTO Nº 002/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato ASJUR nº. 042/2019,   firmado em 15/01/2020, com JOTAGÊ ENGENHARIA, COMÉRCIO E INCORPORAÇÕES LTDA., com   vistas a incluir a indicação dos recursos orçamentários para o segundo semestre exercício de 2020,   passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMAN   15.451.0010.110900  15.451.0010.214500  15.451.0013.214400  15.451.0013.243800   3.3.90.39 2.1.17 2.1.00  Salvador, 01 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  TERMO DE APOSTILAMENTO Nº 003/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada   pelo seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei   Municipal nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato ASJUR nº. 044/2019,   firmado em 15/01/2020, com CONSTRUTORA BSM LTDA., com vistas a incluir a indicação dos         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 02 DE JUNHO DE 2020 ", "23": "| N º 7.673 23  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  recursos orçamentários para o exercício de 2019, passando a despesa a correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMAN   15.451.0010.110900  15.451.0010.214500  15.451.0013.214400  15.451.0013.243800   3.3.90.39 2.1.17 2.1.00  Salvador, 01 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  TERMO DE APOSTILAMENTO Nº 004/2020  O MUNICÍPIO DE SALVADOR, através da SECRETARIA MUNICIPAL DE MANUTENÇÃO, representada pelo   seu Secretário, no uso das suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei Municipal   nº 4.484/92, resolve expedir a presente APOSTILAMENTO ao Contrato ASJUR nº. 045/2019, firmado   em 15/01/2020, com METRO ENGENHARIA E CONSULTORIA LTDA., com vistas a incluir a indicação   dos recursos orçamentários para o segundo semestre do exercício de 2019, passando a despesa a   correr por conta:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMAN   15.451.0010.110900  15.451.0010.214500  15.451.0013.214400  15.451.0013.243800   3.3.90.39 2.1.17 2.1.00  Salvador, 01 de Junho de 2020.  VIRGÍLIO TEIXEIRA DALTRO Secretário  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar   da COTAÇÃO DE PREÇO Nº 2132/2020, vinculada ao processo administrativo nº 9627/2020, para   aquisição em caráter emergencial de 40(quarenta) ventiladores pulmonares micro processados para   pacientes pediátrico e adultos no prazo de 24Hs a partir da publicação, respaldada pelo Decreto   Municipal 32.272/2020.  As propostas deverão ser apresentadas imediatamente juntamente com folder de apresentação do   equipamento ou manual de operação através do e-mail: sesup.sms5@gmail.com considerando o   cenário atual de pandemia do coronavírus (COVID-19).   Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146/1017.  Salvador, 01 de junho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,   tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   A.I. 603443/2020AUTUADO: Cleide Cristiane Sampaio Liao   DESCRIÇÃO DO FATO: Autuado por não obedecer a ordem de retirada de publicidade por falta de   licença/alvará de publicidade emitida pela SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 50º do Decreto 30.095/18.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 603445/2020AUTUADO: Cleide Cristiane Sampaio Liao   DESCRIÇÃO DO FATO: Autuado por se encontrar utilizando/ocupando o logradouro público com 06   mesas e 08 cadeiras sem possuir alvará de licença emitido pela SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 171º da Lei 5.503/99.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 603408/2020AUTUADO: Isac Bispo dos Santos   DESCRIÇÃO DO FATO: Autuado por não atendimento a Notificação 2610037099 (apresentar o titulo   de propriedade com registro em cartório de imóveis, da construção de área de aproximadamente   500m² na área pública).  DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/99.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 603406/2020AUTUADO: Emerson Pereira da Silva   DESCRIÇÃO DO FATO: Autuado por ter iniciado obra de construção sem o devido alvará emitido pela   SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/17.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 01 de Junho de 2020.  SÉRGIO GUANABARA  Secretário  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   EDITAL DE CONVOCAÇÃO  O Conselho de Administração da COOFE - Cooperativa Múltipla Fontes de Engomadeira convoca todos   os associados para a ASSEMBLÉIA GERAL EXTRAORDINARIA a ser realizadas no dia 11 de Junho   de 2020, às 9:00h,  na sede da Cooperativa, situada à Rua  Vila Hortênsia nº 107 A, Engomadeira    Salvador, Bahia, com o fim de deliberar sobre a seguinte ordem do dia:. 1-provação da prestação de   contas 2- aprovação do relatório patrimonial e de atividades período 2017, 2018 ,2019. 3- Reforma   do Estatuto. 4-Inclusão e exclusão de cooperante. 5 Eleição do Conselho de administração e Conselho   Fiscal. 6- o que ocorrer.   Salvador, 01 de Junhode 2020.  JANICE DE JESUS VIEIRA  Conselheira Comercial   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-06-02T12:05:54-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}