{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  09 DE MARÇO DE 2021   ", "1": "| N º 7.949  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  DIRETORIA DE PREVIDÊNCIA - DPREV  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  5  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  5  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  LICITAÇÕES  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  5  FUNDAÇÃO CIDADE MÃE - FCM  5  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  6  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  6  CONTRATOS  6  SECRETARIA DO GOVERNO - SEGOV 6  CASA CIVIL - CC  6  AGÊNCIA REGULADORA E FISCALIZADORA DOS SERVIÇOS PÚBLICOS DE SALVADOR - ARSAL  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  10  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  CONVÊNIOS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  11  EDITAIS  11  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "2": "| N º 7.9492  EXECUTIVO   DECRETOS FINANCEIROS  DECRETO Nº 33.620 de 08 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional   Suplementar, no valor de R$ 173.100,00 (Cento e setenta e três mil e   cem reais) na unidada orçamentárias indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a   Diretoria Geral de Orçamento deverão proceder aos registros resultantes   do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.620/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.122.0016.250037 3.1.90.11 0.1.17  173.100,00  15.452.0013.238200 3.3.90.39 0.1.17  173.100,00  SUB-TOTAL  173.100,00  173.100,00  TOTAL GERAL  173.100,00  173.100,00  33.620/2021  DECRETO Nº 33.621 de 08 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   3.100,00 (Três mil e cem reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.621/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.122.0016.250037 3.3.90.46 0.1.17  3.100,00  15.452.0013.238200 3.3.90.39 0.1.17  3.100,00  SUB-TOTAL  3.100,00  3.100,00  TOTAL GERAL  3.100,00  3.100,00  33.621/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "3": "| N º 7.949 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, II, “c”.  DEFIRO  Imunidade do Imposto Sobre Serviço - ISS e a Isenção da Taxa de Fiscalização do Funcionamento   - TFF.  Processo nº: 49181/2020   Interessado: INSTITUIÇÃO ADVENTISTA NORDESTE BRASILEIRA DE EDUCAÇÃO E ASSISTÊNCIA   SOCIAL (ESCOLA ADVENTISTA DE JARDIM CRUZEIRO)   (Inscrição mobiliária (CGA) nº 254.693/010-45)  Salvador, 08 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 48646/2020  Interessado: ASSOCIAÇÃO CULTURAL PROMOTORA DA BÍBLIA   (Inscrição imobiliária nº 647.786-0)  Salvador, 08 de março de 2021.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e INDEFIRO a Não   Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 43887/2020   Interessado: IGREJA BATISTA DE ITAPAJIPE   (Inscrição imobiliária nº 907.124-5)  Salvador, 08 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”.  DEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 49436/2020 Interessado: ASSOCIAÇÃO CRECHE ESCOLA SEMENTINHA CRIAÇÃO DO SENHOR  (Inscrição mobiliária (CGA) nº 590.967/001-96)  Salvador, 08 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DEFIRO  Não Incidência da Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 48660/2020 Interessado: ASSOCIAÇÃO CULTURAL PROMOTORA DA BÍBLIA  (Inscrição imobiliária nº 337.661-3)  Salvador, 08 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa   de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 2892/2021  Interessado: IGREJA PENTECOSTAL DEUS É AMOR  (Inscrição imobiliária nº 618.322-0)  Salvador, 08 de março de 2021.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”.  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 22028/2018  Interessado: LIONS CLUBE SALVADOR BARRA   (Inscrição mobiliária (CGA) nº 633.292/001-31)  Salvador, 08 de março de 2021.  SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 105/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 8732/2017 - SMED,  RESOLVE:  Aplicar à empresa F DE LIMA FERNANDES ME, CNPJ: 10.216.681/0001-83, por descumprimento   da Cláusula Quarta, item 4.4 do Termo de Compromisso de Fornecimento n.º 132/2017 - SEMGE, as   seguintes penalidades, com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.5 do referido   termo e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93,   Decreto Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 10% (dez por cento) sobre o valor do empenho e;     II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um   período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 25 de Fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário  Diretoria de Previdência - DPREV   PORTARIA Nº 115/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas   dos Municípios do Estado da Bahia - TCMBA e o que consta no Processo n.º 2924/2019 - GABP, resolve   conhecer da RENÚNCIA expressa da segurada MARIVALDA VIEIRA RODRIGUES, matrícula 3063717,   ao recebimento dos proventos de aposentadoria no cargo de Técnico Administrativo Municipal,   mantido junto ao FUMPRES, a partir de 24 de fevereiro de 2021, data da manifestação pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "4": "| N º 7.9494  PORTARIA Nº 116/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas  dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 7792/2019 - SEMGE,  resolve conhecer da RENÚNCIA expressa da segurada MARINALVA NASCIMENTO SANTOS, matrícula  3018757, ao recebimento dos proventos de aposentadoria no cargo de Técnico Administrativo  Municipal, mantido junto ao FUMPRES, a partir de 15 de fevereiro de 2021, data da manifestação  pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 117/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de  Contas dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2893/2019 -  GABP, resolve conhecer da RENÚNCIA expressa da segurada ZORAIDE DOTTO GUIMARÃES, matrícula  3042785, ao recebimento dos proventos de aposentadoria no cargo de Analista de Gestão Pública  Municipal, mantido junto ao FUMPRES, a partir de 02 de março de 2021, data da manifestação pela  renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 118/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de   Contas dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2841/2019 -   GABP, resolve conhecer da RENÚNCIA expressa da segurada MARIA DAS MERCÊS SOUZA PEREIRA,   matrícula 3060413, ao recebimento dos proventos de aposentadoria no cargo de Professor Municipal   II, mantido junto ao FUMPRES, a partir de 26 de fevereiro de 2021, data da manifestação pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 119/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas   dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2935/2019 - GABP,   resolve conhecer da RENÚNCIA expressa do segurado JAIME GRIGÓRIO DOS SANTOS, matrícula   3036897, ao recebimento dos proventos de aposentadoria no cargo de Profissional de Atendimento   Integrado, mantido junto ao FUMPRES, a partir de 16 de fevereiro de 2021, data da manifestação   pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 120/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas   dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2855/2019 - GABP,   resolve conhecer da RENÚNCIA expressa da segurada RITA QUIRINO RIBEIRO, matrícula 3044834,   ao recebimento dos proventos de aposentadoria no cargo de Agente de Suporte Operacional e   Administrativo, mantido junto ao FUMPRES, a partir de 05 de fevereiro de 2021, data da manifestação   pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 121/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de   Contas dos Municípios do Estado da Bahia - TCMBA e o que consta no Processo n.º 2854/2019 -   GABP, resolve conhecer da RENÚNCIA expressa da segurada ERIDA REIS SOUZA, matrícula 3087359,   ao recebimento dos proventos de aposentadoria no cargo de Agente de Suporte Operacional e   Administrativo, mantido junto ao FUMPRES, a partir de 22 de fevereiro de 2021, data da manifestação   pela renúncia.  GABINETE DA DIRETORIA, em 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 122/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas  dos Municípios do Estado da Bahia - TCMBA e o que consta no Processo n.º 2828/2019 - GABP, resolve  conhecer da RENÚNCIA expressa da segurada  VILMA CUNHA DE CARVALHO, matrícula 3077021,  ao recebimento dos proventos de aposentadoria no cargo de Agente de Suporte Operacional e  Administrativo, mantido junto ao FUMPRES, a partir de 24 de fevereiro de 2021, data da manifestação  pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 123/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas   dos Municípios do Estado da Bahia - TCMBA e o que consta no Processo n.º 3099/2019 - GABP, resolve   conhecer da RENÚNCIA expressa do segurado IVAN SERGIO FREIRE RAMOS, matrícula 3066711, ao   recebimento dos proventos de aposentadoria no cargo de Vereador, mantido junto ao FUMPRES, a   partir de 22 de fevereiro de 2021, data da manifestação pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 124/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de  Contas dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2738/2019 -  GABP, resolve conhecer da RENÚNCIA expressa do segurado CARLOS CEZAR DE CASTRO MORAES,  matrícula 3045980, ao recebimento dos proventos de aposentadoria no cargo de Profissional de  Atendimento Integrado, mantido junto ao FUMPRES, a partir de 11 de fevereiro de 2021, data da  manifestação pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 125/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de Contas   dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2740/2019 - GABP,   resolve conhecer da RENÚNCIA expressa da segurada ANANIANES DA COSTA FONSECA, matrícula   3005878, ao recebimento dos proventos de aposentadoria no cargo de Técnico Administrativo   Municipal, mantido junto ao FUMPRES, a partir de 02 de fevereiro de 2021.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 126/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, considerando a publicação do Edital n.º 511/2019, oriundo do Tribunal de   Contas dos Municípios do Estado da Bahia - TCM/BA e o que consta no Processo n.º 2968/2019 -   GABP, resolve conhecer da RENÚNCIA expressa da segurada LEONIDIA VIEIRA DA SILVA, matrícula   3081515, ao recebimento dos proventos de aposentadoria no cargo de Agente de Suporte   Operacional e Administrativo, mantido junto ao FUMPRES, a partir de 05 de fevereiro de 2021, data   da manifestação pela renúncia.  GABINETE DA DIRETORIA, 08 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 124/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar a partir de 01/03/2021, a servidora LUCIANA SEVERIANO BRASIL DE SOUSA, mat. 3126414,  para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A2, grau 52,  da USF São Cristóvão, do Distrito Sanitário Itapuã, durante o impedimento legal da titular CARINE  SHIRLEI FERREIRA SANTANA CEZAR, mat. 3156024, por motivo de férias regulamentares, pelo  período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 02 de março de 2021.  LEONARDO SILVA PRATES Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "5": "| N º 7.949 5 PORTARIA N.º 125/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada a partir de 17/02/2021, a servidora DINAH RAMALHO DE ARAUJO ALVES, mat.  3122979, para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO II, A3,  grau 53, da USF Antônio Ribeiro Neiva, do Distrito Sanitário Cabula/Beiru, durante o impedimento  legal da titular ANELITA GABRIELA DE JESUS COSTA, mat. nº. 3157510, por motivo de licença médica,  pelo período de 15 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 02 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N.º 127/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar, a partir de 01/03/2021, a servidora LECIA MAGDA SOUSA ALMEIDA MAGALHAES, mat.  nº. 3094354, da Função de Confiança de CHEFE SETOR B, grau 63, do Setor de Registros Contábeis,  da Subcoordenadoria de Contabilidade, da Coordenadoria Executiva do Fundo Municipal de Saúde, e  designar, para exercer a mesma função, LUCI ANDREA MENDES ALCANTARA, mat. nº. 3085992, desta  Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 04 de março de 2021.  LEONARDO SILVA PRATES Secretário  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  600986 54592/18 GOSTO ATIVO BAR E  RESTAURANTE LTDA -  ME  23.482.655/0002-20  R$134,22 CAROLINE  PRIMITIVO  01/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  11318 3750/21 WESLEY NERES DOS  SANTOS DE JESUS  062.691.955-00   R$1.094,21 CAROLINE  PRIMITIVO  01/03/2021   Salvador, 08 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 015/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições,   RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os membros abaixo relacionados para compor a comissão de fiscalização   do contrato com competência para gerenciar, acompanhar e fiscalizar a execução e o adequado   cumprimento das cláusulas estabelecidas no Contrato nº024/2020, celebrado com o Consórcio   Fortalecimento Salvador para serviços a elaboração do Plano de Fortalecimento Institucional da   Secretaria da Reparação - SEMUR e da Secretaria de Cultura e Turismo do Município de Salvador   - SECULT e dos dois órgãos vinculados a ela: Empresa Salvador Turismo - SALTUR e Fundação   Gregório de Mattos - FGM:  I-Marcio Franco Viana, matrícula nº 3158151;  II-Marcelo Silva Lauria, matricula nº 3127770, e  III-Túlio Martins Caldas Prado - CPF 917.954.605-63.  Parágrafo Único. A Presidência da comissão compete à Marcio Franco Viana, que será substituída por   Marcelo dos Santos Lauria, em suas ausências ou em seus impedimentos.  Art. 2º - O Gestor do Contrato será Marcio Franco Viana, matrícula nº 3158151.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do   contrato, revogando-se a Portaria nº004/2021.  GABINETE DO SECRETÁRIO DA SECULT, em 08 de março de 2021.  FABIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA No. 35/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DA ORDEM PÚBLICA, no uso de suas atribuições, e   considerando o disposto no art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal   n. 24.806, de 2014,  RESOLVE:  Designar ANDRÉ ALMEIDA MATOS DE OLIVEIRA PINTO, matrícula 3158602, para, sem prejuízo de   suas funções, exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei nº   8.460, de 2013, publicado no DOM do dia 25 de fevereiro de 2014.   GABINETE DA SECRETÁRIA MUNICIPAL DA ORDEM PÚBLICA, em 05 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  LICITAÇÕES   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   RESUMO DE DISPENSA DE LICITAÇÃO  PROCESSO Nº. 62780/2021  OBJETO: FORNECIMENTO COM INSTALAÇÃO DE TELA MOSQUETEIRA  CONTRATADA: BLINDBOX COMÉRCIO DE VIDROS E FERRAMENTAS LTDA.  CNPJ: 34.243.736/0001-02  VALOR: R$ 10.020,00 (DEZ MIL E VINTE REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS FCM; ELEMENTO DE DESPESA: 3.3.90.39 - OUTROS SERVIÇOS DE TERCEIROS -   PJ, FONTE DE RECURSO: 0.1.00 - TESOURO.  AMPARO LEGAL: ART.24, INC.II, DA LEI 8.666/93  DATA DO ATO: 03/03/2021  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, 08 de março de 2021.  ISABELA ARGOLO DE ALMEIDA Presidente/FCM        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "6": "| N º 7.9496  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO - Nº 01/2021  PROCESSO Nº: 40311-2020 CONTRATADA: INSTITUTO BAIANO DE METROLOGIA E QUALIDADE - IBAMETRO CNPJ: 01.377.581/0001-48 OBJETO: Serviços de Verificação/Aferição em Etilômetros. VALOR GLOBAL: R$ 5.601,19 (cinco mil seiscentos e um reais e dezenove centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.451.0016.2537 - Manutenção do  Sistema de Fiscalização de Trânsito - Elemento da Despesa: 3.3.90.39 - Outros  Serviços de Terceiros - Pessoa Jurídica.  FONTE: 050 - Receita Própria de Entidade de Administração Indireta AMPARO LEGAL: Inciso I do art. 25 da Lei Federal n º 8.666/93.  PARECER DA ASJUR Nº: 71/2021 DATA DA HOMOLOGAÇÃO: 05.03.2021  Salvador (BA), 08 de março de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  CONTRATOS   SECRETARIA DO GOVERNO - SEGOV  RETIFICAÇÃO  Na publicação do Resumo do Quarto Termo Aditivo ao Contrato nº 005/2016 do Processo GABP nº  1142/2020, publicado no DOM Nº 7.818 às fls. 15 do dia 17 a 19 de outubro de 2020.  Onde se lê:   Valor Global: R$177.079,00 (cento e setenta e sete mil e setenta e nove reais).     Leia-se:  Valor Global: R$262.609,00 (duzentos e sessenta e dois mil seiscentos e nove reais).  Salvador, 08 de março de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  CASA CIVIL - CC   Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL   RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO N°001/2020  Processo nº: 382/2019. Segundo Termo Aditivo ao Contrato nº: 001/2020.  Contratante: Agência Reguladora e Fiscalizadora dos Serviços Públicos de Salvador - ARSAL. CNPJ: 19.762.621/0001-30. Contratado: Fundação Instituto de Pesquisas Contábeis, Atuariais e Financeiras - FIPECAFI.  CNPJ: 46.359.865/0001-40. Objeto: Em decorrência da necessidade de continuidade da prestação dos serviços, o prazo  contratual a vencer em 02 de março de 2021 ficará prorrogado por mais 08 (oito) meses, ou seja, até  02 de novembro de 2021, conforme o Processo Administrativo nº 382/2019. Amparo Legal: artigo 57, § 1º, incisos I e II, e § 2º, da Lei nº 8.666/1993. Assinatura: 1º de março de 2021.   Salvador, 08 de março de 2021.   ELIEZER LADEIA FREIRE Diretor Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 032/2019  PROCESSO: 44166/2020. CONTRATO nº: 032/2019. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de serviços  continuados de impressão corporativa (outsourcing de impressão), sem papel, com valor global de  R$ 14.508,00 (quatorze mil quinhentos e oito reais), tendo seu início em 08/03/2021 a 07/03/2022. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA CNPJ/MF sob n.º 07.432.517/0001-07 DATA DE ASSINATURA: 08 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  SEFAZ 250421  250108  33.90.39  33.90.40  0.1.00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00  SEMOP 250128 33.90.39 0.1.00  SEMDEC 250403 33.90.40 0.1.00  SMS 233900 33.90.40 0.2.14  SPMJ 250406 33.90.40 0.1.00  TRANSALVADOR 250412 33.90.40 0.2.50  Salvador, 08 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 033/2019  PROCESSO: 44166/2020. CONTRATO nº: 033/2019. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses o prazo da prestação de  serviços continuados de impressão corporativa (outsourcing de impressão), com fornecimento de  equipamentos novos, impressoras e multifuncionais, todas de primeiro uso, além do fornecimento de  suprimentos, manutenção corretiva e preventiva, sistemas de gestão e de monitoramento, sistemas  de atendimento de suporte aos usuários, incluindo ainda o treinamento na operacionalização dos  equipamentos e uso dos sistemas, sem papel, com valor global de R$ 494.460,00 (quatrocentos e  noventa e quatro mil quatrocentos e sessenta reais), tendo seu início em 08/03/2021 a 07/03/2022. LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: SIMPRESS COMERCIO, LOCAÇÃO E SERVIÇOS LTDA CNPJ/MF sob n.º 07.432.517/0001-07 DATA DE ASSINATURA: 08 de março 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  CGM 250434 33.90.40 0.1.00  CODESAL 250432 33.90.40 0.1.00  COGEL 250138 33.90.39 0.1.00  FCM 250402 33.90.40 0.1.00  FGM 256400 33.90.40 0.1.00  FMLF 250413 33.90.40 0.1.00  FUMPRES 250424 33.90.40 0.2.34  PGMS 250404 33.90.40 0.1.00  SECULT 250131 33.90.39 0.1.00  SEDUR 250132 33.90.39 0.1.00  SEFAZ 250421 33.90.40 0.1.00  SEGOV 250412 33.90.40 0.1.00  SEINFRA 250430 33.90.40 0.1.00  SEMAN 250427 33.90.40 0.1.00  SEMPRE/NOF 250410  250119  33.90.40  33.90.39  0.1.00  2.1.00  SEMPRE/FMAS  255700  255900  258100  33.90.40  33.90.39  0.2.29  2.2.29  0.1.00  2.1.00  SEMDEC 250403 33.90.40 0.1.00  SEMUR 250426 33.90.40 0.1.00  SMS 233900 33.90.40 0.2.14  SUCOP 250130 33.90.39 0.1.00  Salvador, 08 de março 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 334/2021  PROCESSO: 44166/2020. CONTRATO: 033/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018. CONTRATADA: Simpress Comercio Locação e Serviços S/A. DATA DE ASSINATURA: 08 de março 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO  DE           DESPESA FONTE  VALOR MENSAL      ESTIMADO (R$)  ARSAL 250428 33.90.40 0.1.00 125,00  CGM 250434 33.90.40 0.1.00 790,90  CODESAL 250432 33.90.40 0.1.00 192,00  COGEL 250138 33.90.39 0.1.00 175,00  FCM 250402 33.90.40 0.1.00 66,00  FGM 256400 33.90.40 0.1.00 1.125,40  FMLF 250413 33.90.40 0.1.00 195,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "7": "| N º 7.949 7 ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO  DE          DESPESA  FONTE VALOR MENSAL      ESTIMADO (R$)  FUMPRES 250424 33.90.40 0.2.34 503,90  PGMS 250404 33.90.40 0.1.00 1.077,00  SECULT 250131 33.90.39 0.1.00 1.725,90  SEDUR 250132 33.90.39 0.1.00 1.688,90  SEFAZ 250421 33.90.40 0.1.00 9.823,90  SEGOV 250412 33.90.40 0.1.00 8.112,80  SEINFRA 250430 33.90.40 0.1.00 803,90  SEMAN 250427 33.90.40 0.1.00 696,00  SEMPRE/NOF 250410  250119  33.90.40  33.90.39  0.1.00  2.1.00  1.376,00  SEMPRE/FMAS  255700  255900  258100  33.90.40  33.90.39  0.2.29  2.2.29  0.1.00  2.1.00  2.357,00  SEMDEC 250403 33.90.40 0.1.00 310,00  SEMUR 250426 33.90.40 0.1.00 1.174,40  SMS 233900 33.90.40 0.2.14 8.594,00  SUCOP 250130 33.90.39 0.1.00 292,00  Salvador, 08 de março 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 333/2021  PROCESSO: 44166/2020. CONTRATO: 032/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 245/2017 de 28 de fevereiro de 2018. CONTRATADA: Simpress Comercio Locação e Serviços S/A. DATA DE ASSINATURA: 08 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO    DE          DESPESA  FONTE VALOR MENSAL      ESTIMADO (R$)  ARSAL 250428 33.90.40 0.1.00 50,00  SEFAZ 250421  250108  33.90.39  33.90.40  0.1.00 325,00  SEMAN 250103  250427  33.90.39  33.90.40  0.1.00 300,00  SEMOP 250128 33.90.39 0.1.00 200,00  SEMDEC 250403 33.90.40 0.1.00 60,00  SMS 233900 33.90.40 0.2.14 50,00  SPMJ 250406 33.90.40 0.1.00 200,00  TRANSALVADOR 250412 33.90.40 0.2.50 24,00  Salvador, 08 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002339 Processo: 80066/2021 Contratada: AGM TECNOLOGIA EIRELI CNPJ nº.13.619.829/0001-19. Objeto: Pilha alcalina AA (50 unidades) e pilha alcalina AAA (100 unidades). Valor total: R$ 320,50 (trezentos e vinte reais e cinquenta centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.2510 Elemento de despesas: 3.3.90.30 16  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 08/03/2021.  Salvador, 08 de março de 2021.  ELIANA SANTOS SILVA Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 142/2021  PREGÃO ELETRÔNICO SMS: 184/2020 PROCESSO Nº 5565/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 142/2021 CONTRATADA: BRUNO DA R. DIAS DISTRIBUIDORA - EPP CNPJ: 21.739.923/0001-30 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 01/03/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE  BRUNO DA ROCHA DIAS  BRUNO DA R. DIAS DISTRIBUIDORA - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ALCOOL ETÍLICO LÍQUIDO 70% USO RESTRITO A UNIDADES DE  SAÚDE 1000ML MARCA/FABRICANTE: ANHANGUERA  L 6,296  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 157/2021  PREGÃO ELETRÔNICO SMS: 336/2020  PROCESSO Nº 14409/2020  OBJETO: Registro de preços para aquisição de acessórios para ventilador pulmonar  TERMO DE COMPROMISSO SMS Nº 157/2021  CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR    CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CIRCUITO RESPIRATÓRIO SILICONE MAGNAMED MARCA/ FABRICANTE: HAOXI  UND 380,00  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 159/2021  PREGÃO ELETRÔNICO SMS: 293/2020  PROCESSO Nº 10144/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 159/2021  CONTRATADA: DENTAL OPEN - COMÉRCIO DE PRODUTOS ODONTOLÓGICOS LTDA  CNPJ: 08.849.206/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ANA PAULA SAMPAIO PISSETTI  DENTAL OPEN - COMÉRCIO DE PRODUTOS ODONTOLÓGICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BROCA CONE INVERTIDO 1034 MARCA/FABRICANTE:  MICRODONT  UN 1,37  02 BROCA ESFÉRICA USO ODONTOLÓGICO Nº 02 MARCA/ FABRICANTE: DENTSPLY  UN 3,16  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 160/2021  PREGÃO ELETRÔNICO SMS: 365/2020 PROCESSO Nº 13164/2020 OBJETO: Registro de preços para aquisição de material de penso TERMO DE COMPROMISSO SMS Nº 160/2021 CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 03/03/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "8": "| N º 7.9498  HARRY DOS SANTOS SUZART JUNIOR    CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MÁSCARA RESPIRATÓRIA TIPO VENTURI INFANTIL MARCA/ FABRICANTE: GOODCOME  UND 22,82  02 MÁSCARA RESPIRATÓRIA TIPO VENTURI ADULTO MARCA/ FABRICANTE: GOODCOME  UND 22,82  03 KIT PARA PARTO DESCARTÁVEL  MARCA/FABRICANTE:  ORTOFEX  UND 79,00  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 161/2021  PREGÃO ELETRÔNICO SMS: 365/2020  PROCESSO Nº 13164/2020.4  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 161/2021  CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR    CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  03 KIT PARA PARTO DESCARTÁVEL  MARCA/FABRICANTE: ORTOFEX UND 97,63  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 165/2021  PREGÃO ELETRÔNICO SMS: 340/2020  PROCESSO Nº 10686/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 165/2021  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CLEDSON NUNES RIBEIRO  FABMED DISTRIBUIDORA HOSPITALAR LTDA    PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BENZILPENICILINA BENZATINA PÓ PARA SUSPENSÃO  INJETÁVEL 1.200.000UI. + DILUENTE MARCA/FABRICANTE:  TEUTO  CP 6,103  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 166/2021  PREGÃO ELETRÔNICO SMS: 340/2020  PROCESSO Nº 10686/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 166/2021  CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA A  SSINATURA 04/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CHRISTIAN MENDES OLIVEIRA TAVARES  UNI HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 POLIMIXINA B 500.000UI MARCA/FABRICANTE: EUROFARMA  LABORATÓRIOS S.A  FA 24,97  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 173/2021  PREGÃO ELETRÔNICO SMS: 365/2020  PROCESSO Nº 15641/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 173/2021  CONTRATADA: ZUCK PAPÉIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 05/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS    ZUCK PAPÉIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TRIMETAZIDINA DICLORIDRATO 35MG MARCA/ FABRICANTE: E.M.S  CP 1,070  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 213/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 213/2020, celebrado em 10/12/2020 entre a PMS/ Secretaria Municipal da Saúde e TBMDK MED SERVIÇOS MÉDICOS LTDA. . PROCESSO ADMINISTRATIVO nº 78248/2021 OBJETO: Prorrogar a vigência do contrato de  09/03/2021 até 07/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 488/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 488/2020, celebrado em 21/12/2020 entre a PMS/ Secretaria Municipal da Saúde e PLUS MED - SOCIEDADE MÉDICA LTDA.. PROCESSO ADMINISTRATIVO nº 43590/2020 OBJETO: Prorrogar a vigência do contrato de  20/03/2021 até 18/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das  funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para  atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no  âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,  permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais  condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 387/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 387/2020, celebrado em 15/09/2020 entre a PMS/  Secretaria Municipal da Saúde e ZEUS SERVIÇOS MÉDICOS LTDA - ME  PROCESSO ADMINISTRATIVO nº 78287/2021 OBJETO: Prorrogar a vigência do contrato de   13/03/2021 até 11/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "9": "| N º 7.949 9  RESUMO DO 3º TERMO “EX OFFICIO” O CONTRATO Nº 326/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 326/2020, celebrado em 18/06/2020 entre a PMS/  Secretaria Municipal da Saúde e  VIL SERVIÇOS MÉDICOS LTDA - ME  PROCESSO ADMINISTRATIVO nº 78272/2021. OBJETO: Prorrogar a vigência do contrato de   14/03/2021 até 12/06/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 040/2018  PROCESSO: Nº 43.620/2020 DO CONTRATO: Acordam as partes, em acrescer ao valor global atualmente contratado para os  procedimentos relacionados ao Art. 1º da Portaria SMS n.º 308/2020, de 29 de setembro de 2020,  o montante de R$ 46.853,52 (quarenta e seis mil oitocentos e cinquenta e três reais e cinquenta e  dois centavos), referente à 2ª etapa da citada Portaria, totalizando o montante de R$ 344.319,12  (trezentos e quarenta e quatro mil trezentos e dezenove reais e doze centavos). Desta forma, o valor global do contrato que é de R$ 452.606,40 (quatrocentos e cinquenta e dois mil  seiscentos e seis reais e quarenta centavos), passa a ser R$ 796.925,52 (setecentos e noventa e seis  mil novecentos e vinte e cinco reais e cinquenta e dois centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. CONTRATADA: ULTRAPREV - CLÍNICA DE ULTRASONOGRAFIA E PREVENÇÃO LTDA. CNPJ: 32.699.142/0001-85. DATA DA ASSINATURA: 02/03/2021. REPRESENTANTE LEGAL: José da Silva Tavares Filho.  Salvador, 05 de março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 35/2021  PROCESSO nº 39901/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: FASE MED - SERVIÇOS MÉDICOS LTDA.  CNPJ: 37.042.815/0001-43  DATA DA ASSINATURA: 04/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos.  Salvador, 08 de Março de 2021.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 110/2021 PROCESSO nº 76185/2021 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais) DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil  subsequente a data de sua assinatura CONTRATADA: JOILSON DE GUSMÃO GUIMARÃES. CNPJ: 36.237.556/0001-43 DATA DA ASSINATURA: 02/03/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Joilson de Gusmão Guimarães.  Salvador, 08 de Março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Mat. limpeza/insumo  PROCESSO: 62/2020  AFM Nº: 1897/2021 - R$ 34.050,00 - DATA DA ASSINATURA: 17/02/2021  CONTRATADA: ORIGINAL CLEAN SOLUCOES EM HIGIENIZACAO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário PROCESSO: 19953/2019 AFM Nº: 2130/2021 - R$ 23.664,75 - DATA DA ASSINATURA: 24/02/2021 CONTRATADA: CIRÚRGICA SÃO FELIPE PRODUTOS PARA SAÚDE LTDA - ME CNPJ: 07.626.776/0001-60  PROCESSO: 8707/2020 AFM Nº: 2131/2021 - R$ 9.663,00 - DATA DA ASSINATURA: 24/02/2021 CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95  OBJETO: material penso PROCESSO: 6960/2019 AFM Nº: 2132/2021 - R$ 794,50 - DATA DA ASSINATURA: 24/02/2021 CONTRATADA: CIRURGICA JB LTDA CNPJ: 23.767.772/0001-59  PROCESSO: 11103/2020 AFM Nº: 2133/2021 - R$ 15.158,00 - DATA DA ASSINATURA: 24/02/2021 CONTRATADA: H3 PHARMA COMERCIO E SERVIÇOS LTDA ME CNPJ: 26.643.172/0001-77  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494 Elemento de Despesas: 339030 Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000487  Nº DO PROCESSO: 201/2020  CONTRATADA: LIMP SAFE COMERCIO DE EQUIPAMENTOS EIRELI  CNPJ: 08.973.252/0001-09  OBJETO: AQUISIÇÃO DE MATERIAL DE PERMANENTE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 4.577,28 (QUATRO MIL QUINHENTOS E SETENTA E SETE REAIS E VINTE E OITO CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 4.4.90.52 - MATERIAL PERMANENTE.  DATA DA ASSINATURA: 20/01/2021  SALVADOR, 05 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021001761 Nº DO PROCESSO: 207/2020 CONTRATADA: LUCIANO FREITAS COSTA CNPJ: 05.092.265/0001-80 OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 224,40 (DUZENTOS E VINTE E QUATRO REAIS E QUARENTA CENTAVOS) DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E  ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO DATA DA ASSINATURA: 10/02/2021  SALVADOR, 08 DE MARÇO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "10": "| N º 7.94910  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE TERMO DE AJUSTAMENTO DE CONDUTA  COMPROMITENTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  COMPROMISSÁRIA: SANTA EMÍLIA EMPREENDIMENTOS IMOBILIÁRIOS LTDA  CNPJ: 03.174.517/0001-95  REFERÊNCIA: PR E-SALVADOR Nº 21165/2020  BASE LEGAL: Lei Municipal n° 9.187/2017  OBJETO ORIGINAL CONTRATADO: O presente Termo visa estabelecer condições necessárias para que   haja a supressão, pela Prefeitura de Salvador de 6 (seis) árvores localizadas na Rua Rodolpho Coelho   Cavalcante, 109, bairro do Stiep, Salvador-BA, CEP: 41.750-166, nesta capital.  CLÁUSULA SEGUNDA - DO COMPROMISSO DE AJUSTAMENTO  Tem-se como obrigações da COMPROMISSÁRIA:  - Executar, em até 30 dias corridos, contados a partir das supressões em questão, a compensação   ambiental observando os dados de compensação, a relação das espécies recomendadas, local do   plantio e orientações para plantio que segue no documento anexo.  -Emitir e enviar à SEMAN, em até 15 dias após a conclusão do cumprimento total das obrigações,   relatório contendo a relação das espécies efetivamente plantadas de acordo com as orientações   fornecidas, data do plantio e memorial fotográfico.   Tem-se como obrigações da SEMAN:  - Realizar a supressão de 6 (seis) árvores árvores, nativas do Brasil, não localizadas em área de   proteção ambiental, com DAP > 14,0 cm; localizadas na Rua Rodolpho Coelho Cavalcante, 109, bairro   do Stiep, Salvador-BA, CEP: 41.750-166, nesta capital, no prazo de 30 (trinta) dias a contar a partir da   assinatura do presente Termo de Ajustamento de Conduta.  -Fiscalizar e emitir Relatório Técnico através da sua Diretoria de Equipamentos Mobiliários   Urbano e Edificações Públicas - DEE, atestando o cumprimento das obrigações realizadas pela   COMPROMISSÁRIA.  DATA DA ASSINATURA: 15/02/2021  Assinam:  Pela Compromitente: Luciano Ricardo Gomes Sandes - SEMAN   Pela Compromissária: Adriano Guerreiro e Segura - SANTA EMÍLIA  LUCIANO RICARDO GOMES SANDES  Secretário  RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 005/2020  CONTRATO N° 005/2020  PROCESSO E-SALVADOR Nº: 72731/2021  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: CB ENGENHARIA E CONSTRUÇÕES LTDA  CNPJ: 05.553.057/0001-31  OBJETO: Fica prorrogado por mais 60 (sessenta) dias, conforme art. 57, § 1º, incisos V e VI, da Lei   Federal nº 8.666/1993, passando a vigorar a partir de 05/03/2021 a 04/05/2021. Acordado entre as   partes que o valor do contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja R$   405.010,64 (quatrocentos e cinco mil, dez reais e sessenta e quatro centavos), não incidindo qualquer   novo reajuste ou alteração de valor.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 05/03/2021  ASSINAM:  LUCIANO RICARDO GOMES SANDES - SEMAN   CÉSAR BRAGA BACELAR - CB   LUCIANO RICARDO GOMES SANDES  Secretário  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 009/2019  CONTRATO N° 009/2019  PR E-SALVADOR-76573/2021  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: WLSP LOGÍSTICA E CONSTRUÇÃO EIRELLI  CNPJ: 12.900.846/0001-67  OBJETO: Fica prorrogado por mais 12 (doze) meses, conforme art. 57, inciso II, da Lei Federal nº   8.666/93, passando a vigorar a partir de 09/03/2021 a 09/03/2022. Acordado entre as partes que o   valor global do contrato atualizado será de R$ 3.791.289,60 (três milhões, setecentos e noventa e um   mil, duzentos e oitenta e nove reais e sessenta centavos) (fator reajuste: 4,23% - IPCA-E).  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 05/03/2021  ASSINAM:  LUCIANO RICARDO GOMES SANDES - SEMAN   GILVANA D’EL REI LIMA - WLSP  RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 004/2020  CONTRATO N° 004/2020  PROCESSO E-SALVADOR Nº: 71102/2021  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA  CNPJ: 00.965.611/0001-74  OBJETO: Fica prorrogado por mais 60 (sessenta) dias, conforme art. 57, § 1º, incisos V e VI, da Lei   Federal nº 8.666/1993, passando a vigorar a partir de 06/03/2021 a 05/05/2021. Acordado entre   as partes que o valor do contrato ora aditado permanecerá o mesmo atualmente vigente, qual seja   R$ 296.532,55 (duzentos e noventa e seis mil, quinhentos e trinta e dois reais e cinquenta e cinco   centavos), não incidindo qualquer novo reajuste ou alteração de valor.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 05/03/2021  ASSINAM:  LUCIANO RICARDO GOMES SANDES - SEMAN   MIGUEL ÂNGELO VIRGENS VIEIRA - BMV  LUCIANO RICARDO GOMES SANDES  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO  CONTRATO Nº 024/2020   Processo nº: 81073/2021  Contrato nº 024/2020-objeto: Execução dos serviços remanescentes de modernização do Campo de   Futebol, através da implantação de grama sintética, no bairro da Boca do Rio, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MARTORE CONSTRUÇÕES LTDA- CNPJ/MF nº 20.589.471/0001-94  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 27/03/2021 e término em 25/05/2021.  Base Legal: art. 57, § 1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 08/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e PAULO CESAR SANSÃO-MARTORE  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 038/2019  Processo nº: 68358/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EBRAE EMPRESA BRASILEIRA DE ENGENHARIA LTDA-CNPJ/MF nº 86.766.961/0001-27  CLÁUSULA PRIMEIRA  Fica renovado o Contrato nº 038/2019, cujo objeto consiste na execução dos serviços de   Requalificação das Pavimentações em Vias Urbanas; LOTE 01 - Prefeituras Bairros: IV - Itapuã/  Ipitanga, objeto da Concorrência nº 017/2018, pelo período de mais 365 (trezentos e sessenta e   cinco) dias, com início em 31/03/2021 e término em 30/03/2022, com o valor global reajustado de   R$ 14.941.515,83 (quatorze milhões, novecentos e quarenta e um mil, quinhentos e quinze reais e   oitenta e três centavos), conforme planilha (fls. 13/16 dos autos), que é parte integrante e anexa   deste Termo Aditivo, devidamente rubricada pelas partes. (período de reajuste: março/2019 a   março/2020 - fator reajuste: 1,038172 - Índice de Reajuste de Pavimentação).  CLÁUSULA SEGUNDA  As despesas decorrentes desta contratação serão suportadas com recursos financeiros na Unidade   Orçamentária: 61.60.02 - UG SUCOP; Projeto/Atividade: 15.451.009.1106 Repavimentação de Vias,   15.451.009.1134 Implantação da Infraestrutura Viária, 15.451.010.1432 Requalificação Completa   com Drenagem; Natureza da Despesa: 4.4.90.51 - Obras e Instalações; Fontes de Recursos: 0.1.00   - Tesouro, 0.1.13 - ODC Outorga Onerosa do Direito de Construir, 0.1.16 - Contr de Interv do Domínio   Econômico - CIDE, 0.1.24 - Convênios, 0.1.30 - Transf do Fundo de Invest Econômico Social - FIES,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 09 DE MARÇO DE 2021  ", "11": "| N º 7.949 11 0.1.42 - Royalties/ Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais, 0.1.90 - Operações de Crédito   Internas, 0.1.91 - Operações de Crédito Externas, 0.1.92 - Alienação de Bens  Base Legal: art. 57, II, e art. 65, II, d, §8º da Lei Federal nº 8.666/93  Data de Assinatura:  01/03/2021  Assinam:  ORLANDO CEZAR DA COSTA CASTRO-SUCOP e CRISTIANA MARIA FRAGA LIMOEIRO-  EBRAE  RESUMO DO 21º TERMO ADITIVO  CONTRATO nº 028/2017  Processo nº: 74315/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO MAF/LIGA-CNPJ/MF nº 29.226.442/0001-32  CLÁUSULA PRIMEIRA  1.1 - Fica renovado o contrato nº 028/2017, cujo objeto consiste na execução, sob o regime de   empreitada por preço unitário, dos serviços de infraestrutura, estabilização e contenção de encostas   no Município do Salvador/BA, em jurisdição das Prefeituras Bairros: I e VI, pelo período de mais 365   (trezentos e sessenta e cinco) dias, com início em 07/03/2021 e término em 06/03/2022, com o   valor global reajustado de R$ 24.852.773,91 (vinte e quatro milhões, oitocentos e cinquenta e dois   mil, setecentos e setenta e três reais e noventa e um centavos), (período de reajuste outubro/2018   a janeiro/2021-fator reajuste: 1,146455-INCC/FGV, clausula décima do contrato), conforme planilha   (fls.  120/142 dos autos), que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada   pelas partes.   1.1.1 - Devido a atualização dos preços, o mês-base para reajuste dos preços passa a ser   janeiro/2021, e atendendo ao disposto na clausula décima do contrato original.  CLÁUSULA SEGUNDA  As despesas decorrentes desta contratação serão suportadas com recursos financeiros na Unidade   Orçamentária: UG-SUCOP: 61.60.02; Projeto/Atividade: 15.451.010.1133-Requalif. Sistema de Macro   e Microdrenagem, 15.451.009.1106-Repavimentação de Vias, 15.451.009.1134-Implantação da   Infraestrutura Viária, 15.451.012.1111-Estabilização de Encostas, 15.451.010.1432 Requalificação   Completa com Drengaem; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos:   0.1.00-Tesouro, 0.1.13-ODC Outorga Onerosa do Direito de Construir, 0.1.16-Contr de Interv do   Domínio Econômico/CIDE, 0.1.24-Convênios, 0.1.30-Transf do Fundo de Invest Econômico Social -   FIES, 0.1.42-Royalties/Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais, 0.1.90-Operações de   Crédito Internas, 0.1.91-Operações de Crédito Externas, 0.1.92 - Alienação de Bens.  Base Legal: art. 57, II, e art. 65, II, d, §8º da Lei Federal nº 8.666/93  Data de Assinatura: 05/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e ALAN DE LACERDA ALMAIDA-CONSÓRCIO   MAF/LIGA  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2021002253  LICITAÇÃO: PE Nº 119/2020  TERMO DE COMPROMISSO: Nº2020000290  PROCESSO: Nº253/2020  CONTRATADA: OKAY TECHNOLOGY COMERCIO DO BRASIL LTDA  CNPJ: 17.178.243/0001-17  OBJETO: Aquisição 2 unid. termômetros para aferição temperatura corporal a distância.  VALOR TOTAL: R$360,00(Trezentos e sessenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.10 Material Penso.  DATA: 05/03/2021.  Salvador, 08 de março de 2021.  REGINALDO GALVÃO  Gerente Administrativo Financeiro     CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   TERMO DE APOSTILAMENTO Nº 004/2021  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À   POBREZA, ESPORTE E LAZER - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no   Diário Oficial do Município nº 6.255 de 09/01/2015, e alterada pela Lei Complementar nº 076/2020,   publicada no Diário Oficial do Município nº 7.884 de 30/12/2020, CNPJ nº 13.927.801/0017-06, com   sede na Avenida Estados Unidos, nº 50, Edf. Sesquicentenário, 6º e 7º andares, Comércio, CEP 40.010-  020, doravante determinada ADMINISTRAÇÃO PÚBLICA MUNICIPAL, representada por seu Secretário,   Sr. CLÍSTENES BISPO, devidamente autorizada por Decreto do Excelentíssimo Senhor Prefeito   Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de junho de   2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente APOSTILA   ao Termo de Colaboração n° 007/2020, firmado em 06/04/2020, com vigência de 03/04/2020 a   30/09/2020, com a ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE CRISTO, de acordo com o   processo administrativo n° 982/2020. O objetivo da presente apostila é informar, conforme parecer   do gestor da parceria constante das fls. 849 a 852, que as alterações no Plano de Trabalho não   implicaram mudança do objeto nem das atividades já propostas e/ou da sua finalidade. Ademais,   ainda em conformidade com o parecer mencionado, as despesas apontadas no referido Plano estão   adequadas à execução do projeto. Passa a vigorar, portanto, a partir de 08 de março de 2021 o Plano   de Trabalho acostado às fls. 805 a 837 do processo em epígrafe, não se verificando modificações em   relação à data do término da vigência, ao valor, nem ao objeto.  AMPARO LEGAL: Art. 63, § 6º do Decreto Municipal nº 29.129/2017 e art. 57 da Lei Federal nº   13.019/2014.  Salvador, 08 de março de 2021.  CLÍSTENES BISPO  Secretário   EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  43365/2020 UBIRAJARA DE SANTANA FILHO ALT. TITULARIDADE  41636/2020 MILTON CARDOSO E SILVA FILHO ALT. TITULARIDADE  45093/2020 PAULO CESAR LIMA ALT. TITULARIDADE  45370/2020 PEDRO CESAR PASSOS CARDOSO ALT. TITULARIDADE  43803/2020 RITA JUREMA C. DE FREITAS ISENSEE ALT. TITULARIDADE  34986/2020 VIVIANE SILVA SANTANA ALT. CADASTRAL  PROCESSO REQUERENTE ASSUNTO  50735/2020 JOAO PEDRO SAMPAIO ALT. CADASTRAL  49930/2020 LUCY RAMOS MARTINS ALT. TITULARIDADE  1709/2021 CECILIA MARIA D. FONSECA SANTOS ALT. CADASTRAL  55933/2017 JORGE ALEXEI JESUS DOS SANTOS P. LANÇAMENTO  43363/2020 VALDECI DE JESUS REIS ALT. TITULARIDADE  15604/2020 ALMIRENE CARDOSO DE SOUZA ALT. TITULARIDADE  43133/2020 CARINA SACRAMENTO ALMEIDA ALT. TITULARIDADE  45377/2020 ADAILTON COSTA COPQUE ALT. TITULARIDADE  45559/2020 ANDRE CABRAL CARVALHO ALT. TITULARIDADE  43868/2020 RICARDO DA SILVA OLIVEIRA ALT. TITULARIDADE  41206/2020 LIVIA TEIXEIRA DE ARAUJO PANTAS ALT. TITULARIDADE        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 09 DE MARÇO DE 2021 ", "12": "| N º 7.94912  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  PROCESSO REQUERENTE ASSUNTO  41712/2020 MARIA DOS REIS DO CARMO ALT. TITULARIDADE  53170/2019 COMUNIDADE EVANGELICA P. DE DEUS P. LANÇAMENTO  45312/2020 FATIMA JORGE DOS SANTOS ALT. TITULARIDADE  44206/2020 LUIZA MARIA M. BRITO ALT. TITULARIDADE  43804/2020 JORGE DE SOUZA FERREIRA P. LANÇAMENTO  69043/2019 MIGUEL PEREIRA DOS SANTOS DESMEBRAMENTO  44967/2020 AUGUSTO NASCIMENTO  CARIGE R. A. CONSTRUÇÃO  40284/2020 WASHINGTON LUIZ TAVARES SANTOS DESMEBRAMENTO  37746/2020 HARRISON SANTOS DE MENEZES DESMEBRAMENTO  47305/2020 MARINALVA PINTO ALT. TITULARIDADE  47470/2020 MARIA RITA F. DE JESUS SANTOS ALT. TITULARIDADE  39603/2020 MONICA FERREIRA BITTENCOURT ALT. CADASTRAL  2667/2021/ CARLA DIAS ARAUJO ISENÇÃO V. VENAL  49873/2020 CAIXA ECONOMICA FEDERAL ALT. CADASTRAL  45379/2020 HIANE SANTOS DE JEJUS T. CTREDITO / ITIV  45420/2020 EUZELINA SANTANA DOS S. CARNEIRO ALT. TITULARIDADE  46587/2020 JEAN RICARDO C. DE SANTANA ALT. TITULARIDADE  50659/2020 ANTONIO EVARISTO P. REZENDE ALT. CADASTRAL  50734/2020 DALVA CARVALHO MURYCY ALT. CADASTRAL  41491/2020 POSSIDONIO GONÇALVES COSTA ALT. CADASTRAL  50267/2020 NORMA SUELI N. RANGEL DA SILVA ALT. CADASTRAL  35268/2020 FERNANDA LIMA SANTOS ALT. TITULARIDADE  1555/2021 DINALDO RIBEIRO DE CARVALHO ALT. TITULARIDADE  285/2020 JANACI OLIVEIRA S. DOS SANTOS ALT. TITULARIDADE  338/2021 PEDRO PAULO C. DE S. BASTOS ALT. CADASTRAL  9398/2018 MARIA JUTUACIRA L. SANTOS ISENÇÃO/ IPTU  1391/2019 JOSE LAURO TELES C. DUPLICIDADE  23396/2020 PAROQUIA ANGLICANA A. DE DEUS ALT. CADASTRAL  15558/2020 IGREJA EVANGELICA A. DE DEUS IMUNIDADE- IPTU  1824/2021 CLAUDIJANE SANTANA BOMFIM ALT.N. OCUPAÇÃO  324/2021 AURELINO MOTA DE CARVALHO ALT. CADASTRAL  48765/2020 ADRIANA DE SANTANA SANTOS ALT. TITULARIDADE  16964/2019 ANTONIO LIMA DE CARVALHO ALT. N. OCUPAÇÃO  49203/2020 ANALICE DE SOUZA C. SANTOS ALT. TITULARIDADE  Salvador, 08  de março de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de papel grau cirúrgico 120mm / 200mm / 350  mm x 100m, para atender as necessidades da Rede Municipal de saúde da Secretaria Municipal do  Salvador. COTAÇÃO DE PREÇO Nº 097/2021 - PROC. Nº 73977/2021 As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 032/2021: Contratação emergencial de empresa especializada  para a prestação de serviços no fornecimento de oxigênio medicinal a serem fornecidos as unidades  de saúde, SAMU, eventos e festas populares do município de Salvador com todo o aparato necessário  ao funcionamento. As propostas deverão ser apresentadas em até 72 horas a partir da veiculação  desta publicação. O processo administrativo nº 73413/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 08 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  prorrogada a COTAÇÃO DE PREÇO Nº 039/2021: Contratação de pessoa jurídica especializada para  fornecimento e implantação de solução em Sistema de Gestão Laboratorial, sob a modalidade de  licença de uso, com suporte e manutenção corretiva, preventiva, evolutiva, superficial e adaptativa,  conforme Termo de Referência. Às propostas deverão ser apresentadas até 72h a partir da  publicação. O processo administrativo nº 72780/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 08 de março de 2021  PALOMA MENDONÇA  Coordenadora  COMUNICADO  A Comissão Especial de Chamamento Público, instituída pelas Portarias n° 911/2019 e 024/2021,   nos termos da Lei Municipal nº 8.631/2014, regulamentada pelo Decreto Municipal nº 28.232/2016,   alterado pelo Decreto nº 32.202/2020, comunica aos interessados no Chamamento Público nº.   022/2020, Processo Administrativo SMS nº 7.312/2020, cujo objeto é a Seleção pública destinada   à escolha de entidade de direito privado, sem fins lucrativos, qualificada como organização social   na área de saúde, para celebrar contrato de gestão visando a transferência de atividades de   planejamento, gestão, operacionalização e execução das ações e serviços de saúde da Unidade de   Pronto Atendimento - UPA Santo Antônio, à luz dos elementos que integram os presentes autos e de   acordo com os critérios fixados no Chamamento Público, conclui que as Planilhas Orçamentárias   apresentadas pelos participantes: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID, FUNDAÇÃO   ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED, INSTITUTO DE GESTÃO E   HUMANIZAÇÃO - IGH e ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM, necessitam de adequação e   complementação e concede prazo até o dia 12/03/2021, às 16:00 horas para que as Proponentes   adequem e complementem suas propostas. O saneamento poderá ser enviado via e-mail:    chamamento.saude@salvador.ba.gov.br. O parecer encontra-se disponível no portal: compras.  salvador.ba.gov.br.  Salvador, 08 de março de 2021.   JOSE EGIDIO DE SANTANA Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-08T20:40:07-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}