{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  28 DE JANEIRO DE 2021   ", "1": "| N º 7.908  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 4  DECRETOS SIMPLES 4  GABINETE DO VICE-PREFEITO - GABVP  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  9  CONTRATOS  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  14  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  14  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  CONVÊNIOS  16  SECRETARIA DE GOVERNO - SEGOV  16  EDITAIS  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "2": "| N º 7.9082  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.461 de 27 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 7.794.000,00 (Sete milhões, setecentos e noventa e quatro mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   65442/2021-SEFAZ.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.461/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.461/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  270002-SEFAZ 04.129.0015.160600 4.4.90.39 2.1.90  2.519.000,00  04.129.0015.160600 4.4.90.40 2.1.90  5.275.000,00  SUB-TOTAL  7.794.000,00  TOTAL GERAL  7.794.000,00  DECRETO Nº 33.462 de 27 de janeiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  2.200.000,00 (dois milhões e duzentos mil reais) nas unidades  orçamentárias indicadas no anexo  integrante a este Decreto.  Art. 2º As  Unidades  Orçamentárias  abrangidas  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.462/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.462/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  230002-PGMS 04.122.0014.137000 4.4.90.39 0.1.90  88.510,00  04.122.0014.137000 4.4.90.39 0.1.90  71.660,00  04.122.0014.137000 4.4.90.39 0.1.90  39.830,00  04.122.0014.137000 4.4.90.52 0.1.90  2.000.000,00  SUB-TOTAL  2.200.000,00  270002-SEFAZ 04.122.0015.103100 4.4.90.39 0.1.90  88.510,00  SUB-TOTAL  88.510,00  410002-SEMGE 04.122.0014.116300 4.4.90.52 0.1.90  2.039.830,00  SUB-TOTAL  2.039.830,00  600002-SEDUR 04.126.0006.113100 4.4.90.40 0.1.90  71.660,00  SUB-TOTAL  71.660,00  TOTAL GERAL  2.200.000,00  2.200.000,00  DECRETO Nº 33.463 de 27 de janeiro de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "3": "| N º 7.908 3 ANEXO AO DECRETO Nº 33.463/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.463/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.452.0013.107400 3.3.90.30 0.1.17 3.640.000,00  15.452.0013.107400 3.3.90.39 0.1.17 3.640.000,00  SUB-TOTAL  3.640.000,00  3.640.000,00   TOTAL GERAL  3.640.000,00  3.640.000,00   DECRETO Nº 33.464 de 27 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020 e   Decreto Legislativo nº 2.454, de 18 de janeiro de 2021, e Nota Técnica SEI nº12774/2020 do Ministério   da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:  Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 15.000.000,00 (quinze milhões de reais), na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo  nº   64.623/2021 - SEMOB.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo,em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.464/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.464/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 3.3.90.93 2.1.00 15.000.000,00  SUB-TOTAL  15.000.000,00   TOTAL GERAL  15.000.000,00   DECRETO Nº 33.465 de 27 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020, Decreto   do Legislativo nº 2.454, de 18 de janeiro de 2021 e Nota Técnica SEI nº12774/2020 do Ministério da   Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 4.000.000,00 (quatro milhões de reais), na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de janeiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.465/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.465/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0002.263005 3.3.90.39 0.1.00 4.000.000,00  15.452.0016.250800 3.3.90.92 0.1.00 4.000.000,00  SUB-TOTAL  4.000.000,00  4.000.000,00   TOTAL GERAL  4.000.000,00  4.000.000,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "4": "| N º 7.9084  DECRETOS NUMERADOS  DECRETO Nº 33.466 de 27 de janeiro de 2021  Dispõe sobre medidas de prevenção e controle   para enfrentamento do COVID-19 no âmbito do   Município de Salvador, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020 estabelece critérios de   reabertura dos setores que tiveram suas atividades suspensas, observado como principal indicador   a taxa de ocupação de leitos exclusivos de UTI COVID-19;  Considerando o aumento dos níveis de contaminação pelo novo coronavírus, com o   acréscimo no número de casos confirmados e na taxa de ocupação de leitos para COVID-19,  DECRETA:  Medidas de Proteção para os dias 01 a 03 de fevereiro de 2021 Art. 1º Ficam definidas as seguintes medidas de prevenção e controle para   enfrentamento do COVID-19 a serem observadas nos dias 01 a 03 de fevereiro de 2021, no bairro   do Rio Vermelho.  I - no dia 02 de fevereiro de 2021:  a) bares, restaurantes, pizzarias, temakerias, sorveterias, doçarias,   cafeterias e similares, só poderão funcionar no período das 19h à 0h;  b) suspensão do funcionamento dos depósitos de bebidas;  c) proibição de atividades do comércio informal e ambulante;  d) proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, dentre os quais carros de som;  e) proibição de venda de bebida alcóolica em postos de combustíveis,   delicatessen, panificadoras e afins;  f) suspensão de realização de toda e qualquer atividade econômica   formal, excetuado o funcionamento dos seguintes estabelecimentos de caráter essencial, desde   que observada a legislação municipal em vigor, especialmente os protocolos geral e setoriais para   funcionamento das atividades:     1. supermercados, panificadoras e açougues;  2. farmácias;  3. agências bancárias e lotéricas;  4. repartições públicas e cartórios;   5. estabelecimentos que estejam funcionando em regime de   delivery, não sendo permitido o sistema de retirada no local e desde que mantidas as   portas fechadas ao público;  6. serviços de saúde de urgência e emergência e hospital dia;  7. serviços de imagem radiológica;  8. atendimentos de tratamentos contínuos a exemplo de   oncologia, hemoterapia e hemodiálise;   9. laboratórios de análises clínicas;  10. estabelecimentos que forneçam insumos hospitalares;  11. clinicas veterinárias.  II - interdição do acesso de pessoas às praias entre o restaurante Sukiyaki e a   Colônia de Pescadores Z1, a partir de 0h do dia 01 de fevereiro de 2021 até às 6h do dia 03 de   fevereiro de 2021.  Parágrafo único. Para fins do disposto no inciso I deste artigo, fica definida a   poligonal no Bairro do Rio Vermelho na forma do Anexo Único deste Decreto.   Disposições Finais Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  Área de restrição  FONTE: Ortotofo 2016-2017 Projeção: UTM - SIRGAS 2000, 24S  PREFEITURA MUNICIPAL DO SALVADOR SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO SEDUR  Escala:   DECRETOS SIMPLES  DECRETOS de 27 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MARIVALDO SANTOS DAS NEVES FILHO, para exercer o cargo em comissão de  Gerente IV (LEI COMPL.070/18), Grau 57, da Secretaria Municipal de Comunicação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 22/01/2021, LUCIANA SILVA DA COSTA, do cargo  em comissão de Gerente IV (LEI COMPL.070/18), da Secretaria Municipal de Comunicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de janeiro de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "5": "| N º 7.908 5 GABINETE DO VICE-PREFEITO - GABVP   PORTARIA Nº 01/2021  A VICE-PREFEITA MUNICIPAL DO SALVADOR no uso de suas atribuições conferidas através do  Regimento Interno aprovado pelo Decreto nº 13.526 de 07 de março de 2002,  RESOLVE:  Considerar designado, no período 01/02/2021 a 02/03/2021, o servidor Francisco Elde Oliveira  Júnior, matrícula 3158120, ocupante do Cargo em Comissão de Assessor Especial III do Gabinete  da Vice-Prefeita, Grau 57, para responder cumulativamente pelo Cargo em Comissão de Assessor  Especial IV do Gabinete da Vice-Prefeita, Grau 58, em substituição do titular Dijalma Domingos  Dantas, matrícula 3151129, por motivo de férias.  GABINETE DA VICE-PREFEITA, SALVADOR, em 27 de Janeiro de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Vice-Prefeita  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ DELEGAÇÃO DE  COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   59601/2021  EDUARDO MATTOS MACHADO  1°  Salvador,27 de janeiro de 2021.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  CPF/CNPJ 227.485.395-91  INSCRIÇÃO 273.915-1  PROCESSO N. 12.053/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 970.695,25, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE MANUEL DOS SANTOS  CPF/CNPJ 167.410.218-68  INSCRIÇÃO 290.982-0  PROCESSO N. 12.621/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 906.018,40, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 27  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI - ME  CPF/CNPJ 06.641.432/0001-68  INSCRIÇÃO 274.403-1  PROCESSO N. 12.012/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 1.253.201,04, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DILSON JATAHY FONSECA JUNIOR  CPF/CNPJ 227.485.395-91  INSCRIÇÃO 273.905-4  PROCESSO N. 12.052/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 766.628,25, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 27  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ARGEMIRO GOMES LEITE  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 236.867-6  CPF/CNPJ  DO CONTRIBUINTE 004.612.705-44  PROCESSO Nº. 8.742/2018  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD DE 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR HEGIL TÉRCIO ALMEIDA DA SILVA   E M E N T A IPTU/TRSD. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO  IPTU/2018.  IMPROCEDÊNCIA  DA   IMPUGNAÇÃO.  VALOR VENAL COMPATÍVEL COM O  MERCADO IMOBILIÁRIO. FUNDAMENTO NAS LEIS  8.473/2013 E 7.186/2006.   CONTRIBUINTE ERLONNILDA ARAUJO GARCIA  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 155.812-9  CPF  DO CONTRIBUINTE 668.641.005-53  PROCESSO Nº. 11.803/2020  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD DE 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   E M E N T A IPTU/TRSD. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/2020. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. VALOR VENAL COMPATÍVEL COM O  MERCADO IMOBILIÁRIO. FUNDAMENTO NAS LEIS  8.473/2013 E 7.186/2006.   Salvador, 27  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "6": "| N º 7.9086   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  CPF/CNPJ 13.927.629/0001-23  INSCRIÇÃO 378.872-5  PROCESSO N. 11.290/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 4.792.931,48, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA LTDA  CPF/CNPJ 15.688.526/0001-83  INSCRIÇÃO 555.724-0  PROCESSO N. 11.295/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA   E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 18.968.666,00, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.      Salvador, 27  de  janeiro  de 2021.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 12/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 20203-2015 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.466-0  RECORRENTE: DILSON JATAHY FONSECA JUNIOR  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO ADMINISTRATIVO Nº: 16549-2016 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.149-0  RECORRENTE: DILSON JATAHY FONSECA JUNIOR  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO ADMINISTRATIVO Nº: 10401-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 273.915-1  RECORRENTE: DILSON JATAHY FONSECA JUNIOR  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS BAQUEIRO E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  PEIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 12/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 27174-2003  AUTO DE INFRAÇÃO Nº 880856.2003 - ISS  NOTIFICANTE: ALBERTO PEREIRA BRAGA E OUTRO  RECORRENTE: CENTRO EDUCACIONAL NOSSA SENHORA DO RESGATE LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCUS VINICIUS GUIMARÃES EMILLIAVACCA E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 12/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 5317-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 914.165-0  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): ANDRÉ LUIZ DUARTE TEIXEIRA   RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO Nº: 13649-2009  NOTIF. FISCAL DE LANÇAMENTO Nº: 56 - 2009 - IPTU  NOTIFICANTE (S): ANA MARIA LOBO DE OLIVEIRA E OUTROS  RECORRENTE: COMBAHIA CIA BAHIANA DE HOTEIS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): JOSÉ CARLOS GARCIA LANDEIRO E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 12/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 5572-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 914.161-8  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): ANDRÉ LUIZ DUARTE TEIXEIRA   RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 3769-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 914.161-8  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): ANDRÉ LUIZ DUARTE TEIXEIRA   RELATOR: NÊUZITON TÔRRES RAPADURA  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "7": "| N º 7.908 7 SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 18/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 4245-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 66.385-9  RECORRENTE: PROSAUDE - MEDICINA HOSPITALAR E SAÚDE OCUPACIONAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): IZALBERTO ZAVÃO LIMA E OUTRAS  RELATORA: GISANE TOURINHO DANTAS  PROCESSO ADMINISTRATIVO Nº: 7168-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 413.222-0  RECORRENTE: MANOEL OLIVEIRA DURAN  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: NÊUZITON TÔRRES RAPADURA  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 18/02/2021, ÀS 09:10 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 14199-2015 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 58.481-9  RECORRENTE: AL-TEIX PATRIMONIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS   RELATOR: NÊUZITON TÔRRES RAPADURA  PROCESSO ADMINISTRATIVO Nº: 5024-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 252.369-8  RECORRENTE: VANESSA MULTARY ANGELO  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: NÊUZITON TÔRRES RAPADURA  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 15 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 89.148/2013  NFL N.˚: 1581.2013  NOTIFICANTE: SATURNINO JULIÃO DE OLIVEIRA  RECORRENTE: UNIDADE NEUROCIRÚRGICA DE SALVADOR LIMITADA - EPP  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA - ISS. EXTINÇÃO DO DÉBITO PELO PAGAMENTO. Confirmado que o ISS apurado foi recolhido   aos cofres públicos através de recolhimento próprio feito pelo Contribuinte e retenção na fonte do   ISS pelo Tomador do Serviço, deve os referidos valores serem excluídos do lançamento. RECURSO   CONHECIDO E PROVIDO. DECISÃO UNÂNIME. IMPROCEDÊNCIA DA NFL.  PROCESSO ADMINISTRATIVO Nº: 21397/2015 (IPTU)  INSCRIÇÃO IMOBILIÁRIA N˚: 274.237-3  RECORRENTE: DARKSON DE MEIRELLES FONSECA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRO (A) RELATOR (A): PAULO CATHARINO GORDILHO FILHO  ADVOGADO (A): MARCELO NEESER NOGUEIRA REIS - OAB/BA 9.398 E OUTROS  EMENTA - IPTU 2015. IMPUGNAÇÃO AO VALOR VENAL. IMÓVEL INSERIDO EM ÁREA DE PROTEÇÃO   AMBIENTAL - APA. APLICAÇÃO DO FATOR DE CORREÇÃO. 1. A lei que concedia isenção para   os imóveis situados em área de proteção ambiental vigeu até 2012, não sendo aplicável aos   lançamentos posteriores. 2. Havendo o reconhecimento de que o imóvel está situado em Área de   Proteção Ambiental - APA, área não edificável e sem exploração econômica, é aplicável a redução   da base de cálculo no percentual de 80%. 3. A TRSD incide sobre a prestação efetiva ou potencial   do serviço. Não sendo demonstrada a impossibilidade do serviço ser prestado ao proprietário do   imóvel em questão, a incidência da taxa deve ser mantida. RECURSO CONHECIDO. RECURSO NÃO   PROVIDO. MANUTENÇÃO DA DECISÃO EM REEXAME NECESSÁRIO, PELA PROCEDÊNCIA PARCIAL DO   LANÇAMENTO FISCAL, PELA APLICAÇÃO DO FATOR DE CORREÇÃO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 10 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 64.649/2018  AUTO DE INFRAÇÃO N.˚: 880137.2018  NOTIFICANTES: THEREZA CHRISTINA MORIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  ADVOGADO: CARLOS ROBERTO SIQUEIRA CASTRO - OAB/BA 17.769 E OUTRA  EMENTA - ISS. OBRIGAÇÃO ACESSÓRIA. LOCAÇÃO DE BENS MÓVEIS COM PRESTAÇÃO DE SERVIÇOS   DE TRANSPORTE. OMISSÃO DA NFTS-E. SERVIÇO SUJEITO A SUBSTITUIÇÃO TRIBUTÁRIA EM QUE O   PRESTADOR ESTÁ LOCALIZADO EM OUTRO MUNICÍPIO. OBRIGAÇÃO DO TOMADOR. EXCLUSÃO DOS   VALORES QUE SE REFEREM A LOCAÇÃO DE BEM MÓVEL. 1. Contrato complexo com locação de bem e   prestação de serviços. O ISS não incide sobre o valor da locação, desde que individualizado do serviço   associado, o que deve ser comprovado pelo Contribuinte 2. Substituição Tributária. Configurada a   execução de serviços de transporte (item 16.01), por prestador localizado fora do Município de   Salvador, é dever do Tomador do Serviço emitir a NFTS-e (§ 3º do artigo 108 do CTRMS (Decreto   nº 25.406/2014). 3. Distinção das penalidades impostas em razão da omissão de recolhimento do   tributo e descumprimento de obrigação acessória. 4. Impossibilidade de redução ou dispensa de   multa pelo Julgador administrativo, conforme artigo 297-D da CTRMS. RECURSO CONHECIDO E   PARCIALMENTE PROVIDO. PROCEDENCIA DO AI COM BASE NOS VALORES AJUSTADOS NO VOTO.   DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 64.653/2018  NFL N.˚: 389.2018  NOTIFICANTES: THEREZA CHRISTINA MORIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  CONSELHEIRA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  ADVOGADO: CARLOS ROBERTO SIQUEIRA CASTRO - OAB/BA 17.769 E OUTRA  EMENTA - ISS. PRINCIPAL. NULIDADE REJEITADA. LOCAÇÃO DE BENS MÓVEIS COM PRESTAÇÃO   DE SERVIÇOS DE TRANSPORTE. ÔNUS DO CONTRIBUINTE. SERVIÇO NÃO BENEFICIADO PELA   ISENÇÃO DA LEI Nº 8.482/2013 (METRÔ). SUBSTITUIÇÃO TRIBUTÁRIA. FALTA DE RETENÇÃO E   RECOLHIMENTO. RESPONSABILIDADE DO TOMADOR DO SERVIÇO. TRIBUTO DEVIDO NO LOCAL DA   PRESTAÇÃO DO SERVIÇO. 1. Resguardada a ampla defesa, contraditório e devido processo legal. 2.   Contrato complexo com locação de bem e prestação de serviços. O ISS não incide sobre o valor da   locação, desde que individualizado do serviço associado, o que deve ser comprovado pelo Contribuinte.   3. Substituição Tributária. Configurada a execução de serviços de transporte (item 16.01), há dever de   retenção e recolhimento do ISS pelo Tomador. 4. Serviços de transporte distinto de terraplanagem   e não são contempladas pela isenção da Lei 8.482/2013. 5. Distinção das penalidades impostas   em razão da omissão de recolhimento do tributo e descumprimento de obrigação acessória. 6.   Impossibilidade de redução ou dispensa de multa pelo Julgador administrativo, conforme artigo 297-  D da CTRMS. RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDENCIA DA NFL COM BASE   NOS VALORES AJUSTADOS NO VOTO. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006, com redação dada pela Lei nº   8.421/2013, ou interpor recurso de revisão nos termos dos artigos 307 e 310, e ainda o pedido de   retificação previsto no artigo 294-D da supracitada lei, quando aplicável.   Ficam as partes intimadas para eventual interposição de Recurso de Revisão, conforme dispõe o   artigo 311, § 5º da Lei nº 7.186/2006, com redação dada pela Lei nº 8.421/2013.  Salvador, 27 de janeiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "8": "| N º 7.9088  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 041/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   Digital nº 31462/2020,  RESOLVE:  Autorizar a cessão para a Secretaria Municipal de Gestão - SEMGE do servidor ALEXANDRE MAGNO   DE JESUS CERQUEIRA, matrícula 3091708, lotado na Secretaria Municipal de Saúde - SMS, para   exercer função de confiança.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 21 de janeiro de 2021  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO - A PARTIR DA DATA DE   EMISSÃO DO LAUDO   PROCESSO DIGITAL ORGÃO SERVIDOR %  42674/2020 SMS AIDA SANTOS SOUZA 20  43255/2020 SMS FABIA RIBEIRO BATISTA 20  57596/2021 SMS EDILEUZA DA SILVA BEZERRA 20  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  23434/2019 SMS ISABELA SOFIA DA SILVA DE SANTANA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 27 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RETIFICAÇÃO  Na Portaria 046/2021, publicada no DOM nº 7.903 de 21 de janeiro de 2021,   Onde se lê:  Art. 1º Fica constituída Equipe Técnica de Apoio a Comissão Especial Mista de Licitação, criada pelo   Decreto nº 30.853/2019 com a finalidade de apoiar o julgamento das manifestações de interesse   de instituições de ensino que tem como objeto oferecer Curso de Desenvolvimento Gerencial de   Unidades Básicas de Saúde, na Secretaria Municipal da Saúde do Salvador.  Leia-se:  Art. 1º Fica constituída Equipe Técnica de Apoio a Comissão Especial Mista de Licitação, criada pelo   Decreto nº 30.853/2019 com a finalidade de apoiar o julgamento das propostas dos licitantes do   certame da SDO PE 001/2021 de instituições de ensino que tem como objeto oferecer Curso de   Desenvolvimento Gerencial de Unidades Básicas de Saúde, na Secretaria Municipal da Saúde do   Salvador.  Onde se lê:  Daniela Fontoura Rocha de Almeida  Leia-se:  Daniela Rocha Fontoura Câmara de Almeida  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 25 de janeiro de 2021  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   PORTARIA Nº 01/2021  A Secretária Municipal de Comunicação - SECOM, no uso de suas atribuições e considerando o   disposto no art. 34 da Lei nº8.460, de 2013, bem como no art. 40 do Decreto Municipal nº24.806 de   2014,   RESOLVE:  Designar JULIANA TEIXEIRA SANTOS COELHO, matrícula nº 3135525, para, sem prejuízo de suas   funções, exercer as atribuições da autoridade de monitoramento de que trata o art.34 da Lei nº8.460,   de 2013, publicado no DOM do dia 25 de fevereiro de 2014.   GABINETE DA SECRETÁRIA MUNICIPAL DE COMUNICAÇÃO, 27/01/2021.   RENATA VIDAL Secretária  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA Nº 07/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições, e considerando o disposto   no art. 34 da Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal nº 24.806, de 2014,   RESOLVE:  Designar NESTOR JOSÉ MARIA NETO, matricula 3158152, para, sem prejuízo de suas funções,   exercer as atribuições de autoridade de monitoramento de que trata o art. 34 da Lei nº 8.460, de   2013, publicado no DOM do dia 26 de fevereiro de 2014.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 26 de janeiro de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA No. 09/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DA ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto no. 26.012 de 07 de maio de 2015,  RESOLVE:  Designar, com vigência retroativa a partir de 01/01/2021, a servidora GISLEIDE ASSUNÇÃO DA SILVA,   matrícula nº 306182-9, em substituição a servidora EDELZUITA CARLOS BISPO, matrícula 3064497,   por motivo de licença médica como Gestora dos Contratos no 031/2020, 032/2020 e 033/2020, que   tem como objeto a contratação de empresa ou consórcio de empresas para execução dos serviços   de engenharia e obras, quais sejam: manutenção corretiva, preventiva, obras de infraestrutura de   iluminação pública, com a instalação de postes, luminárias e circuito, seccionamento e proteção   exclusivos para iluminação pública viária, Eventos (festas populares) e Fontes Luminosas do   município de Salvador, Bahia firmados com os Consórcios Citélum/2MS e Ilumina Salvador.  GABINETE DA SECRETÁRIA MUNICIPAL DA ORDEM PÚBLICA, em 27 de janeiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "9": "| N º 7.908 9 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°007/2021 - PROC: 19242/2020- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de material para adesivo, pintura e vedante - (COLA   DE SILICONE, MASSA CORRIDA, SELADOR, SOLVENTE E OUTROS), com recebimento das propostas   a partir das 8h do dia 09/02/2021; abertura no dia 10/02/2021 às 09:00h e início da disputa no dia   10/02/2021 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 27 de janeiro de 2021.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei  Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na sua  atual redação e subsidiariamente a Lei 8.666/93 comunica aos interessados no Pregão Eletrônico nº.  360/2020 - Processo n° 18.410/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL  ODONTOLÓGICO (BOMBA A VÁCUO E KIT SUCÇÃO), que fica prorrogado o início do recebimento das  propostas a partir das 08:00 horas do dia 09/02/2021 até às 09:00 horas do dia 10/02/2021, às 10:00  horas (abertura de propostas) e às 10:30 horas (Sessão de Disputa dos Preços). Atenção: Horário de  Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br  e www.licitacoes-e.com.br.  Salvador, 26 de janeiro de 2021.  IGNÁCIO TITO TORRES SANTOS Presidente em Exercício COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 331/2020  Processo nº 12.520/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESAS LOTES VALORES (R$)  MÁXIMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE  PRODUTOS ODONTOLÓGICOS EIRELI  02 5.234,00  04  6.439,50  08 16.700,00  DOROTHY RODINI DENTAL 03 84.000,00  EMPRESAS LOTES VALORES (R$)  DENTAL UNIVERSO EIRELI 05 11.366,00  DENTAL OPEN - COMÉRCIO DE PRODUTOS ODONTOLÓGICOS  LTDA  06 9.396,00  TOTAL 133.135,50  O lote 01 foi DESERTO. O lote 07 foi FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 21/01/2021  Pregão Eletrônico - SMS nº 272/2020  Processo nº 10.541/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  FABMED DISTRIBUIDORA  HOSPITALAR LTDA  01 298.800,00  04 120.996,00  SALVADOR DISTRIBUIDORA DE  MEDICAMENTOS EIRELI  02 62.084,00  07 52.800,00  MEDISIL COMERCIAL  FARMACÊUTICA, HOSPITALAR,  DE HIGIENE E TRANSPORTES   LTDA  03 426.000,00  ZUCK PAPÉIS LTDA 06 35.520,00  08 12.099,60  TOTAL 1.008.299,60  O lote 05 foi DESERTO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 21/01/2021  Salvador, 27 de janeiro de 2021.  IGNACIO TITO TORRES SANTOS  Presidente/COPEL em exercício  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESULTADO DA HABILITAÇÃO DA TOMADA DE PREÇOS Nº01/2020  PROCESSO Nº: 48/2020-SECULT  MODALIDADE: TOMADA DE PREÇOS Nº01/2020 OBJETO: Contratação de empresa especializada para a execução das obras de restauração dos  Painéis de Azulejos e Bens integrados da Igreja do Bonfim  A Comissão Setorial de Licitação - COSEL/ Secretaria de Cultura e Turismo - SECULT torna  público para conhecimento dos interessados o Resultado da Fase de Habilitação do certame  supracitado: EMPRESAS HABILITADAS: RC Restauração e Construção EIRELI CNPJ 05.959.628/0001- 32, Construtora Pentágono LTDA, CNPJ 34.145.847/0001-86 e MB Engenharia EPP, CNPJ  07.443.264/0001-69. Os autos estão franqueados para vistas e/ou cópias na Sede da SECULT na Rua da Argentina,  Comércio, nº351, Salvador - BA, CEP 40.015-130, Salvador - Bahia - Brasil, de segunda a sexta-feira,  das 08:00h às 12:00h e de 14:00h às 17:00h, e pelo tel: (71) 3202-7658, ou através dos e-mails: cosel. secult@salvador.ba.gov.br, estando aberto, automaticamente, a partir desta publicação, o prazo a  Interposição de Recursos, em conformidade o art. 109, inciso i, alínea “a” da Lei Federal nº 8.666/93.  Salvador, 26 de janeiro de 2021.  MÁRCIO PEIXOTO LIMA Presidente - COSEL/SECULT  CONTRATOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 014/2021  PREGÃO ELETRÔNICO SMS: 280/2020 PROCESSO Nº 7749/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 014/2021 CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A CNPJ: 60.665.981/0009-75 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 15/01/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE MARIA YONE MENDES GOMES RAMOS EMANUELLA DA SILVA BERTULEZA BARAUNA  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARBAMAZEPINA SUSPENSÃO ORAL, FRASCO 100ML   MARCA/FABRICANTE: UNIÃO QUÍMICA FARMACÊUTICA  NACIONAL S/A  FR 5,85  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 015/2021  PREGÃO ELETRÔNICO SMS: 280/2020 PROCESSO Nº 7749/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 015/2021 CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA CNPJ: 05.400.006/0001-70 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "10": "| N º 7.90810  DATA DA ASSINATURA 15/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CLEDSON NUNES RIBEIRO  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFEPIMA 1G SOLUÇÃO INJETÁVEL  MARCA/FABRICANTE:  TEUTO  FA 10,583  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 016/2021  PREGÃO ELETRÔNICO SMS: 280/2020  PROCESSO Nº 7749/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 016/2021  CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LUCIANO NASCIMENTO FREITAS  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLONAZEPAM 2MG  MARCA/FABRICANTE: CRISTÁLIA PROD  QUÍM FARM LTDA  CP 0,041  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 017/2021  PREGÃO ELETRÔNICO SMS: 280/2020  PROCESSO Nº 7749/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 017/2021  CONTRATADA: MULTIFARMA COMÉRCIO E REPRESENTAÇÕES LTDA  CNPJ: 21.681.325/0001-57  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LEANDRO ALVES DOS REIS  MULTIFARMA COMÉRCIO E REPRESENTAÇÕES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESTRIOL 1 MG / G CREME VAGINAL + APLICADOR, BISNAGA  50G  MARCA/FABRICANTE: SANVAL COME. INDUSTRIA LTDA  BS 9,80  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 018/2021  PREGÃO ELETRÔNICO SMS: 280/2020  PROCESSO Nº 7749/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 018/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFEPIMA 1G SOLUÇÃO INJETÁVEL  MARCA/ FABRICANTE: TEUTO  FA 15,428  02 CLONAZEPAM 2MG MARCA/FABRICANTE: CRISTALIA CP 0,086  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 021/2021  PREGÃO ELETRÔNICO SMS: 288/2020  PROCESSO Nº 12502/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 021/2021  CONTRATADA: MÁXIMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE  PRODUTOS ODONTOLÓGICOS EIRELI  CNPJ: 28.857.335/0001-40  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LUIDY DE MORAIS LADEIRA  MÁXIMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE PRODUTOS  ODONTOLÓGICOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SILICONE POR ADIÇÃO 250 ML  MARCA/FABRICANTE:  YLLER  UND 266,26  02 SILICONE POR ADIÇÃO 50 ML  MARCA/FABRICANTE:  YLLER  UND 227,52  03 SILICONA DE CONDENSAÇÃO KIT PASTA DENSA,  BISNAGA FLUIDA E CATALISADOR MARCA/FABRICANTE:  YLLER  UND 130,06  04 FLUOR GEL NEUTRO MARCA/FABRICANTE: IMPLA TB 3,53  05 PORTA AMALGAMA EM PLÁSTICO MARCA/FABRICANTE:  MAQUIRA  UND 8,88  06 RÉGUA ODONTOLÓGICA MILIMETRADA MARCA/ FABRICANTE: IMPLA  UND 12,06  07 SERINGA ENDODONTICA ML MARCA/FABRICANTE:  IMPLA  UND 17,66  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 023/2021  PREGÃO ELETRÔNICO SMS: 304/2020  PROCESSO Nº 12116/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 023/2021  CONTRATADA: NOVA BAHIA COMÉRCIO E REPRESENTAÇÕES LTDA  CNPJ: 32.658.023/0001-84  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ANTÔNIO SERGIO DE JESUS  NOVA BAHIA COMÉRCIO E REPRESENTAÇÕES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARVÃO ATIVADO EM PÓ POTE COM 30G MARCA/ FABRICANTE:  TERAPEUTICA  PT 47,80  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "11": "| N º 7.908 11 RESUMO DE TERMO DE COMPROMISSO Nº 024/2021  PREGÃO ELETRÔNICO SMS: 304/2020  PROCESSO Nº 12116/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 024/2021  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FUROSEMIDA 20MG/2ML SOLUÇÃO INJETÁVEL MARCA/ FABRICANTE: SANTISA  AP 0,53  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 029/2021  PREGÃO ELETRÔNICO SMS: 311/2020  PROCESSO Nº 13735/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 029/2021  CONTRATADA: SEMEAR DISTRIBUIDORA EIRELI - EPP  CNPJ: 10.269.296/0001-02  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO   SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ALESSANDRO MONTEIRO PEREIRA   SEMEAR DISTRIBUIDORA EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EXTRATO DE PLANTAS, EXTRATO SECO DE VALERIANA  OFFICINALIS MARCA: CALMAZIL FABRICANTE: AIRELA IND  FARM   CP 0,31  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 030/2020  PREGÃO ELETRÔNICO SMS: 311/2020  PROCESSO Nº 13735/2020.1  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 030/2021  CONTRATADA: SEMEAR DISTRIBUIDORA EIRELI - EPP  CNPJ: 10.269.296/0001-02  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ALESSANDRO MONTEIRO PEREIRA   SEMEAR DISTRIBUIDORA EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EXTRATO DE PLANTAS, EXTRATO SECO DE VALERIANA  OFFICINALIS. FABRICANTE: AIRELA IND FARM MARCA:  CALMAZIL  CP 0,31  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 031/2021  PREGÃO ELETRÔNICO SMS: 294/2020  PROCESSO Nº 10543/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 031/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280. /0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS   ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PREGABALINA 150 MG  MARCA/FABRICANTE: RANBAXY CP 1,59  02 PREGABALINA 75 MG MARCA/FABRICANTE: RANBAXY CP 0,67  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 002/2021  PREGÃO ELETRÔNICO SMS: 185/2020  PROCESSO Nº 24417/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 002/2021  CONTRATADA: MULTILASER INDÚSTRIAL S/A  CNPJ: 59.717.553/0006-17  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  MARCEL RENO  MULTILASER INDÚSTRIAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MASCARA CIRURGICA DESCARTAVEL TNT 03 CAMADAS C/  FILTRO MARCA/FABRICANTE: MULTILASER HC117  UND 0,40  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 026/2021  PREGÃO ELETRÔNICO SMS: 300/2020  PROCESSO Nº 11283/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 026/2021  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 21/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ELIANE PINTO CARAPIA RIOS  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MASCARA PARA NEBULIZAÇÃO COMPLETA ADULTO  MARCA/ FABRICANTE: OMRON  UND 8,75  02 MASCARA PARA NEBULIZAÇÃO INFANTIL  MARCA/ FABRICANTE: OMRON  UND 8,73  03 PRENDEDOR UMBILICAL TIPO CORD CLAMP MARCA/ FABRICANTE: KOLPLAST  UND 0,52  04 OCULOS SEGURANÇA P/ PROTEÇAO MARCA/FABRICANTE:  SUPER MEDY  UND 4,62        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "12": "| N º 7.90812  ITEM MATERIAL UF VALOR UNITÁRIO  05 PAPEL CREPADO PARA ESTERILIZAÇÃO 60G/M² 500 X  500MM MARCA/FABRICANTE: HOSPFLEX  CX 178,49  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 003/2021  PREGÃO ELETRÔNICO SMS: 185/2020  PROCESSO Nº 24417/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 003/2021  CONTRATADA: BASE MEDICA COMÉRCIO ESERVIÇOS LTDA  CNPJ: 07.061.398/0001-15  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LAÍS OLIVEIRA LOPES  BASE MEDICA COMÉRCIO ESERVIÇOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COBERTURA P/ OBITO EM POLIETILENO  MARCA/FABRICANTE:  CASTRO  PC 12,20  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 028/2021  PREGÃO ELETRÔNICO SMS: 300/2020 PROCESSO Nº 11283/2020.2 OBJETO: Registro de preços para aquisição de material de penso TERMO DE COMPROMISSO SMS Nº 028/2021 CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 09.090.958/0001-95 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 21/01/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE ELIANE PINTO CARAPIA RIOS CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 PAPEL CREPADO PARA ESTERILIZAÇÃO 60G/M² 500 X  500MM  MARCA/FABRICANTE: HOSPFLEX  UND 178,49  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 001/2021  PREGÃO ELETRÔNICO SMS: 185/2020  PROCESSO Nº 24417/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 001/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 18/01/2021 ASSINAM: DÉCIO MARTINS MENDES FILHO SUBSECRETÁRIO MUNICIPAL DA SAÚDE HARRY DOS SANTOS SUZART JÚNIOR CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FIXADOR P/ FILME RADIOLOGICO 38 L MARCA/ FABRICANTE: DPC  BB 154,26  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 004/2021  PREGÃO ELETRÔNICO SMS: 185/2020  PROCESSO Nº 24417/2019.3  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 004/2021  CONTRATADA: CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/01/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JÚNIOR  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MASCARA CIRURGICA DESCARTAVEL TNT 03 CAMADAS C/  FILTRO MARCA/FABRICANTE: DEJAMARO  UND 0,48  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Artigos para higiene pessoal  PROCESSO: 8017/2019  AFM Nº: 0008/2021 - R$ 237.588,22 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: ACJ SERVICOS LTDA   CNPJ: 01.987.948/0001-45  PROCESSO: 8017/2019  AFM Nº: 0010/2021 - R$ 258.869,53- DATA DA ASSINATURA: 06/01/2021  CONTRATADA: ACJ SERVICOS LTDA  CNPJ: 01.987.948/0001-45  PROCESSO: 8017/2019  AFM Nº: 0004/2021 - R$ 54.609,60 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0005/2021 - R$ 16.864,00 - DATA DA ASSINATURA: 06/01/2021 CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0006/2021 - R$ 369.178,00 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0007/2021 - R$ 115.749,27 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0009/2021 - R$ 57.703,68 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PROCESSO: 8017/2019  AFM Nº: 0009/2021 - R$ 57.703,68 - DATA DA ASSINATURA: 06/01/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS   CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "13": "| N º 7.908 13 AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos   PROCESSO: 5248/2019  AFM Nº: 0248/2021 - R$ 1.812,00 - DATA DA ASSINATURA: 14/01/2021 CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69  PROCESSO: 15666/2019  AFM Nº: 0249/2021 - R$ 17.400,00- DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ANJOMEDI DISTRIBUIDORA DE MEDICAMENTOS LTDA   CNPJ: 31.151.224/0001-28  PROCESSO: 11488/2019  AFM Nº: 0257/2021 - R$ 19.125,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PROCESSO: 15666/2019  AFM Nº: 0258/2021 - R$ 57.120,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS   CNPJ: 15.145.035/0001-96  PROCESSO: 5248/2019  AFM Nº: 0259/2021 - R$ 192.500,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: DROGAFONTE LTDA   CNPJ: 08.778.201/0001-26  PROCESSO: 15666/2019  AFM Nº: 0260/2021 - R$ 15.800,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE´PRODUTOS HOSPITALARES   CNPJ: 28.911.309/0001-52  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 339030 - Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório    PROCESSO: 804/2020  AFM Nº: 0439/2021 - R$ 545.400,00 - DATA DA ASSINATURA: 18/01/2021  CONTRATADA: PMH - PRODUTOS MÉDICOS HOSPITALARES LTDA  CNPJ: 00.740.696/0001-92  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos para atendimentos especiais  PROCESSO: 11809/2019  AFM Nº: 0244/2020 - R$ 3.806,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME   CNPJ: 27.325.768/0001-91  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 33903004 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Soluções    PROCESSO: 234/2020  AFM Nº: 0247/2021 - R$ 50.400,00 - DATA DA ASSINATURA: 14/01/2021  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório    PROCESSO: 9596/2019  AFM Nº: 0477/2021 - R$ 164.702,72 - DATA DA ASSINATURA: 19/01/2021  CONTRATADA: LABINBRAZ COMERCIAL LTDA  CNPJ: 73.008.682/0001-52  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Produtos biológicos e reagentes para laboratórios    PROCESSO: 13744/2019  AFM Nº: 0481/2021 - R$ 618.438,69 - DATA DA ASSINATURA: 19/01/2021  CONTRATADA: HOLD SCIENTIFIC IMPORTAÇÃO E EXPORTAÇÃO EIRELI -EPP  CNPJ: 10.762.665/0001-96  PROCESSO: 13744/2019  AFM Nº: 0482/2021 - R$ 154.297,00 - DATA DA ASSINATURA: 19/01/2021  CONTRATADA: HOLD SCIENTIFIC IMPORTAÇÃO E EXPORTAÇÃO EIRELI -EPP  CNPJ: 10.762.665/0001-96  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2334 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 10180/2020, Processo nº 9664/2019, publicada no DOM nº 7.836, de 10 de novembro de   2020, página 12.  ONDE SE LÊ:   CNPJ: 23/09/2020  LEIA-SE:   CNPJ: 18.192.961/0001-00  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "14": "| N º 7.90814  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  C.N.P.J.: 04.496.562/0001-29  Processo: 28386/2020  Objeto: Material de consumo - Água Mineral sem gás - garrafão 20 l.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021000495 - R$ 2.884,00 - Data da assinatura: 21/01/2021  Salvador, 27 de janeiro de 2021  RENATA VIDAL Secretária de Comunicação  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000017  Nº DO PROCESSO: 250/2020  CONTRATADA: AR SERVIÇOS E COMERCIO EIRELI  CNPJ: 22.543.569/0001-36  OBJETO: AQUISIÇÃO DE MATERIAL ELÉTRICO PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 144,00 (CENTO E QUARENTA E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO.  DATA DA ASSINATURA: 11/01/2021  SALVADOR, 27 DE JANEIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000022  Nº DO PROCESSO: 8157/2019  CONTRATADA: PRISMA COMERCIO DE MATERIAIS DE CONSTRUÇÃO E OBRAS   CNPJ: 17.878.280/0001-38  OBJETO: AQUISIÇÃO DE MATERIAL ELÉTRICO PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 2.160,00 (DOIS MIL, CENTO E SESSENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO.  DATA DA ASSINATURA: 11/01/2021  SALVADOR, 27 DE JANEIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   RESUMO DE TERMO DE APOSTILAMENTO Nº 001/2021  CONTRATO: 011/2019  PROCESSO: 1243/2019  OBJETO: Contratação de empresa especializada para a execução de serviços de Manutenção   Preventiva e Corretiva, com reposição de peças para elevadores da marca OTIS 37NT1168, modelo   AGNL6108AMD GEN2 LIGHT, sem casa de máquinas, 04 (quatro) paradas, 06 (seis) passageiros,   instalado na nova sede da SECIS, situada na Rua da Grécia, nº 14, Comércio.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: ELEVADORES OTIS LTDA  CNPJ: 29.739.737/0010-01  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 002/2021  CONTRATO: 104/2018  PROCESSO: 926/2018  OBJETO: A LOCADORA dá em locação ao LOCATÁRIO o imóvel urbano não residencial situado na   Rua da Grécia, nº 14, térreo, subsolo, 1º, 2º e 3º pavimento - Comércio, com inscrição imobiliária   municipal nº 51143-9, para que no mesmo se instale órgão do MUNICÍPIO DO SALVADOR - SECIS para   funcionamento da SEDE da Secretaria Municipal de Sustentabilidade e Resiliência.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: CTI SISTEMAS INTELIGENTES LTDA  CNPJ: 97.386.247/0001-20  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 003/2021  CONTRATO: 001/2019  PROCESSO: 1349/2018  OBJETO: Contratação de empresa para a prestação de serviços de manutenção e conservação   continuada de sistemas de irrigação simplificada automatizada de áreas verdes e praças da Cidade   do Salvador, conforme descriminados no anexo - I e Anexo - II do Edital, os quais fazem parte   integrante e inseparável deste instrumento, como se aqui, integralmente, fosse reproduzido, o objeto   do Pregão Eletrônico nº 010/2018.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: ECO IRRIGAÇÃO E JARDIM LTDA  CNPJ: 17.553.316/0001-03  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 004/2021  CONTRATO: 007/2019   PROCESSO: 566/2019  OBJETO: Contratação de empresa para a prestação de serviços na execução de hortas em ambientes   escolares e em áreas verdes e canteiros da Cidade, bem como, pomares em ambientes urbanos e   escolares, com plantio de árvores, incluindo o plantio e replantio de gramíneas, fornecimento de   vegetação, hortaliças, verduras, forrageiras, assim como a realização de tratos culturais e adubação   do solo observando o projeto técnico fornecido pela SECIS, bem quando necessário. Além de assumir   com a implantação de hortas etnobotânicas em terreiros de comunidades de religiões de matriz   africana e plantio de árvores consideradas sagradas. Incluindo também a execução e manutenção   de sistemas de irrigação automatizada ou a execução de estrutura de irrigação, na Cidade do   Salvador, conforme discriminados no Anexo - I e Anexo -II do Edital, os quais fazem parte integrante   e inseparável deste instrumento, como se aqui, integralmente, fosse reproduzido, o objeto do Pregão   Eletrônico nº 004/2019.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: ECO IRRIGAÇÃO E JARDIM LTDA  CNPJ: 17.553.316/0001-03  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "15": "| N º 7.908 15 RESUMO DE TERMO DE APOSTILAMENTO Nº 005/2021  CONTRATO: 003/2020  PROCESSO: 659/2020 OBJETO: Contratação de empresa especializada em execução de serviços de conservação e  manutenção continuada, e sob demanda, das Áreas Verdes de Salvador. Serviços de poda de arbustos  e gramados com rastelamento, coroamento em praças e canteiros, reposição de grama e também  das espécies indicadas nos Anexos, assim como, molhação com carro pipa, irrigação automatizada,  realização de tratamento contra pragas, além do expurgo de resíduos e transporte dos materiais  nas condições, especificações e quantitativos constantes do Anexo I - Termo de Referência e Anexo  II do Edital. PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria  Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria  Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.  7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020. EMPRESA: F.F CERQUEIRA SERVIÇOS DE INSTALAÇÕES E MANUTENÇÃO ELÉTRICA EIRELI CNPJ: 32.044.997/0001-78  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 006/2021  CONTRATO: 010/2019   PROCESSO: 785/2019  OBJETO: Contratação de empresa especializada na execução de serviços de paisagismo em   áreas verdes, praças canteiros e jardins, através do plantio e replantio de gramíneas, forrageiras,   ornamentais e mudas de árvores, assim como, a realização de tratos culturais e adubação do solo   com o fornecimento de vegetação, preferencialmente nativa, incluindo o ecossistema de restinga,   observando o projeto paisagístico fornecido pela SECIS, quando necessário. Bem como a execução   e manutenção de sistemas de irrigação automatizada e irrigação através de carro pipa, conforme   discriminados no Anexo -  I e Anexo - II do Edital, os quais fazem parte integrante e inseparável   deste instrumento, como se aqui, integralmente, fosse reproduzido, o objeto do Pregão Eletrônico   nª 009/2019.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: F.F CERQUEIRA SERVIÇOS DE INSTALAÇÕES E MANUTENÇÃO ELÉTRICA EIRELI  CNPJ: 32.044.997/0001-78  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 007/2021  CONTRATO: 004/2020   PROCESSO: 1813/2019  OBJETO: Contratação de empresa especializada no fornecimento e instalação de 06 (seis) Boias   de Sinalização Náutica, Tipo - 1 Padrão Marinha, 06 (seis) Poitas de concreto, 06 (seis) Lanternas   Náutica Amarela 2 Milhas Náuticas, 24 (vinte quatros) Maninhas de aço eletrolíticos, 12 (doze) Torneis   de aço eletrolíticas, 220 correntes de aço 28,5 mm e instalação, no perímetro do Parque Natural   Municipal Marinho da Barra, localizado no bairro da Barra, na cidade do Salvador - BA, conforme as   especificações técnicas e condições contidas no Anexo I e Anexo II do Edital.  PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria   Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.   7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020.  EMPRESA: INTERNAVE ENGENHARIA S/S LTDA  CNPJ: 53.496.774/0001-11  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 008/2021  CONTRATO: 013/2018 PROCESSO: 1236/2018 OBJETO: Contratação de empresa especializada para prestação de serviços gráficos, sob demanda,  conforme especificações e condições estabelecidas pela SECIS de acordo com o Anexo I do Edital. PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria  Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria  Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.  7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020. EMPRESA: IMPRESSÃOBIGRAF LTDA CNPJ: 04.849.450/0001-04  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  RESUMO DE TERMO DE APOSTILAMENTO Nº 009/2021  CONTRATO: 012/2019  PROCESSO: 8371/2018 OBJETO: Prestação de serviços de Dedetização, Desratização, Descupinização, Desalojamento de  Pombos/Morcegos e Lavagem de Reservatório de Água nas unidades da Prefeitura de Salvador,  conforme as especificações do Termo de Referência. PARÁGRAFO ÚNICO: Alteração da nomenclatura por parte da CONTRATANTE, onde a Secretaria  Municipal de Sustentabilidade, Inovação e Resiliência - SECIS; passa a denominar-se Secretaria  Municipal de Sustentabilidade e Resiliência - SECIS, em razão da Lei Complementar 076/2020; Art.  7º, publicada no Diário Oficial Municipal Nº 7.884 de 30 de dezembro de 2020. EMPRESA: LARCLEAN SAÚDE AMBIENTAL LTDA CNPJ: 11.508.726/0001-56  Salvador, 27 de janeiro de 2021  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DO TERMO DE APOSTILAMENTO Nº 001/2021  Contrato: nº 124/2015 Contratante: Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  CNPJ: 13.927.801/0011-10 Contratada: Globo Engenharia Eireli CNPJ: 02.210.717/0001-93 Objetivo: Indicar os recursos orçamentários para o exercício de 2021, passando a correspondente  despesa a correr por conta da Unidade Orçamentária: 61002 NOF/SEINFRA; Projeto Atividade:  16.482.0011.113800 - Urbanização - Programas de Melhorias Habitacionais; Natureza da Despesa:  3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte: 1.00 - Tesouro. Vigência: A partir de 01 de Janeiro de 2021 Amparo Legal: Lei Federal nº 8.666/93 e Lei Municipal 4.484/92.  Assinatura: 26 de janeiro de 2021. Foro: Cidade de Salvador  LUIZ CARLOS DE SOUZA  Secretário  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 3º TERMO ADITIVO CONTRATO nº 008/2020  Processo nº: 60081/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CBS CONSTRUTORA BAHIANA DE SANEAMENTO LTDA-CNPJ/MF nº 11.630.923/0001-43  CLÁUSULA PRIMEIRA  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 008/2020, cujo objeto consiste na execução das obras de Infraestrutura   Urbana (Infraestrutura, estabilização e contenção de encostas), correspondente ao LOTE 02 -   Prefeituras Bairros: VII (Liberdade/São Caetano), VIII (Cabula/Tancredo Neves) e IX (Pau da Lima),   referida na cláusula primeira do 2º Termo Aditivo, substituídos por outros, constantes da nova   planilha, que é parte integrante e anexas deste Termo Aditivo.  CLÁUSULA SEGUNDA  2.1 - Fica acrescido o valor de R$ 6.441.537,54 (seis milhões, quatrocentos e quarenta e um mil,   quinhentos e trinta e sete reais e cinquenta e quatro centavos), correspondente a 24,65% do valor   original contratado, conforme planilhas, que são partes integrantes e anexas deste Termo Aditivo,   devidamente assinada pelas partes.  2.2 - O valor global do contrato, fixado na cláusula sétima, passa a somar R$ 32.573.535,68 (trinta   e dois milhões, quinhentos e setenta e três mil, quinhentos e trinta e cinco reais e sessenta e oito   centavos).  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos previstos no orçamento da SUCOP na Unidade   Orçamentária: 61.60.02 - UG SUCOP Projeto/Atividade: 15.451.010.1133 - Requalif. Sistema de   Macro e Microdrenagem 15.451.009.1106 Repavimentação de Vias 15.451.009.1134 Implantação da   Infraestrutura Viária 15.451.012.1111 - Estabilização de Encostas 15.451.010.1432 Requalificação   Completa com Drengaem Natureza da Despesa: 4.4.90.51 - Obras e Instalações Fontes de Recursos:   0.1.00 - Tesouro 0.1.13 - ODC Outorga Onerosa do Direito de Construir 0.1.16 - Contr de Interv do   Domínio Econômico - CIDE 0.1.24 - Convênios 0.1.30 - Transf do Fundo de Invest Econômico Social -   FIES 0.1.42 - Royalties/ Fundo Esp. Petroléo/ Comp. Finan Exp. Rec Minerais 0.1.90 - Operações de   Crédito Internas 0.1.91 - Operações de Crédito Externas 0.1.92 - Alienação de Bens.  Base Legal: art. 58, I, e art. 65, I, b, §§ 1º e 2º, Lei Federal nº 8.666/93  Data de Assinatura: 22/01/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e ALAN DE LACERDA ALMEIDA-CBS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "16": "| N º 7.90816  RESUMO DO 3º TERMO ADITIVO CONTRATO nº 045/2019  Processo nº: 56364/2020 Contrato nº 045/2019-Objeto: execução dos serviços de implantação da Via de ligação entre a  Avenida Gal Costa e Pau da Lima, Jardim Cajazeiras, Salvador/BA, Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: BARRA’S CONSTRUÇÃO, PROJETOS E SERVIÇOS LTDA-CNPJ/MF nº 96.861.075/0001-36 O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 120 (cento e vinte)  dias, com início em 23/02/2021 e término em 22/06/2021 Base Legal: art. 57, §1º, I e II, Lei Federal nº 8.666/93 Data de Assinatura: 21/01/2021 Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e SILVANA MARIA FERNANDES DE CARVALHO- BARRAS  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 026/2019  Processo nº: 55701/2020  Contrato nº 026/2019-Objeto: Execução dos serviços de recuperação e requalificação das muralhas   da encosta do Centro Histórico - Ladeira da Montanha e Ladeira da Misericórdia - Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EPTÁ EMPREENDIMENTOS EIRELI-CNPJ/MF nº 25.173.473/0001-11  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 30/01/2021 e término em 30/03/2021.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 22/01/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARCELO SOUZA MOURA-EPTÁ  RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 027/2019  Processo nº: 60680/2021  Contrato nº 027/2019-objeto: execução dos serviços de Requalificação do Jardim Botânico do   Município do Salvador, localizado na Avenida São Rafael - São Marcos, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias   corridos, com início em 24/01/2021 e término em 24/03/2021.  Base Legal: art. 57, §1º, V, Lei Federal nº 8.666/93  Data de Assinatura: 22/01/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e DANIEL MOREIRA DE OLIVEIRA-QUALY  CONVÊNIOS   SECRETARIA DE GOVERNO - SEGOV   R E S U M O    TERMO DE ADITAMENTO AO CONVÊNIO DE CESSÃO  DE PESSOAL QUE ENTRE SI CELEBRAM O ESTADO  DA BAHIA, POR INTERMÉDIO DO TRIBUNAL DE  JUSTIÇA E O MUNICÍPIO DE SALVADOR.  OBJETO: Prorrogar a vigência da cessão do servidor ACASSIO NOVAIS QUEIROZ   pelo prazo de 12 (doze) meses, a contar de 30/12/2020.     DATA  DA  ASSINATURA : 29/12/2020     ASSINAM : TRIBUNAL DE JUSTIÇA DO ESTADO DA BAHIA  Des. LOURIVAL ALMEIDA TRINDADE  Presidente - Cedente   MUNICÍPIO DE SALVADOR  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito - Cessionário  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  44675/20 IRACEMA DE C FARIA ALT. N OCUPAÇÃO  48053/20 ERNESTINA R DOS SANTOS DESMEMBRAMENTO  43246/20 SUELY C DOS SANTOS ALT. TITULARIDADE  41769/20 LEIA LOPRES SODRE ALT. TITULARIDADE  38327/20 ANTONIO F C DE JESUS ALT. LOGRADOURO  70993/19 SANTA CASA DE M DA BAHIA CADIN  39306/20 LUIS M PAZOS R. VALOR VENAL  47123/20 DERMEVAL S REGNER ALT. TITULARIDADE  44728/20 ADLA B RIBEIRO ALT. TITULARIDADE  46762/20 LINDINALVA DA S REIS ALT. TITULARIDADE  24417/19 JURAILTON MENDES SANTOS P. LANÇAMENTO  45123/20 CELSO MOREIRA DOS SANTOS ALT. LOGRADOURO  41633/20 EDVALDO DE LIMA C. DUPLICIDADE  27346/20 CECILIA DE S ORSALHO DESMEMBRAMENTO  44541/20 TATIANE J DA SILVA ALT. TITULARIDADE  43662/20 ANTONIO C S SOBRINHO ALT. TITULARIDADE  39903/20 JOILTON HIGINO BARRETO ALT. TITULARIDADE  48547/20 JOAO DE ARAUJO NETO ALT. N OCUPAÇÃO  48424/20 MARIA ALMIRA DOS SANTOS T. TRIBUTAÇÃO  44663/20 JOSE F DOS S NETO ALT. TITULARIDADE  48319/20 MARIA L G DOS S COELHO  RODARIO ALT. CADASTRAL  40642/20 ELIZABETH ANDRUSYSZYN ALT. LOGRADOURO  40580/20 ELINEIDE DE JESUS SANTOS ALT. LOGRADOURO  56000/16 MARLENE G SILVA DESMEMBRAMENTO  44064/20 JORGE MARTINS DOS S FILHO ALT. TITULARIDADE  69255/19 EDSON ANTONIO S DE ANDRADE DESMEMBRAMENTO  PROCESSO REQUERENTE ASSUNTO  44582/20 JANE C DE SOUZA ALT. LOGRADOURO  42740/20 RAISSA SANTOS LIMA ALT. TITULARIDADE  42231/20 ROOSEVELT J B G DE ANDRADE ALT. TITULARIDADE  42221/20 ROSANA S DA SILVA ALT. TITULARIDADE  41629/20 METRO ENG E CONSULT LTDA ALT. TITULARIDADE  40807/20 SIMONE COSTA D ECARVALHO ALT. TITULARIDADE  24030/19 ESTADO DA BAHIA IMUNIDADE  IPTU  71297/20 JOSE DE O BORGES ALT. LOGRADOURO  47555/20 MARIA MAELIA DE S GARCEZ ISENÇÃAO IPTU  42874/20 PAULO FERNANDO P DE MATTOS ALT. TITULARIDADE  65571/18 CLAUDIO JOSE A SANTOS DESMEMBRAMENTO  38433/20 JOAO R A FRAGA ALT. TITULARIDADE  41703/20 MANOEL C DOS SANTOS ALT. TITULARIDADE  42286/20 INSTITUTO A DO M LESUS ALT. TITULARIDADE  60560/18 NILZA DE SOUZA COSTA DESMEMBRAMENTO  66175/19 MARIA JULIETA M B LISBOA UNIFICAÇÃO  42792/20 ANTONIO DE O FILHO ALT. TITULARIDADE  45661/20 PAULO CESAR S COELHO ALT. CADASTRAL  42142/20 ANTONIO F SANTOS ALT. TITULARIDADE  47703/20 DIANA SOARES DA CONCEIÇÃO ALT. N OCUPAÇÃO  55728/18 VALDELICE CAMPOS DASILVA P. LANÇAMENTO  41262/20 MARIA CRISTINA DA C LIMA ALT. TITULARIDADE  49395/20 SELMA G JORGE T. TRIBUTAÇÃO  50667/20 ROQUE JOSE DOS PRAZERES ALT. CADASTRAL  45616/20 ANTONIO CARLOS ALT. TITULARIDADE  42866/20 UESLEI R P DA SILVA ALT. TITULARIDADE  42761/20 MAURICIA S L OLIVEIRA ALT. CADASTRAL  37871/20 CONDER ALT. CADASTRAL  Salvador,27 de Janeiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "17": "| N º 7.908 17 EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  46795/20 MONICA S DA SILVA ALT. CADASTRAL  35821/20 VANILSON J PORTO ALT, TITULARIDADE  38902/20 NILVA LIMA RODRIGUES DESMEMBRAMENTO  23532/20 IGREJA DE SÃO RAIMUNDO ALT. CADASTRAL  40451/20 JACILENE GOMES DE MOURA ALT. CADASTRAL  54599/19 IRACEMA P D SANTANA C. DUPLICIDADE  49087/20 ALAN SAMPAIO ANDRADE DESMEMBRAMENTO  43794/20 AGROUBI EMP RURAIS URBANOS AS DESMEMBRAMENTO  38109/20 JANEISA C F RIBEIRO ALT. TITULARIDADE  41852/20 ROSANI ROMANO R DE J CARDOZO ALT. TITULARIDADE  38447/20 SILVIA A GARCEZ ALT.TITULARIDADE  38158/20 WYLHELM DE ARAUJO C. UNIFICAÇÃO  45329/20 HOTEL PIRAMIDE LTDA PROTURISMO  1830/20 HOJE EMP LTDA PROTURISMO  26305/19 MARIA JOSE R DA CUNHA ALT.LOGRADOURO  73383/19 NELSON R DE JESUS ALT. LOGRADOURO  41486/20 JACIARA B SANTOS ALT. TITULARIDADE  41165/20 SERVANDO COUSINO PERDIZ ALT. CADASTRAL  45088/20 LELIO FAGUNDES DIAS ALT. CADASTRAL  40644/20 JOSE ANTONIO F BARBOSA DESMEMBRAMENTO  12794/17 MATEUS DA SILVA GOMES P. LNÇAMENTO  41630/20 METRO ENG. E CONSULTORIA LTDA ALT.TITULARIDADE  45394/2 ELITA MARIA DO E SANTO SOUZA ALT. CADASTRAL  42920/20 ESPOLIO DEJOAQUIM J L LA TORRE ALT. CADASTRAL  51180/20 ANGELA DOS S BELO ALT. LOGRADOURO  25024/20 IGREJA E ASSEB DE DEUS ALT. CADASTRAL  38319/20 MANOEL S ALMEIDA COMPENSAÇÃO  27702/20 IGREJA E ASSMB D P C VILA ,LUIZA ALT. CADASTRAL  38569/17 IZABEL MARIA M GOES R. VALOR VENAL  42970/20 JICIVANDA  G SANTANA ISENÇÃO  42457/20 LUIZ FLAVIO B LEITE ALT. N OCUPAÇÃO  34553/20 DEBORA S DE LIRA P. LANÇAMENTO  68349/19 JOSENILTON P DO CARMO P. LANÇAMENTO  46637/20 JURANDIR DOMINGOS DA S ASSIS ALT. CADASTRAL  2747/19 COSME B DA SILVA T. TRIBUTAÇÃO  48380/20 RAILDA DE JESUS SOUZA R. VALOR VENAL  45980/20 DALVA CARDOSO ALT. CADSTRAL  48224/20 JUDITE DE O SANTOS ALT. LOGRADOURO  41239/20 IDA EDELVIRA G SOLAND ALT. TITULARIDADE  48852/20 IRAILDES S DE SOUZA ALT. CADASTRAL  41628/20 METRO ENG CONSULTORIA LTDA ALT. TITULARIDADE  42873/20 JOAO LUIZ S FILHO ALT. TITULARIDADE  50693/20 JUCELIA N DOS SANTOS ALT. CADASTRAL  46675/20 KAIQUE A DOS SANTOS ALT. TITULARIDADE  45966/20 SERGIO P RAMOS ALT. TITULARIDADE  44364/20 AMELINA A DE MOURA ALT. TITULARIDADE  43914/20 MIGUEL C AGUIAR NETO ALT.TITULARIDDAE  44464/20 APRICIO ESQUIVEL ALT. TITULARIDADE  46612/20 SAMUEL R CERQUEIRA ALT. TITULARIDADE  49275/20 PREDIAL OXUMARE LTDA ISENÇÃO IPTU  75049/19 FUNDAÇÃO JOAO F DA CUNHA IMUNIDADE  75387/19 AQUIDIOCESE DE S SALV DA BAHIA IMUNIDADE  39442/20 ANTONIO CESAR L CASTANHEIRA P. LANÇAMENTO  37584/20 EDSON PEREIRA DA SILVA ALT. CADASTRAL  Salvador,27 de Janeiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  64251600140 FELIPE NOVAES BRITO DE OLIVEIRA 05961945529  76435800172 P LETTICIA SANTOS DA SILVA  52629000119 CENTRO DE ESTUDOS E ESTRATEGIAS EM RELACOES I  69734700136 SARA LARISSA SOUZA FIGUEIREDO EIRELI  61699800159 JOLYBA AUTO PECAS LTDA - EPP  67083200120 JORGE MANUEL CLARO DOS REIS  39727700146 DISMAG DISTRIBUIDORA DE MATERIAL GRAFICO LTDA  63214100180 KATIA L B LINS  66114900195 CAMACARI MANUTENCAO SPE LTDA  52765800157 NOGUEIRA PATRIMONIAL LTDA  - ME  11451900119 CHIPCIA INFORMÁTICA LTDA  64553400157 RAFAEL FARIAS LIMA  65791000147 BAIANIDADE PRODUCOES ARTISTICAS EIRELI  37994800110 ADEMIR DOS ANJOS OLIVEIRA - ME  64775500131 D. V. FREITAS  42453500144 ANGULUS PROJETOS CONSTRUCOES E SERVICOS LTDA   49746100186 VENTOS URBANOS ENERGIAS RENOVAVEIS LTDA - ME  68582500192 DHL LOGISTICS (BRAZIL) LTDA.  69150800295 EMPORIO DO ACO COMERCIO VAREJISTA DE JOIAS EI  69150800378 EMPORIO DO ACO COMERCIO VAREJISTA DE JOIAS EI  42453500144 ANGULUS PROJETOS CONSTRUCOES E SERVICOS LTDA   60824700110 LIVIA GOMES DE SA 00453160581  38955800115 3ACHIEVE ENGENHARIA E AUTOMACAO LTDA - ME  00310415773 ITAU UNIBANCO S.A.  05527800170 CENTRO DE REVITALIZACAO CAPILAR KLEIN LTDA  08889100155 AD COMUNICACAO VISUAL LTDA  - ME  16281600102 FONTES - PAPELARIA COMERCIO E SERVICOS LTDA -  24610200149 JANETE DOS SNTOS - ME  25453500156 GIDI E AMORIM LTDA - ME  27564300195 OFFICEMED ORGANIZACAO,TREINAMENTO E FLUXO DE   30675100280 ROSANA LUCIA PEREIRA DOS SANTOS - ME  30891100130 ROBSON SANTOS DE CARVALHO - ME  33039800199 M.E TRANSPORTES LTDA - ME  34009600130 ERIC OLIVEIRA DE LIMA  35506900147 ZULEIDE DA SILVA 78704766504  37331900151 JOELSON DE SA BARRETO SOARES - ME  38372400135 ENEDINA REIS DOS SANTOS 86987178534  39844300119 COMERCIAL CARVALHO MODAS E CONFECCOES LTDA -   43157000159 MEP SOLUCOES EMPRESARIAIS LTDA - ME  43531400174 SILVANEIDE DE JESUS PEREIRA 01471595552  46528600185 EDMILSON DE JESUS SANTOS 76723178572  46959100101 JEANE BRANDAO DOS SANTOS 01924218593  49052900138 HUMBERTO ALEXANDRE TELES FILHO 02432211502  51912500173 VRC INDUSTRIA E COMERCIO DE MODA EIRELI  - ME  52556000165 LUCINAIDE FERREIRA SOUZA CARVALHO 45009082500  53406100122 CAROLINA HELENA DO ESPIRITO SANTO GOMES - ME  55245000132 MARCELE DESIREE PENA GATIS SANTOS 93978952572  56423600198 DAVID ELIAS SILVA DE CARVALHO RIBEIRO 9648980  57347900169 ROBSON DURVAL FERREIRA 85958963562  58848200190 ALICE BRASIL DOURADO 87871432591  59163000140 VERA CARMEM SANTANA DE MELO 18305164500  60424900185 ANDREZA SOUZA SILVA 82533857572        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "18": "| N º 7.90818  CGA NOME  61245700184 PAULA DA PAZ GOMES 02757890557  61807200102 BOCA VERMELHA LIBERDADE DE EXPRESSAO LTDA - M  63072500166 SIDCLEY MOREIRA DOS SANTOS 64662543568  63584900169 LUCIANA SILVA COELHO 64506991591  64123400174 LUIS AUGUSTO SANTANA BARACHO 51467941549  64328200148 MARIA MANUELA MATOS BELEM 03289887588  64404900165 ANA PAULA DE MATOS AMARAL 06121968524  64565100126 AMANDA GOTSFRITZ ARTE E TATUAGEM EIRELI  64613200191 FABIANO NUNES BARBOSA DOS SANTOS 04221359412  65138000180 MARIA BERNADETE MASSONI 08846522893  65205400115 BARBARA RODRIGUES DOS SANTOS 97857297534  65210200138 G. ALVES CERQUEIRA COMERCIO DE GENERO ALIMENT  65487100185 VALDINEI SANTOS SOARES 03923139527  65849600146 NEYSA CATARINA DOS SANTOS RIBEIRO 04429861579  66114700116 CIDADE DA LONGEVIDADE SERVICOS DE ADMINISTRAC  66174900135 ARUANA SEGI NEGRAO DE CARVALHO BARRETO  67670200160 ALINE FEITOZA DOS SANTOS 04732872506  67916500100 CLEITON DE JESUS LOPES TEIXEIRA 05671789516  68040300102 BOAVENTURA JR COMERCIO DE VEICULOS EIRELI  69048100148 DOUGLAS ABBUDE DOS SANTOS LIMA 86229403579  69080200160 ANDREIA MORAIS SANTOS COSTA 87609320587  69224700158 ENDEL DE QUEIROZ JESUS 03334206599  69769800181 RAFAEL VIRGENS DE FRANCA 01034339532  70194700178 BIANCA ISABEL ARAUJO DA BOA MORTE 03217732502  70230700190 BRUNO SANTOS SILVA 04681675520  70459300185 LARISSA ACTIS MATA PIRES 79952631553  71175200105 TAILANE BARBOSA DE JESUS 06420017580  71729200148 CLAUDIA PINHEIRO DA SILVA 02864443562  73112600173 CMN INSTALACOES ELETRICA E PROMOCAO DE VENDAS  73172000173 VERONICA ESPINOLA DE OLIVEIRA 07759724527  73383500151 CARLA NASCIMENTO DA SILVA 48749915568  73953300172 THAYANE GUIMARAES RIBEIRO 06120264507  74465100134 LEDSON MASCARENHAS BARBOSA 83226672568  74629200135 EDVALDO JESUS DE ARAUJO FILHO 54990025504  74779300156 ONOFRE JAIRO BOMFIM 50599852534  74872000117 RAMON WESLEY PINTO CABRAL 06328587538  75012400190 DENILSON JESUS SALES DOS SANTOS 86412445579  75090200173 ALLAN SANTOS DE ARAUJO 90820673587  75207700123 HENRIQUE DE JESUS SANTANA 86456053501  75296900139 JULLIA NASCIMENTO SANTOS 07844977531  75355300130 MATEUS OLIVEIRA SANTOS 07960035563  75882100185 DROGARIA ESQUINA BROTAS LTDA  76200700169 ELIDELSON FERREIRA DE SOUZA 08885903509  76542800107 ADRIANA DE SANTANA OLIVEIRA 03328498567  76903200103 ENIDIO SILVA LIMA 14797205857  77132900182 DROGARIA ESQUINA NAZARE LTDA  77251100143 PAULO AUGUSTO SANTOS RAMOS 03698884569  77491000178 JORGE DE JESUS OLIVEIRA JUNIOR 01663910502  77568600165 JULIANA SILVA DE MAGALHAES BRANDAO TONHA 0152  77575100167 LUZ E VIDA SERVICOS E COMERCIO DE PLACAS SOLA  77670200144 BRUNO SANTANA SANTOS 05564184505  77698400130 KATIANE SANTOS DA SILVA PEREIRA 01922609528  77701000190 LARA NABUCO ABREU SOUSA 06398498577  77708800162 JULIANA PATRICIA BATISTA MONTEIRO 01019782439  77710700137 BRUNO SALES MEIRELES FILHO 70612384454  77775900143 PRISCILA ARAUJO DE SANTANA 05663666575  CGA NOME  78071800185 ANDRE LUIZ DE QUEIROZ PEREIRA 95109501572  78154300178 IARANDE LETICIA CIRINO DA SILVA 06614706527  78181600178 LARISSA ANDRADE SILVA 06614814508  00079408696 BANCO BRADESCO S.A.  00197700156 NABRASA CHURRASCARIA LTDA - ME  03055700128 ALMIR LEMOS VILAS BOAS - ME  03055700201 ALMIR LEMOS VILAS BOAS - ME  06968100351 ABES - SOCIEDADE BAIANA DE ENSINO SUPERIOR LT  06986700158 ARMARINHO TMS LTDA - ME  14488600132 PEREIRA CONFEITARIA LTDA - ME  21415200118 EDSON SANTOS DA CONCEICAO - ME  24252100169 CBRAEX PROPAGANDA E PROMOÇÕES LTDA  25349400165 MARIA CRISTINA ROCHA  26185200156 GENASTEC EQUIPAMENTOS E SERVICOS LTDA - ME  28544000137 LIKE ME COMERCIO DE ARTIGOS DO VESTUARIO EIRE  28544000392 LIKE ME COMERCIO DE ARTIGOS DO VESTUARIO EIRE  29039300107 CARDIOCLIN SERVICOS MEDICOS HOSPITALARES LTDA  29274400125 GABRIELE OLIVEIRA FERREIRA - ME  30316100111 PERAZZO COMERCIO DE BEIJUS LTDA - ME  30987200182 CANAA PROJETOS E DECORACOES LTDA - ME  34142300150 JURANDIR CLETO BRITO 13189344515  40803300140 COOPERATIVA DE TRABALHO DE PROFISSIONAIS AUTO  42406600116 AUGUSTO GRACA PASSOS - ME  42453500144 ANGULUS PROJETOS CONSTRUCOES E SERVICOS LTDA   42656400134 LUCINEIDE JESUS TEIXEIRA OLIVEIRA 89606469549  42666900172 AMANDA CORREIA BRASIL 05527386540  44878600194 LUANA BASTOS SANTANA 01924272539  46513500119 EUNICE LOPES DOS SANTOS 28405110534  47035700120 PIRAMIDES TURISMO LTDA - ME  48386000151 CATARINA ANDRADE DE MOURA RIBEIRO 82657807534  49746100186 VENTOS URBANOS ENERGIAS RENOVAVEIS LTDA - ME  49964400144 CIZA ALVES DOS REIS XAVIER 27479480563  50339100187 VIVIANE DA CRUZ BARBOSA FRANCA - ME  51089500147 EGUIMAR FERNANDES DOS SANTOS  53350700166 JURANDI MACHADO DA CRUZ 48210617591  55279200103 RENATO NEGRAO DA SILVA 02030291510  56304700109 FABIO SOUZA CARDOSO DOS SANTOS 78791294568  58079500185 SILVANA DE JESUS FERREIRA 02000641504  58571500147 CHAPADA CONSTRUCOES E TOPOGRAFIA EIRELI - ME  58937500179 TAISE CONCEICAO DE SENA 02432678516  59057600120 ANTONIO JOSE DE SA RIBEIRO 43048994572  60383100140 GLEIDSON CESAR ALVES 06553811555  61226400119 GIOVANI FRANZONI 92592333053  61606800102 CAROLINA SAMPAIO PRADA 93350295568  61868100134 ZIZELIA LOBATO DE BRITO 02128963508  61981000153 INGRID MODESTO BARBERINO OLIVEIRA BARRETO 013  62152100111 RUAN LUCAS SILVA FERREIRA EIRELI - ME  62280800137 MILTON SANTANA BRITO 74314424591  62286000187 JOSE ROBERTO DO NASCIMENTO FERREIRA 049835075  62635100159 BELA DISTRIBUIDORA DE HORTIFRUTIGRANJEIROS EI  63154900185 IVAN LUIS DE LIMA MOREIRA  64196700104 VAGNER ROGERIO DA CONCEICAO 83080295587  64246700138 JUAN FELIPY FELIX DE OLIVEIRA 02234808510  64553400157 RAFAEL FARIAS LIMA  64815200106 JOAO MATEUS MAIA NERY 05091094547  65469100161 THIAGO DA SILVA SANTIAGO 82550468520        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "19": "| N º 7.908 19 CGA NOME  65687400104 FERNANDO LIMA SANTANA 04158177570  65801800130 STEFANI DOS SANTOS ANDRADE 86094091558  65832600103 MELINA GUIMARAES NASCIMENTO 03017556557  66234200120 JENUSIA MARIA DE OLIVEIRA EIRELI  66569600175 FRANCISCO PAULO VIEIRA ALMEIDA 87892081372  66637000184 ERICA OLIVEIRA DE SOUSA 03384954521  66689600139 CAROLINA SILVA DE LUCENA 06553542554  67623700100 FABIO DOS SANTOS ALVES 03536431577  67762300100 ACJ COMERCIO DE ARTIGOS PARA FESTAS LTDA  67769600122 ROSEMEIRE DO NASCIMENTO 03511152500  67877500149 RONDSON RODRIGUES DA SILVA 06855740596  68187300196 CAROLINE TOSTA RODRIGUES 04778519590  68394800160 JAILSON BASTOS DA SILVA 08061702479  68448500139 COELHO & MOURA LTDA  69362400165 NARA NATALY SANTIAGO MASCARENHAS 04278507542  69748200180 ELISABETH GARCIA SOUSA BARAUNA 00866889523  70659700192 R3 ENGENHARIA EIRELI  70882400107 MARINALVA LEOPOLDINA DOS SANTOS 66876176568  71013600193 CARLOS ROBERTO GOMES DE ALMEIDA 83691855172  71670100115 DIONISIO PEIXOTO CAMPOS 77646274534  72132700153 ADAMILTON OLIVEIRA SANTOS  72180400177 JAILDA MARIA LIMA BORGES 04132006557  72472000123 MARCUS VINICIUS SANTOS REIS 02871701520  72858300196 B2BRIDGE CONSULTORIA EM GESTAO EMPRESARIAL LT  73059500113 LEONARDO MEDINO DOS SANTOS 07589644552  73105100165 BARTOLOMEU SAMPAIO SANTOS 00930515579  73370200153 DEVANIR PEDRO DA SILVA 97917079104  73452300103 DAVI SINTRA GONCALVES SOUZA 05535966592  73877000114 CASSIA DA HORA BARBOSA 02815518554  73970300114 DANIELE SANTOS 92548466515  74028000102 ROBERTO LUIZ PITOMBO 27444945500  74342500100 RODRIGO MOURA DE OLIVEIRA 85980508570  74352800168 FELIPE BARBOSA SANTOS 85984137550  74594100104 SANDRINE SANTOS PEREIRA 05511849570  74673000134 JUAREZ DE SANTANA SACRAMENTO 40611060582  74679700133 GRACE BARRETO RODRIGUES 01875204539  74748400194 YANNA SALES DIAS TAVARES DA CRUZ 11955274703  75227300144 JAILTON FREITAS DOS SANTOS 24373630500  75367400175 LUCAS CERQUEIRA SANTANA 03513019505  75393400132 AMANDA RISTOW REINERT 08684435907  75628800189 PEDRO HENRIQUE SOUZA DE NOVAES 04426993520  75736800196 WELLINGTON SANTOS DO AMOR DIVINO 07056572561  75767500178 EMERSON CLARETE DIAS FAGUNDES 00975357026  75783700125 LAYANA MARIA DO SACRAMENTO AMORIM 03340665575  76101000131 LUANA DE JESUS SANTOS 07803137555  76162400113 ERIKA HENRIQUES DATTOLI 04136044542  76341600195 FABIANA SANTANA ROCHA 02888331551  76417500188 MATEUS DA SILVA RIBEIRO 08205317585  77087500185 AMARIULA GONSALVES DA SILVA 04805634545  77110100128 KAREM DE LIRA NUNES 07691643586  77127600110 LUANA CRISTINA DE LEMOS NOVAES 02876989557  77150900106 DANILO CANDIDO CARVALHO DE JESUS 05077395586  77298000165 EDVALDO DA SILVA SANTOS 97873977587  77458300132 JONAS SENA LOPES 85942585504  77604600195 GEISIANE DO CANTO DE JESUS 04535691533  77634500175 JESSICA LIMA DA SILVA REIS 02386532500  CGA NOME  77695800159 MAICON DEIVISSON NASCIMENTO GUEIROS 862694655  78057800175 SHEILA SILVA BARRETO DE CARVALHO 03500807550  78107300150 ERANY SOUZA PEIXOTO 00722646593  78128200124 JOAO PAULO CORREIA DE JESUS 01829073508  78198800191 KAROLINE ALVES 44835153812  05478800138 G R AMARAL - COMERCIO E REPRESENTACOES LTDA  22348900162 PORTAL DE INTERFONES COMERCIO E SERVICOS LTDA  23558700110 CRISTIANE PEREZ UANUS - EPP  25121900226 TERESINHA CRISTINA MOREIRA DA SILVA - ME  25121900309 TERESINHA CRISTINA MOREIRA DA SILVA  30596000197 UNGAR COMERCIO IMPORTACAO E EXPORTACAO E SERV  33011100154 MARIA CRISTINA PITOMBO DA SILVA 66881811500  33985400176 REAL INSTALACOES LTDA - ME  35797100332 DIFFERENS COMERCIO DE CONFECCOES LTDA  36355000146 ROBERTO FERREIRA COSTA JUNIOR - ME  37041300163 JOSE ROBERTO RODRIGUES 73195510804  39859100115 RCR SERVICOS DE INSTALACAO E MONTAGEM DE ELEV  39866900184 MC CAMISAS FARDAMENTOS BORDADOS E SERIGRAFIA   42677000137 JOSE RAYMUNDO SIMOES JUNIOR 24799440500  44685000141 AGNALDO SANTOS PASSOS 31666477591  48183400125 MS ALLIANCE TRANSPORTES E ENGENHARIA LTDA - M  49746100186 VENTOS URBANOS ENERGIAS RENOVAVEIS LTDA - ME  51741700184 JAMILE DE JESUS SANTOS 85799081595  52923500137 JAQUELINE LUIZA DA SILVA 01103234595  53088800114 BR RADIATION RADIOTERAPIA LTDA  55488300165 LEILA MARIA BRIZENO ALVES SETUBAL 64731936500  56082400153 JOUSE DA CONCEICAO SILVA DE JESUS 01680488503  56194000123 DIRLENE GONCALVES EIRELI  57904200110 LINDALVA MARIA SANTA BARBARA DOS SANTOS 19523  57990700155 SHIRLEI VANDERLEI SANTOS - ME  58129800189 FABIANA SOUZA QUINTELA 03076871552  58283100103 JANAICE DA SILVA SILVEIRA 18517889568  58728000157 RAFAEL RODRIGUES MUNIZ DOS SANTOS 03887854543  59010500128 ELENILZA NEVES DE SOUZA JESUS 92641652587  59638600193 THIAGO DA SILVA LOPES 02432753585  60904800103 SUELLEN SOBRAL CAMPOS - ME  61148100102 CAMILA OLIVEIRA MARTINS SABANAI 26472227896  61188900189 ATELIER LAURENT CONFEITARIA LTDA - ME  61394000113 FERNANDA MARQUES HONORATO 02724112563  62066000142 LUCAS DOS SANTOS DE JESUS 02429572508  62349800169 PIZZARIA DO THIAGO COSTA EIRELI - ME  63567200181 VALDINEI GONCALVES ESTRELA 76517098534  64123900124 MARLENE DE ARAUJO TEIXEIRA 18754449553  64611900164 RAFAELA VAZ DE SOUZA ANDRADE  64659000141 JOSE MARIVALDO ALMEIDA SANTOS 52794792504  66197900146 ERICA MORAIS GOMES 05534959509  66635100119 MARIVANIA TEIXEIRA DA SILVA GUERRA 8581133150  67156600123 LEONARDO DOS SANTOS SILVA 85488330500  67729900133 ROSELI ARAUJO LIMA LUNA 04630542531  68110300115 CARLOS ALBERTO DOS SANTOS ASSUNCAO 0779398858  68154300195 ESFERA SERVICOS DE CONSULTORIA E TREINAMENTO   68582500192 DHL LOGISTICS (BRAZIL) LTDA.  68945100128 DANILO DOS SANTOS FURTUNATO 86011636535  69182600168 MINERVINA NASCIMENTO COSTA 34264922534  69587400180 BIANCA ROCHA ARAUJO 07740479500  69892600102 DIEGO GUIMARAES FACTUM RODRIGUES 83702091572        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "20": "| N º 7.90820  CGA NOME  70691100187 LAURA MARIA NOGUEIRA DOS SANTOS 02664748530  71210900180 LUAN DA NATIVIDADE BARROS 05647378528  71697200138 FERNANDO AUGUSTO PICANCO NASCIMENTO 053963935  71743700107 MICHEL BARRETO REIS 03511020514  73010400155 JOSAFA MORAES DE ANDRADE 30890470553  74494200129 FABIO SANTOS DE ASSIS 92010300530  74527800135 IVO JOSE PEREIRA FILHO 02572289504  74652800199 ISABELA DIAS DE OLIVEIRA 85814354593  74967700126 JAQUELINE RIBEIRO DOS SANTOS 06205685507  74998000140 LUCIANO DOS SANTOS ANUNCIACAO 00532966562  75183900135 JAILTON FERREIRA DE SIQUEIRA 50940449587  75467400158 JOSE ALVES VINHATICO NETO 00831509511  75523700120 LUANA CHAGAS LIMA 05140128543  75565400167 GLEDIS PATRICIA PAREDES LOPEZ 71308796102  75937600155 EDVALDINO DOS SANTOS SILVA 68459017591  76206900110 JOSE ROGERIO POGGIO MOREIRA FILHO 05125604550  76260900188 NATANE BARBOSA LIMA 85865021540  76375600178 LIVIA MELO AGUIAR DA SILVA 05630361503  76487800187 WESLEI DE JESUS SANTOS 06452746588  76668800139 ERINALDO MENEZES DOS SANTOS 02965701508  76757400189 LUCAS DOS SANTOS GONCALVES 86325068548  77208800175 BEATRIZ CONCEICAO DOS SANTOS 03969623510  77509900179 CARLOS EDUARDO DA SILVA QUEIROS 00613218507  77829100179 SARAH OLIVEIRA DE SOUZA FARIAS 86000296517  78095600199 TIAGO GONCALVES TEIXEIRA 05171602506  78100600176 ELIOMARIA DESTERRO DIAS 02188036565  78228200107 LUCAS DE OLIVEIRA PERCONTINI BRITO 0626834457  78232100137 PEDRO MESSIAS DE JESUS AVELAR 09006582581  31073600129 MD COMERCIO E DISTRIBUICAO DE COSMETICOS EIRE  39208100113 JULIANA LEITE MORAIS 93097000500  42829800129 BAREST BAR E RESTAURANTE ENTRE AMIGOS DA VASC  50704900153 R S MEDRADO DE OLIVEIRA EIRELI - ME  56292300110 LUANA BOMFIM DE JESUS 06045567560  59848000101 MANUELA SERVICOS MEDICOS EIRELI - ME  59998200113 CARLOS ALEXANDRE PAIXAO MARQUES - ME  69817500189 DIEGO AMARAL SOUSA 01931835527  69848000183 FABIO PEREIRA TEIXEIRA 02899661086  73047900128 FERNANDA DE SOUZA MUNIZ 04920441550  74012800160 MARCIO ANTONIO SOUZA NASCIMENTO 06450324503  74648100142 AIRAN CARLOS MACHADO GAMA PARANHOS 0665964650  74823200121 WESLEI VALNEI MAGALHAES DOS SANTOS 0685930351  77091900165 MAIZA KEELLY BARBOSA DOS SANTOS 80115292500  77771200100 JANE MEIRE BISPO CHAVES 03059854505  77805900196 LINALDO SERAFIM DA SILVA 86517830430  77812600185 GABRIELA SILVA SOUSA 85900457575  77948000169 REBECA SANTOS SANTANA 86237049592  78200000111 WARLEY VITOR SILVA DA CRUZ 85807092538  78249500139 FLAVIANE MATOS MARCELO 78237475534  30220400201 RRR SILVA SANTOS LTDA - ME  33828700162 AFONSO DE SOUZA PORFIRIO - ME  41670101900 BAHIA PARK SERVICOS DE ESTACIONAMENTO LTDA  41670102080 BAHIA PARK SERVICOS DE ESTACIONAMENTO LTDA  42944400136 STEFANIE VICTORIA SANTOS FIORI 05601674582  47865900105 DUMA SERVICOS MEDICOS LTDA - ME  56913500106 CLEBER DE JESUS SANTOS 83609431504  62054900113 ENDRIKISON KEISON DE SOUZA CERQUEIRA 86011312  CGA NOME  64437200138 IGOR QUARESMA DE SOUZA 05584603562  66490000123 GEZICA AMORIM ANUNCIACAO 00524303592  67279100175 WILMA BATISTA DE OLIVEIRA 45591296572  72190500156 LORENA CONCEICAO DE ALMEIDA 06476932594  73023200105 START GRAFICA E EDITORA LTDA  73344700155 MANOEL CARVALHO DE JESUS 24923680504  73616200116 EDGAR BISPO DA PAIXAO 01291760520  75125100125 BRUNO LEVI SANTOS MORAES COSTA 02917066571  75437100110 ERICK DE MENEZES 07455028571  77967100155 LARISSA RIBEIRO ALMEIDA 04645351583  78015000132 GILSON TEIXEIRA DE MOURA 67026842587  78246400101 SUELAINE TEIXEIRA VIANNA 01471622541  25256100162 MARIA ALCEBIADES PEREIRA DE FREITAS - ME  38010200111 MAD REPRESENTACOES LTDA - ME  53565700191 JAIME DEMETRIO DOS SANTOS 08374759534  57611000142 MARIA DAS GRACAS SANTOS 85040908504  69150800295 EMPORIO DO ACO COMERCIO VAREJISTA DE JOIAS EI  72905900121 CARINA GAZEL DE ASSIS RAMOS 79475795553  73753300117 MARCIO CERQUEIRA DOS SANTOS 83055533534  75829200189 DROGARIA PITUBA LTDA  76084100106 CAROLINE DIAS DOS REIS SA 05828631551  77446600155 DIOGO SIMOES DA COSTA VILAR 06098625530  78263400158 JOSE MARIO MORAIS DOS SANTOS 01254338594  Salvador,25 de janeiro de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RELAÇÃO COMPLEMENTAR DAS ESCOLAS CREDENCIADAS PARA A  BOLSA DE ESTUDOS   O Secretário Municipal de Gestão, de acordo com Edital Concessão de Bolsa de Estudo para o  ano letivo de 2021, divulgado no DOM n° 7.893 de 08 de janeiro de 2021, faz divulgar a relação  complementar das escolas credenciadas para o Programa Bolsa de Estudos:  NOME CNPJ ENDEREÇO  GREGOR MENDEL FTJ 07.228.762/0001-99 RUA MAGNO VALENTE, LOTEAMENTO   AQUARIUS, Nº 571, PITUBA  MODULO CRIARTE 01.342.046/0001-51 AL. FLAMBOYANTS, Nº 187, CAMINHO DAS   ÁRVORES  SALESIANO LICEU 15.148.505.0001-75 PRAÇA CONSELHEIRO ALMEIDA COUTO, Nº 374,   NAZARÉ  SALESIANO DOM  BOSCO  13.010.707/0012-83 R. SANTO ANTÔNIO DE PÁDUA, 1 - SÃO MARCOS  GREGOR MENDEL  META  04.805.083/0001-47 RUA MAGNO VALENTE, LOTEAMENTO   AQUARIUS, Nº 571, PITUBA  SÃO PAULO 14.399.836/0001-15 RUA LUIZ PORTELA DA SILVA, Nº 628, ITAIGARA  RECANTO DE FADAS  (PRÉ)  15.635.584/0001-49 R. DOS RADIALISTAS, Nº 85 - PITUBA  OFICINA 40.490.989/0001-83 AV. MIGUEL NAVARRO Y. CANIZARES, Nº 423,   PITUBA  DOCES LETRAS 34.338.665/0001-21 ESTR. DAS BARREIRAS, 1494 - CABULA,   SALVADOR - BA  VILLA ENCANTADA 19.267.811/0001-81 AV. PROFESSOR PINTO DE AGUIAR, Nº 05 -   PITUAÇU  GERANIA’OTECA 17.091.853/0001-89 R. DAS PEDRINHAS, Nº 227/269 PERIPERI  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 26 de janeiro de  2021  THIAGO MARTINS DANTAS Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 28 DE JANEIRO DE 2021  ", "21": "| N º 7.908 21 SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO HOMOLOGAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 909/2019 e   024/2021, conforme parecer, divulga o resultado homologação, referente ao Chamamento Público   abaixo especificado:  Chamamento Público SMS n.º 021/2020   Processo SMS n° 20.263/2019  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando   a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e   serviços de saúde do Projeto Girassóis De Rua.  INSTITUIÇÃO VENCEDORA VALOR  ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3  ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  R$ 16.992.469,10  Critério de Julgamento: Técnica e Preço.  DATA DA HOMOLOGAÇÃO: 25/01/2021.   Salvador, 26 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 018/2021: Contratação de empresa especializada na prestação   de assistência técnica de manutenção preventiva e corretiva, incluindo pintura de geradores de   energia elétrica, com reposição de acessórios e/ou peças e lubrificantes, nas unidades da rede   própria da Secretaria Municipal da Saúde. As propostas deverão ser apresentadas até o dia 02 de   fevereiro de 2021.  O processo administrativo nº 60839/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 019/2021: Contratação de entidade qualificada como Organização   Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços   de saúde na Unidade de Pronto Atendimento - UPA Adroaldo Albergaria. As propostas deverão ser   apresentadas até o dia 03 de fevereiro de 2021.  O processo administrativo nº 62082/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 27 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. OBJETO: Aquisição de insumos hospitalares (látex para garrote Nº 200, maleta   primeiros socorros, kit para drenagem, de tórax, kit para queimadura e malha ortopédica, tipo   tubular, para imobilização de membro inferior), para atender às necessidades da rede municipal de   saúde da secretaria municipal do salvador.   COTAÇÃO DE PREÇO Nº 036-2021 - PROC. Nº 60298/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. OBJETO: Aquisição bota de segurança em couro cano longo preta   SAMU192, para atender às necessidades do SAMU192.  COTAÇÃO DE PREÇO Nº 037-2021 - PROC. Nº 60550 /2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. OBJETO: Aquisição de insumos hospitalares (fio para sutura em   aço, fio cirúrgico catgut simples, fio cirúrgico mononylon, máscara para não reinalação adulto   e infantil), para atender às necessidades da rede municipal de saúde da secretaria municipal do   salvador.   COTAÇÃO DE PREÇO Nº 038-2021 - PROC. Nº 60604/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. OBJETO: Aquisição de insumos hospitalares (revelador p/ filme radiológico   38l, pulseira de identificação para classificação de risco de pacientes, escova endocevical para uso   ginecológico, gestograma disco obstétrico, coletor incontinência urinária masculino), para atender   às necessidades da rede municipal de saúde da secretaria municipal do salvador.   COTAÇÃO DE PREÇO Nº 039-2021 - PROC. Nº 60652/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. OBJETO: Aquisição de medicamentos (midazolam 5mg/ml (15mg)   sol inj amp 3ml, morfina sulfato 10 mg/ml ampola 1 ml, noradrenalina 1mg/ml amp com 4 ml,   ranitidina soluçao oral 40mg/ml gotas, sulfametoxazol 400mg (200mg/ml) + trimetoprina 80mg   (16mg/ml) sol inj amp 5ml), para atender às necessidades da rede municipal de saúde da secretaria   municipal do salvador.   COTAÇÃO DE PREÇO Nº 040-2021 - PROC. Nº 62672/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. OBJETO: Aquisição de medicamentos (metoprolol, succinato 50mg,   comp, óleo de peixe (ômega 3 kids®) em jujuba, oxcarbazepina 300mg comp, rivaroxabana, 20mg,   sabonete líquido cetaphil restoraderm), para atender às necessidades da rede municipal de saúde   da secretaria municipal do salvador.   COTAÇÃO DE PREÇO Nº 041-2021 - PROC. Nº 62684/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 28 DE JANEIRO DE 2021 ", "22": "| N º 7.90822  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  AVISO DE CONVOCAÇÃO  A coordenadoria administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. OBJETO: Aquisição de insumos hospitalares (gel condutor para ECG   100g, gel condutor p/ exames 100g, modelo pélvico feminino 21cmx25cmx8cm e modelo peniano,   tamanho 15cm), para atender às necessidades da rede municipal de saúde da secretaria municipal   do salvador.   COTAÇÃO DE PREÇO Nº 042-2021 - PROC. Nº 64276/2021  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   setor de suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de secnidazol 1000mg,   sulfato ferroso 125mg/ml (25mg/ml fe elementar) fr gts 30mL, tetracaína 10mg & fenilefrina 1mg   & acido borico 15mg sol oftálmica fr 10mL, tobramicina, sulfato 3mg/ml sol oftálmica fr >=3mL,   para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 043/2021 - PROC. Nº 62675/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de pazopanibe 400mg,   propatilnitrato 10mg, solifenacina 6mg + tansulosina 0,4mg (VESOMNI®), venlafaxina 150 mg,   venlafaxina sal cloridrato 75mg, para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 044/2021 - PROC. Nº 56680/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de cateter flexlink   10mmx60 cm, canula flexlink 10mm, linkassist accu-chek, cartucho plástico accu-chek 3,5ml,   pacote de serviço accu-chek, tira reagente para dosagem, para atender Ação Judicial de paciente   PORTADORA DE DIABETES MELITUS TIPO 1.  COTAÇÃO DE PREÇO Nº 045/2021 - PROC. Nº 63888/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de agulha hipodérmica   tamanhos 13x3,8, 13x4,5, 20x5,5, 25x7, 25x8, para utilização nas Unidades de Saúde do município   de Salvador.   COTAÇÃO DE PREÇO Nº 046/2021 - PROC. Nº 60691/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de seringa hipodérmica de   insulina 01ml, 0,5ml, 10ml, 20ml, 03ml, para atender as necessidades da Rede Municipal de saúde   da Secretaria Municipal do Salvador.   COTAÇÃO DE PREÇO Nº 047/2021 - PROC. Nº 61544/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de seringa descartável com   agulha estéril de calibre 13x0,38, 13x4,5, 13x4,5, 13x3,8, 20x5,5, para atender as necessidades da   Rede Municipal de saúde da Secretaria Municipal do Salvador.   COTAÇÃO DE PREÇO Nº 048/2021 - PROC. Nº 60780/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-28T11:04:43-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}