{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  13 DE AGOSTO DE 2020   ", "1": "| N º 7.756  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  5  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  10  GUARDA CIVIL MUNICIPAL - GCM  10  LICITAÇÕES  11 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  12  CONTRATOS  12  GABINETE DO PREFEITO - GABP  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  15  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  CONVÊNIOS  15  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15  EDITAIS  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  18  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "2": "| N º 7.7562  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.687 de 12 de agosto de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096., de   07 de janeiro de 2020, e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo   6º, inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 4.400.000,00 (quatro milhões e quatrocentos mil reais), na unidade orçamentária   indicada no anexo integrante  a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,   correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo   CASA CIVIL Nº 654/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.687/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.243.0004.258400 3.3.50.43 2.1.91  30.000,00  08.244.0004.241700 3.3.90.48 2.1.91  3.000.000,00  08.244.0004.258500 3.3.50.43 2.1.91  1.370.000,00  SUB-TOTAL  4.400.000,00  TOTAL GERAL  4.400.000,00  32.687/2020  DECRETO Nº 32.688 de 12 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   205.000,00 (duzentos e cinco mil reais) nas unidades orçamentárias indicadas no anexo integrante  a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.688/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250136 3.3.90.30 0.1.00  100.000,00  04.126.0016.250425 3.3.90.40 0.1.00  100.000,00  SUB-TOTAL  100.000,00  100.000,00  520002-SEMPRE 14.244.0004.159200 3.3.50.43 0.1.00  105.000,00  08.122.0016.250119 3.3.90.35 0.1.00  105.000,00  SUB-TOTAL  105.000,00  105.000,00  TOTAL GERAL  205.000,00  205.000,00  32.688/2020     DECRETO Nº 32.689 de 12 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   250.000,00 (duzentos e cinquenta mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "3": "| N º 7.756 3 ANEXO AO DECRETO Nº 32.689/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.122.0016.250131 3.3.90.37 0.1.00  250.000,00  23.695.0016.255600 3.3.90.39 0.1.00  250.000,00  SUB-TOTAL  250.000,00  250.000,00  TOTAL GERAL  250.000,00  250.000,00  32.689/2020  DECRETO Nº 32.690 de 12 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 1.758.146,00 (Hum milhão, setecentos e cinquenta e oito mil, cento e quarenta e seis reais) na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.690/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 22.451.0010.243700 3.3.90.30 0.1.00  17.588,00  22.451.0010.243700 3.3.90.39 0.1.00  98.669,00  22.451.0010.245300 3.3.90.30 0.1.00  494.266,00  23.126.0016.250431 4.4.90.52 0.1.00  10.000,00  23.451.0010.143901 3.3.90.39 0.1.00  1.137.623,00  22.122.0016.250104 3.3.90.30 0.1.00  172.788,00  22.451.0010.240600 3.3.90.30 0.1.00  447.735,00  23.451.0010.145100 4.4.90.51 0.1.00  1.137.623,00  SUB-TOTAL  1.758.146,00  1.758.146,00  TOTAL GERAL  1.758.146,00  1.758.146,00  32.690/2020  DECRETO Nº 32.691 de 12 de agosto de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 43.000.000,00 (quarenta e três milhões de reais) na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.691/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.452.0016.250800 3.3.90.39 0.1.17  35.000.000,00  15.452.0016.250900 3.3.90.39 0.1.17  8.000.000,00  SUB-TOTAL  43.000.000,00  560002-SEMAN 15.451.0010.110900 4.4.90.51 0.1.17  145.000,00  15.451.0010.214500 3.3.90.39 0.1.17  10.600.000,00  15.451.0010.214500 4.4.90.51 0.1.17  2.530.000,00  15.451.0013.214400 3.3.90.39 0.1.17  16.625.000,00  15.451.0013.214400 4.4.90.51 0.1.17  13.000.000,00  15.451.0013.243800 4.4.90.51 0.1.17  100.000,00  SUB-TOTAL  43.000.000,00  TOTAL GERAL  43.000.000,00  43.000.000,00  32.691/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "4": "| N º 7.7564  DECRETO Nº 32.692 de 12 de agosto de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.692/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0016.255600 3.3.90.37 0.1.00 150.000,00  23.695.0016.255600 3.3.90.39 0.1.00 150.000,00  SUB-TOTAL 150.000,00 150.000,00  TOTAL GERAL 150.000,00 150.000,00  32.692/2020  DECRETO Nº 32.693 de 12 de agosto de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:      Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de   R$ 1.060.000,00 (Hum milhão e sessenta mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo  nº   660/2020 - CASA CIVIL.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.693/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  547002-SALTUR 23.122.0002.263018 3.3.90.39 2.1.00 1.060.000,00  SUB-TOTAL 1.060.000,00  TOTAL GERAL 1.060.000,00  32.693/2020  DECRETOS SIMPLES  DECRETOS de 12 de agosto de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear JEDJANE MIRTES DE SOUZA, para exercer o cargo em comissão de Assessor   Especial III, Grau 57, da Subchefia de Gabinete do Prefeito.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARISE PRADO DE OLIVEIRA CHASTINET, para exercer o cargo em comissão de   Assessor Especial IV, Grau 58, da Subchefia de Gabinete do Prefeito e exonerar, a pedido, do mesmo   cargo, MÔNICA MÁRCIA KALILE PASSOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, GILMARIA OLIVEIRA DOS SANTOS, do cargo em comissão de   Coordenador Regional, da Coordenadoria Pedagógica – Gerência Regional, da Secretaria Municipal   da Educação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de agosto de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "5": "| N º 7.756 5 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 223/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130   da Lei Complementar 01/91 e no processo SMS nº 22057/2019,     RESOLVE:  Fica concedida LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, a servidora LUZANI DOS   SANTOS, matrícula 3095763, lotada na Secretaria Municipal de Saúde - SMS, no período de   10/10/2019 a 29/07/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 10 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 224/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   SEMGE nº 382/2020,  RESOLVE:  Autorizar a cessão para a Secretaria Municipal de Gestão - SEMGE do Servidor WELISSON FERREIRA   PITTA, matrícula 3094246, lotado na Fundação Cidade Mãe - FCM para exercer função de confiança,   a contar de 20/07/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 12 de agosto de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO ORGÃO SERVIDOR  25655/2019 SMS CATARINA ELITA FREITAS VIANNA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 12 de agosto de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 155/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, ANA ANGELICA BASTOS E SILVA, matricula n° 3093399, do Cargo em Comissão de   Diretor, DM5, da Unidade de Ensino 0723 - MUNICIPAL LEOVICIA ANDRADE.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 156/2020 O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, WELLINGTON MENDES DE CASTRO, matricula n° 3071055, do Cargo em Comissão  de Diretor, DM5, da Unidade de Ensino 0345 - MUNICIPAL PADRE NORBERTO.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 157/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, CASSIA SILVA SANTOS GOES, matricula n° 3068913, do Cargo em Comissão de  Diretor, DM3, da Unidade de Ensino 1140 - ESCOLA LABORATORIO ESCOLAB COUTOS.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 158/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, MARIA EUGENIA DE OLIVEIRA SAMPAIO, matricula n°3081593, do Cargo em   Comissão de Diretor, DM5, da Unidade de Ensino 0127 - ESCOLA MUNICIPAL AMELIA RODRIGUES.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 159/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Exonerar a pedido, ROBERTO RIVELINO BATISTA FACTUM DOS SANTOS, matricula n° 3068565, do   Cargo em Comissão de Diretor, DM3, da Unidade de Ensino 1052 - CRECHE E PRE ESCOLA PRIMEIRO   PASSO CANABRAVA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 160/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Dispensar a pedido, DENILSON NAZARE MELCIA, matricula nº 3024885, da Função de Confiança de   Supervisor, Grau 63, da Secretaria Municipal de Educação.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 161/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de   2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:   Dispensar a pedido, PAULO COSTA BARRETO JUNIOR, matrícula n° 3091824, da Função de Confiança  chefe de Secretaria Escolar, da unidade escolar 0520 - CENTRO MUNICIPAL DE EDUCACAO INFANTIL   SAO GONCALO e designar para exercer o mesmo cargo na unidade escolar 0743 - CMEI - NOSSA   LUTA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "6": "| N º 7.7566  RETIFICAÇÃO DA PORTARIA Nº 075/2020  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  075/2020 21/02/2020 MARIA EMILIA  MATOS DIAS  ARAUJO  3129960 3129960 3121660  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 12 de agosto de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA N.º 13/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE, nomeada em 05   de fevereiro de 2019, no uso das suas atribuições e com base no Edital de chamamento público das   entidades da sociedade civil envolvidas em movimentos de juventude para habilitação na escolha de   representantes para o Conselho Municipal de Juventude - COMJUV do município de Salvador - biênio   2020-2022,  RESOLVE:   Art. 1º Designar o servidor Gustavo Figueiredo Mercês, matricula 3087155 (cargo efetivo),   para a função de presidente da Comissão Organizadora Eleitoral no processo de escolha dos   REPRESENTANTES DA SOCIEDADE CIVIL PARA O CONSELHO MUNICIPAL DE JUVENTUDE - COMJUV   DO MUNICÍPIO DE SALVADOR para o biênio 2020-2022, bem como membros da referida comissão   as servidoras efetivas: Rosane de Jesus Santana Santiago, matrícula 3095351 e Rebeca dos Santos   Caldas, matrícula 3090109.   Art. 3º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   12 de agosto de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária   PORTARIA N.º 14/2020  EDITAL DE CHAMAMENTO PÚBLICO DAS ENTIDADES DA SOCIEDADE CIVIL ENVOLVIDAS EM  MOVIMENTOS DE JUVENTUDE PARA HABILITAÇÃO NA ESCOLHA DE REPRESENTANTES DA  SOCIEDADE CIVIL PARA O CONSELHO MUNICIPAL DE JUVENTUDE - COMJUV DO MUNICÍPIO DE  SALVADOR - BIÊNIO 2020-2022 EM ENCONTRO MUNICIPAL DE MOVIMENTOS DA JUVENTUDE A SE  REALIZAR  A Secretária de Políticas para Mulheres, Infância e Juventude - SPMJ, em cumprimento ao disposto  na Lei nº 8954/2015, de 16 de dezembro de 2015, que criou o CONSELHO MUNICIPAL DA JUVENTUDE,  vinculado à SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE -  SPMJ, conforme Lei nº 9.444 /2019 de 12 de abril de 2019 e Decreto nº 31.002 de 06 de maio de  2019, convoca as diversas entidades da sociedade civil que atuam em movimentos de Juventude  na cidade de Salvador para inscrição e escolha dos representantes da Sociedade Civil no Conselho  Municipal de Juventude - COMJUV para o biênio 2020-2022 em Encontro Municipal de Movimentos da  Juventude, aqui convocado e a ser realizado virtualmente por videoconferência no dia 26/08/2020  em virtude das restrições e orientações sanitárias proibitivas de aglomerações em função do risco  de disseminação do coronavírus nesta capital, sendo mediado por Comissão Organizadora Eleitoral  designada em Portaria SPMJ 13/2020.  Disposições Gerais Art. 1º - O processo de eleição, dos representantes da sociedade civil para o Conselho Municipal  de Juventude - COMJUV, será atribuição da Comissão Organizadora Eleitoral do Processo Eletivo,  designada, em portaria publicada no Diário Oficial do Município, pela Secretária de Políticas para  Mulheres, Infância e Juventude - SPMJ, especialmente constituída para este fim.  Da inscrição de Entidades Art. 2º - Poderão candidatar-se a representante da sociedade civil no CONSELHO MUNICIPAL DE  JUVENTUDE, para o biênio 2020/2022, entidades que atuam nas seguintes áreas/segmento: a) Movimento religioso juvenil; b) Entidades político-partidárias; c) Movimentos artísticos e culturais; d) Movimentos de igualdade racial; e) Movimentos LGBT - lésbicas, gays, bissexuais, travestis, transexuais e transgêneros; f) Movimentos das jovens mulheres; g) Movimentos de Empreendedorismo; h) Movimentos estudantis secundaristas; i) Movimentos estudantis universitários; j) Representante de pessoas com deficiência ou mobilidade reduzida. § 1º O Conselho Municipal da Juventude - COMJUV possuirá composição paritária, constituído por 20  (vinte) membros titulares e seus respectivos suplentes, nomeados pelo Chefe do Poder Executivo,  sendo 10 (dez) representantes do Poder Público, indicados e nomeados pelo Chefe do Poder  Executivo Municipal e 10 (dez) representantes da Sociedade Civil, sendo que estes últimos serão  escolhidos da seguinte forma: a) 01 (um) representante do movimento religioso juvenil; b) 01 (um) representante de entidades político-partidárias; c) 01 (um) representante dos movimentos artísticos e culturais; d) 01 (um) representante dos movimentos de igualdade racial;  e) 01 (um) representante dos movimentos LGBT - lésbicas, gays, bissexuais, travestis, transexuais  e transgêneros; f) 01 (um) representante dos movimentos das jovens mulheres; g) 01 (um) representante dos movimentos de Empreendedorismo; h) 01 (um) representante do movimento estudantil secundarista; i) 01 (um) representante do movimento estudantil universitário; j) 01 (um) representante de pessoas com deficiência ou mobilidade reduzida. § 2º Cada representante deverá ter um suplente, e, no caso da representação da Sociedade Civil, a  suplência será preferencialmente ocupada por entidade diversa daquela que ocupa a vaga de titular.  § 3º A participação dos membros titulares ou suplentes no COMJUV será considerada de relevante  interesse público, não ensejando qualquer tipo de remuneração. § 4º A função de Presidente será exercida neste mandato 2020-2022 por conselheiro representante  da Secretaria Municipal responsável pelas políticas públicas voltadas à juventude, atualmente a  Secretaria de Políticas para Mulheres, Infância e Juventude - SPMJ. Art. 3º - As candidaturas da sociedade civil deverão preencher “Formulário padrão de Inscrição”  conforme ANEXO I, bem como o “Formulário de Candidatura à Representação no CONJUV” conforme  ANEXO II. Cada entidade se candidata a apenas uma vaga, devendo sinalizar no formulário. A  marcação no formulário de inscrição em dois campos entre as vagas/segmento ou a não marcação,  serão consideradas nulas. Art. 4º - As inscrições das entidades deverão ser feitas entre dias 13 a 18 de agosto de 2020,  encaminhadas por email a SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E  JUVENTUDE - SPMJ, através do endereço de correio eletrônico gabinete.spmj@salvador.ba.gov.br    com anexos salvos em arquivo PDF. §1º Para fins de comprovação da regularidade das entidades e atividades desenvolvidas deverão  ser apresentadas, no ato do envio, por email, dos formulários de inscrição presentes nos ANEXOS  I, II, além de: I - Cópia legível de documento de constituição da entidade assinado pelo representante legal,  acompanhado de cópia do Estatuto Social, em formato PDF; II - Ata de eleição da última diretoria ou ato disposto no Estatuto que define sua representação, em  formato PDF;  § 2º  Só mediante apresentação e validação desses documentos pela Comissão Organizadora  Eleitoral do Processo Eletivo, as entidades poderão participar como habilitadas a votar e ter indicado  candidato a ser votado, no Encontro para eleição dos representantes da sociedade civil para o  Conselho Municipal de Juventude - COMJUV.  Da eleição para representação da sociedade civil Art. 5º A Comissão Organizadora Eleitoral do Processo Eletivo publicará até o dia 20/08/2020, a   relação das representações legais das entidades da sociedade civil habilitadas para participação no   Encontro para Eleição de representantes da sociedade civil no COMJUV, bem como as candidaturas   deferidas a cada vaga de segmento específico optado, para o Encontro Municipal de Movimentos da   Juventude a ser realizado virtualmente por videoconferência no dia 26/08/2020, abrindo prazo de   até o dia 23 de agosto de 2020 para recurso do resultado de entidades habilitadas e/ou inabilitadas   e candidaturas deferidas e/ou indeferidas. Os recursos devem ser fundamentados, apresentando   documentos comprobatórios que sustentem a argumentação para o email gabinete.spmj@salvador.  ba.gov.br  Parágrafo único - No dia 25 de agosto, após análise de recursos pela Comissão, será publicada a   relação definitiva das entidades habilitadas a participar do Encontro e relação das candidaturas   deferidas indicadas pelas Entidades a representantes da sociedade civil para cada vaga/segmento,  bem como a confirmação ou nova data, qual será o aplicativo de vídeo conferencia e local para  realização o Encontro Municipal de Movimentos da Juventude para eleição virtual dos conselheiros  da sociedade civil. É obrigação de cada entidade acompanhar as publicações em Diário Oficial do  Município.  Encontro Municipal de Movimentos da Juventude  Art. 6º - A Comissão Organizadora Eleitoral do Processo Eletivo conduzirá os trabalhos de eleição,  facultando as entidades a apresentarem seus candidatos, apenas sendo permitida a presença dos  candidatos e de um representante de cada entidade habilitada para o referido Encontro. Outras  pessoas poderão participar na condição de observadores sem poder interferir na escolha. Art. 7º - Conforme Lei nº 8954/2015 a eleição dos representantes será inicialmente precedida  de amplo processo de diálogo social entre as entidades de juventude habilitadas e presentes no  Encontro, mediado e organizado pela Comissão Organizadora Eleitoral do Processo Eletivo, buscando  o consenso.   Art. 8º - Não chegando ao consenso entre as entidades representativas da sociedade civil presentes   quanto aos nomes que ocuparão as vagas da sociedade civil, seus representantes serão escolhidos   por meio de sufrágio, informando cada entidade qual o voto para cada vaga onde houver mais de um   candidato para mesma vaga/segmento.  §1º - Se aberta a votação, a entidade mais votada em cada área segmento será eleita e a segunda   colocada será a respectiva suplente. Se houver empate para vaga, será realizada nova votação   apenas para aquela vaga que obteve empate. Persistindo o empate, prevalecerá o candidato a vaga   que tenha idade entre 18 a 29 anos, persistindo o empate, aquele que for mais novo.  §2º - Havendo a inscrição de apenas uma candidatura por segmento, sendo habilitada a entidade e   candidatura deferida, a mesma será proclamada eleita no encontro.  Da nomeação da representação no Conselho Municipal de Juventude Art. 9º - Após apurado e divulgado o resultado, será feita a lavratura da ata pela Comissão  organizadora Eleitoral do Processo eletivo que será encaminhada, até o dia 28 de agosto de 2020, ao  Chefe do Executivo Municipal que nomeará os 10 (dez) representantes da sociedade civil bem como  os 10 (dez) representantes do Poder Público Municipal e seus respectivos suplentes. Art. 10º - O mandato dos Conselheiros e de seus respectivos suplentes será de 02 (dois) anos,  podendo ser reconduzidos por igual período. Art. 11º - Excepcionados os casos de renúncia, os Conselheiros do COMJUV, referidos no inciso II do  art. 4º desta Lei, poderão perder o mandato, antes do prazo de 02 (dois) anos, nos seguintes casos: I - pela ausência imotivada em 02 (duas) reuniões consecutivas do COMJUV, ou 05 (cinco) alternadas;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "7": "| N º 7.756 7 II - pela prática de ato incompatível com a função de Conselheiro, por decisão da maioria dos   membros do COMJUV;  III - por requerimento da entidade da Sociedade Civil representada.  Art. 12° - Em virtude da pandemia do Coronavírus, a posse dos conselheiros titulares e suplentes do   poder público e sociedade civil será realizada em data prevista de 31 de agosto de 2020 através de   videoconferência em horário a ser informado a todos os conselheiros.  Art. 13º - Os casos omissos serão resolvidos pela Comissão Organizadora do Processo Eletivo.  Art. 14º - Este chamamento entra em vigor na data de sua publicação.  Salvador, 12 de agosto de 2020  GABINETE DA SECRETARIA MUNICIPAL DE POLITICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   12 de agosto de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária   ANEXO I - Formulário padrão de Inscrição (ENCAMINHAR VIA EMAIL gabinete.spmj@salvador.ba.gov. br  IDENTIFICAÇÃO DA ENTIDADE DA SOCIEDADE CIVIL  Nome da Entidade:  Endereço:  CEP: Telefone:  Email:  Nome do representante Legal:  CPF do representante Legal:  MODELO DE REQUERIMENTO PARA HABILITAÇÃO A Entidade __________________________________________________________________ sediada no endereço acima citado, representada neste ato pelo seu representante legal __________________________________________ vem requerer INSCRIÇÃO e HABILITAÇÃO para  participar do Processo de Escolha de representantes da Sociedade Civil no Conselho Municipal  de Juventude – COMJUV em Salvador para um mandato de 2020/2022. A referida Entidade será  representada no referido Encontro de Escolha de representantes pelo membro da entidade: _____ ____________________________________________________. Contato deste representante:  Tel.:  ____________ Email: ____________________________. Nestes Termos, tomei conhecimento, aceito e concordo integralmente, sem restrições, com todas  as condições e regras deste Edital Portaria SPMJ 14/2020. Declaro que as informações acima prestadas são verdadeiras, e assumo a inteira responsabilidade  pelas mesmas. Pede Deferimento, Salvador(Ba),    _____ de ________________de 2020.  _____________________________________________________________________        Nome completo e Assinatura do Representante Legal da Entidade  ANEXO II - Formulário de Candidatura a Representação (ENCAMINHAR VIA EMAIL gabinete.spmj@ salvador.ba.gov.br  IDENTIFICAÇÃO DE CANDIDATURA A REPRESENTAÇÃO NO CONJUV  Nome da Entidade:  Nome do Candidato(a) a representante no COMJUV:  CPF do Candidato(a) a representante no COMJUV: Data de nascimento do Candidato:  Área/Segmento que atua e se candidata a representante no COMJUV ATENÇÃO!  MARCAR APENAS UM CAMPO:  (     ) movimento religioso juvenil; (     ) entidades político-partidárias; (     ) movimentos artísticos e culturais; (     ) movimentos de igualdade racial; (     ) movimentos LGBT - lésbicas, gays, bissexuais, travestis, transexuais e transgêneros; (     ) movimentos das jovens mulheres; (     ) movimentos de Empreendedorismo; (     ) movimento estudantil secundarista; (     ) movimento estudantil universitário; (     ) de pessoas com deficiência ou mobilidade reduzida.  MODELO DE REQUERIMENTO PARA CANDIDATURA  A Entidade __________________________________________________________________ sediada no endereço acima citado, representada neste ato pelo seu representante legal __________________________________________ vem requerer candidatura a vaga de representante  da sociedade civil na área/segmento assinalada acima por meio de seu membro e  candidato ____ _____________________________________________________ na escolha de representantes da Sociedade Civil no Conselho Municipal de Juventude - COMJUV  em Salvador para um mandato de 2020/2022.  Contato deste candidato(a):  Tel.:  ____________ E-mail: ____________________________. Nestes Termos, tomei conhecimento, aceito e concordo integralmente, sem restrições, com todas  as condições e regras deste Edital Portaria SPMJ 14/2020. Declaro que as informações acima prestadas são verdadeiras, e assumo a inteira responsabilidade  pelas mesmas. Nestes Termos, Pede Deferimento, Salvador (Ba), _____ de ________________de 2020.  _____________________________________________________________________ Nome completo e Assinatura do Representante Legal da Entidade  _____________________________________________________________________       Nome completo  e Assinatura do Candidato da Entidade  Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 011/2020  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:  Art. 1. Desincompatibilizar a partir do dia 14/08/2020, pelo prazo regulamentado nas normas do   Tribunal Superior Eleitoral - TSE, o Conselheiro Titular Ailton Souza Rodrigues, do Conselho Tutelar   XIII - Narandiba, por motivo de candidatura a cargo público eletivo, conforme Art.78º inciso II da   Resolução 001/2009 que dispõe sobre o Regimento Interno dos Conselhos Tutelares; conforme   deliberação e aprovação em ata da Assembleia Geral Extraordinária 218/2020 no DOM em 30 de   julho de 2020 e Resolução 029/2020, publicada no Diário Oficial do Município de Salvador nº 7738,   em 29 de julho 2020.  Art.2. Convocar o 1º Suplente do Conselho Tutelar XIII - Narandiba o Sr. Railson Crispim Pinheiro   Santos.  Art. 3. Esta Portaria entra em vigor a partir da sua publicação.  Salvador, 12 de agosto de 2020.  TATIANE PAIXÃO Presidenta  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA CONJUNTA Nº 108/2020  Republicado por ter saído com incorreção, no DOM de 11/08/2020  O SECRETÁRIO MUNICIPAL DE MOBILIDADE - SEMOB e o SUPERINTENDENTE DE OBRAS PÚBLICAS   DE SALVADOR - SUCOP, no uso de suas atribuições legalmente conferidas e observando o disposto   no  Art. 12  da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº 9.506, de 26/12/2019, e o Art. 13 do   Decreto nº 32.100, de 09/01/2020, Decreto nº 32.242, de 11/03/2020,  assim como o Convênio nº   001/2015, de 01/07/2015, publicado no DOM nº 6.370, de 04 a 06/07/2015, Primeiro Termo Aditivo,   de 08/05/2017, publicado no DOM nº 6.844, de 19/05/2017, Segundo Termo Aditivo, de 01/10/2018,   publicado no DOM nº 7.214, de 03/10/2018, Terceiro Termo Aditivo, de 07/01/2019, publicado no   DOM nº 7.298, de 04/02/2019 e Quarto Termo Aditivo, de 28/01/2020, publicado no DOM nº 7.561,   de 30/01/2020.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   26.451.0009.101200 - Implantação de Corredores de Transportes Públicos Integrados, para a   Superintendência de Obras Públicas de Salvador-SUCOP, considerando a afinidade da proposta deste   Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  Gabinete da Secretaria Municipal de Mobilidade, Gabinete da Superintendência de Obras Públicas,   em 10 de agosto de 2020.  FABIO RIOS MOTA  Secretário Municipal de Mobilidade  JESSÉ MOTTA CARVALHO FILHO  Superintendente de Obras Públicas de Salvador  PREFEITURA MUN. DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  26.451.0009.101200 44.90.39 2.1.00 1.800.000  26.451.0009.101200 44.90.51 2.1.00 21.761.587  23.561.587TOTAL  ANEXO A PORTARIA Nº  108/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  53002 – SEMOB – Secretaria Municipal de Mobilidade - SEMOB  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  53000 – Secretaria Municipal de Mobilidade - SEMOB  530002 – UG SEMOB – Secretaria Municipal de Mobilidade - SEMOB        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "8": "| N º 7.7568  Superintendência do Trânsito do Salvador - TRANSALVADOR   RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99  DO DENATRAN.  LOTE PUBLICAÇÃO: 114/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADEILTON SANTOS MORBECK PR19238/2020 R005346467 INDEFERIDO  AILTON DE ALMEIDA SANTOS PR19831/2020 R005403968 INDEFERIDO  ALAN SILVIO BARRETO MACIEL PR21187/2020 T908802967 INDEFERIDO  ALEX BARBOSA DA CRUZ PR18855/2020 R005322380 INDEFERIDO  ALINS DOS SANTOS SILVA                       PR19322/2020 R005423809 INDEFERIDO  ANA CRISTINA ALMEIDA CARNEIRO PR22042/2020 R005443139 INDEFERIDO  ANA CRISTINA ALMEIDA CARNEIRO PR22044/2020 R005333452 INDEFERIDO  ANDERSON FERREIRA MOTA PR19208/2020 T908202369 INDEFERIDO  ANDRE AMORIM SANTOS PR19698/2020 T143801652 INDEFERIDO  ANDRE LUIS LEMOS COSTA PR19569/2020 R005392118 INDEFERIDO  ANDREA DE SANTANA KRAYCHETE PR21906/2020 T427700171 INDEFERIDO  ANDREA VENTOSELA FERNANDEZ PR21230/2020 R005364430 INDEFERIDO  ANDREZA O0LIVEIRA PINTO PR19825/2020 T908202508 INDEFERIDO  ANETE MARIA SANTOS SOUZA PR21558/2020 T060202357 INDEFERIDO  ANGELA MARIA MENEZES CARNEIRO                PR22178/2020 T445900086 INDEFERIDO  ANNA FELIX PRETI ATTA PR22040/2020 R005351942 INDEFERIDO  ANTONIA RIBEIRO ANDRADE PR22029/2020 F001470380 INDEFERIDO  ANTONIO CESAR FERREIRA DOS SANTOS PR22003/2020 T427700378 INDEFERIDO  ANTONIO FERNANDO BARBOSA CAMPOS PR19062/2020 R005307020 INDEFERIDO  ANTONIO PAULO SCALDAFERRI  FERNANDES  PR20721/2020 F001473053 INDEFERIDO  ANTONIO RODRIGUES DE SANTANA PR21992/2020 R005356339 INDEFERIDO  ANTONIO RODRIGUES DE SANTANA PR22059/2020 R005365548 INDEFERIDO  ARACI DE LUCENA LEAL PR20557/2020 T072306603 INDEFERIDO  ARDOLI SOUZA DE CAMPOS PR20912/2020 R005392527 INDEFERIDO  ARDOLI SOUZA DE CAMPOS PR21242/2020 R005373918 INDEFERIDO  ARDOLI SOUZA DE CAMPOS PR21266/2020 R005364645 INDEFERIDO  ARDOLI SOUZA DE CAMPOS PR21214/2020 R005373261 INDEFERIDO  AURILIO DOS SANTOS SOUSA PR18392/2020 R005325764 INDEFERIDO  BRENO EMANUEL BORGES DA ROCHA  MENDES  PR19965/2020 F001473864 INDEFERIDO  BRUNO CORDEIRO CARDOSO PR21347/2020 R005380268 INDEFERIDO  BRUNO DOS SANTOS NASCIMENTO                  PR20010/2020 R005439890 INDEFERIDO  CAMILA FERNANDES DIAS RABELLO LEITE     PR20589/2020 R005398185 INDEFERIDO  CAMILA GOMES LADEIA PR19845/2020 T898201992 INDEFERIDO  CAMILA SILVA CASALI                     PR16914/2020 T915301261 INDEFERIDO  CARLA PATRICIA BERNARDI PR18580/2020 R005352766 INDEFERIDO  CARLOS AUGUSTO FERNANDES DO  NASCIMENTO    PR21464/2020 R005427169 INDEFERIDO  CARLOS AUGUSTO FERNANDES DO  NASCIMENTO    PR21474/2020 R005427138 INDEFERIDO  CARLOS HENRIQUE SANTOS DOS SANTOS PR19901/2020 R005365061 INDEFERIDO  CARMESIM CORREIA DE SOUZA               PR18231/2020 R005316798 INDEFERIDO  CESAR AUGUSTO RIBEIRO DE SANTANA        PR21789/2020 R005436779 INDEFERIDO  CICERO GERALDO OLIVEIRA NETO PR19595/2020 R005404971 INDEFERIDO  CLAUDIO LIMA DE OLIVEIRA BARBOSA        PR14637/2020 R005259575 INDEFERIDO  CLEYDSON RAMOS BRAZ PR18860/2020 R005346747 INDEFERIDO  CLINIO GOMES LEITE PR21205/2020 R005442320 INDEFERIDO  DANIEL FLORES QUADROS PR19994/2020 R005398771 INDEFERIDO  DANIELE MENEZES DE AMORIM PR21330/2020 R005372508 INDEFERIDO  DINEIA FERREIRA COSTA MAIA              PR20744/2020 R005365315 INDEFERIDO  DJALMA JOSE GALVAO DE MELLO             PR20750/2020 R005398708 INDEFERIDO  EDINICIO DOS SANTOS PEREIRA                  PR21109/2020 R005433083 INDEFERIDO  EDSON DE SOUZA COSTA                    PR11463/2020 T143801251 INDEFERIDO  EDSON ROBERIO PEREIRA DA SILVA PR20795/2020 T433900852 INDEFERIDO  EDUARDO BENEDITO DE OLIVEIRA ARAUJO PR19636/2020 T429800400 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  EDUARDO CASTRO DE OLIVEIRA PR21456/2020 R005422632 INDEFERIDO  EDUARDO DE SANTANA SIMOES PR18808/2020 T923701688 INDEFERIDO  EDUARDO SOUZA TEIXEIRA DA ROCHA PR18061/2020 F001464643 INDEFERIDO  ELAINE JOYCE SOUZA BRITO PR21201/2020 T429000174 INDEFERIDO  ELIANE CHAVES SOARES DE SOUZA                PR18057/2020 R005342138 INDEFERIDO  ELISANGELA DA SILVA GONCALVES PR20458/2020 R005429285 INDEFERIDO  ELIZABETE GONCALVES  DE SOUSA LEITE PR18253/2020 T933900240 INDEFERIDO  ESLAINE CRISTINA DUBAY                       PR18367/2020 R005319847 INDEFERIDO  EVERTON DA SILVA BARBOSA PR21222/2020 T933900238 INDEFERIDO  EZILTON MARQUES DE SOUSA PR19611/2020 F001470868 INDEFERIDO  FABIO CEZIMBRA MELLO                    PR18119/2020 T071801325 INDEFERIDO  FABIO OLIVEIRA VACCAREZZA PR20653/2020 R005384353 INDEFERIDO  FABIO SANTOS DA SILVA                   PR19574/2020 F001465621 INDEFERIDO  FC ASSPLAN A E P EM G P E P LTDA PR16058/2020 T234001004 INDEFERIDO  FERNANDA FONSECA DA SILVA PR20520/2020 T401200546 INDEFERIDO  FLAVIO ADONIRAN ARAUJO DOS SANTOS PR21526/2020 T931402697 INDEFERIDO  FLAVIO JOSE DOS SANTOS PR20756/2020 T398000305 INDEFERIDO  FUNDO MUNICIPAL DE SAUDE DE CONDE PR19264/2020 R005385054 INDEFERIDO  GEFSON DA ROCHA DOREA FILHO PR19535/2020 R005378108 INDEFERIDO  GEFSON DA ROCHA DOREA FILHO PR22002/2020 R005472937 INDEFERIDO  GIVANILDO SANTOS ESTEVAM PR21086/2020 R005410294 INDEFERIDO  GLEIDSTON ARAUJO RIBEIRO PR19393/2020 T438000304 INDEFERIDO  GUSTAVO ANSELMO MARTINS DEFANI  JUNIOR  PR17626/2020 R005337268 INDEFERIDO  HERON DE CASTRO MAIA                         PR18882/2020 M000041039 INDEFERIDO  HUMBERTO RODRIGUES DE MIRANDA PR22176/2020 R005473053 INDEFERIDO  HUMBERTO RODRIGUES DE MIRANDA PR21369/2020 R005459746 INDEFERIDO  ISRAEL ANDRADE LIMA PR21805/2020 T912205938 INDEFERIDO  ITALO ROCHA DA SILVA NEGREIRO PR19972/2020 M000041088 INDEFERIDO  IVAN FIGUEREDO DOURADO PR21046/2020 T912205829 INDEFERIDO  JANETE VITORIA DE S CARDOSO                  PR21876/2020 R005373578 INDEFERIDO  JERFFESON DA SILVA SOUZA PR20870/2020 R005365065 INDEFERIDO  JOEL MARTINS SILVA PR19657/2020 R005331181 INDEFERIDO  JOICE CORREIA CAMPANA PR21944/2020 R005376208 INDEFERIDO  JORGE RICARDO CAMPOS DAU PR22047/2020 R005428854 INDEFERIDO  JOSE FRANCISCO LAUDARI PR22187/2020 T424900027 INDEFERIDO  JOSE GERALDO RIBEIRO DOS SANTOS PR22112/2020 T429000139 INDEFERIDO  JOSE LAZARO REIS SERRA PR22036/2020 R005419437 INDEFERIDO  JOSE MARIO MARQUES DE MORAIS PR20620/2020 T432700967 INDEFERIDO  JOSE RAMOS GOMES PR22376/2020 R005365457 INDEFERIDO  JOSE RENATO NOGUEIRA JUNIOR PR19132/2020 T913900184 INDEFERIDO  JUBIRATAN FERREIRA SANTANA PR17667/2020 R005351247 INDEFERIDO  JULIANA CARDOSO NASCIMENTO CABRAL PR20885/2020 R005384759 INDEFERIDO  JURANDIR DE JESUS SILVA PR22381/2020 T931402406 INDEFERIDO  KLENEA SOUZA DO AMARAL COSTA PR21419/2020 R005388347 INDEFERIDO  LARISSA ANDRADE ESPINHEIRA PR21737/2020 R005389058 INDEFERIDO  LEANDRO HENRIQUE MOSELLO LIMA PR20677/2020 R005400700 INDEFERIDO  LENON SOL DE SOUZA MARQUES              PR21444/2020 R005416815 INDEFERIDO  LENON SOL DE SOUZA MARQUES              PR21449/2020 R005387409 INDEFERIDO  LEONARDO GABRIEL FELIX LEANDRO PR21508/2020 R005376666 INDEFERIDO  LITZA MELO GUSMAO DA SILVA PR22025/2020 R005439324 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21644/2020 R005440478 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21645/2020 R005440346 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21646/2020 R005434238 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21659/2020 R005433464 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21668/2020 R005439277 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21595/2020 R005435833 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21616/2020 R005436283 INDEFERIDO  LOCADORA DE VEICULOS LID EIRELI PR21622/2020 R005436677 INDEFERIDO  LUCAS ALVES PEREIRA SOUZA PR21153/2020 T065202245 INDEFERIDO  LUCIANA HOHLENWERGER LOPES  PIMENTA  PR19603/2020 T921203208 INDEFERIDO  LUCIDAIA FERREIRA PENA DA CRUZ PR20523/2020 R005368684 INDEFERIDO  LUIS ALBERTO MOURA DA FONSECA PR22227/2020 F001470254 INDEFERIDO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "9": "| N º 7.756 9 SOLICITANTE PROCESSO AIT RESULTADO  LUIS AUGUSTO DE ANDRADE JUNIOR PR22190/2020 R005370096 INDEFERIDO  LUIZ HENRIQUE GORDILHO BAHIANA PR22293/2020 T429800517 INDEFERIDO  M ANITA DE ALMEIDA                           PR18083/2020 R005267801 INDEFERIDO  MARCELO MACEDO BRANDAO PR21500/2020 T931402567 INDEFERIDO  MARCIO SANTOS DAMASCENO                 PR21633/2020 R005357231 INDEFERIDO  MARCIO SANTOS DAMASCENO                 PR21635/2020 R005367471 INDEFERIDO  MARCOS COSTA RODRIGUES PR18845/2020 R005376477 INDEFERIDO  MARIA ANGELA PITA BRANDAO                    PR19530/2020 T143801625 INDEFERIDO  MARIA AUCILIADORA VARJAO LIMA                PR19094/2020 R005319948 INDEFERIDO  MARIA ISABEL DE OLIVEIRA PR21097/2020 F001470470 INDEFERIDO  MARIO ROBERTO CAVALCANTE COSTA PR18773/2020 R005369341 INDEFERIDO  MARY ANGELA ALMEIDA CARNEIRO PR19580/2020 T935202117 INDEFERIDO  MAYANA MOREIRA ANDRADE PR18297/2020 T399300083 INDEFERIDO  MICHELE MENESES DE AMORIM               PR21000/2020 R005381771 INDEFERIDO  MOISES SANTIAGO FELIX PR21063/2020 T234100498 INDEFERIDO  MONALIZA SILVA SOUZA                         PR18337/2020 T018104017 INDEFERIDO  MONICA BARBOSA DA SILVA DOORAKKERS PR19667/2020 R005370076 INDEFERIDO  NAYRA GUIMARAES SILVA FREITAS PR20566/2020 R005395369 INDEFERIDO  NEUSA PEREIRA DA SILVA PR18733/2020 R005357688 INDEFERIDO  OLIMPIO FERREIRA SANTANA                     PR21809/2020 R005415700 INDEFERIDO  OLIMPIO FERREIRA SANTANA                     PR21770/2020 R005417608 INDEFERIDO  PATRICIA CARLA XAVIER ARAUJO  GUERREIRO  PR18097/2020 M000040656 INDEFERIDO  PAULO FILIPE ROCHA RAMOS                PR13514/2020 P003030771 INDEFERIDO  PAULO SERGIO DE OLIVEIRA PINHEIRO PR22393/2020 R005435120 INDEFERIDO  PRISCYLLA BARRETO DE MATOS GOMES             PR18828/2020 R005354839 INDEFERIDO  RAFAEL CASTRO DOS REIS SANTANA PR21765/2020 F001469955 INDEFERIDO  RAIMUNDO DA PAIXAO PR21613/2020 R005373650 INDEFERIDO  RAIMUNDO SILVA DOS SANTOS PR20815/2020 R005422782 INDEFERIDO  RAPHAEL OLIVEIRA GUIMARAES MENDES            PR20823/2020 R005275567 INDEFERIDO  REGINA RAMOS DA CRUZ NORONHA PR17871/2020 R005314054 INDEFERIDO  RENATA ASSIS ANDRADE PR19642/2020 R005330300 INDEFERIDO  RENATA ASSIS ANDRADE PR19648/2020 R005340682 INDEFERIDO  RENILDO DAS NEVES SANTOS PR18798/2020 R005341708 INDEFERIDO  RENY SCHREINER LUCIF                         PR19919/2020 T234700625 INDEFERIDO  ROBERTO PAULO CONCEICAO DIAS            PR20599/2020 R005432161 INDEFERIDO  ROBSON SANTOS DE ALMEIDA PR19368/2020 R005323332 INDEFERIDO  RONALDO DE PAULA PR19707/2020 R005390136 INDEFERIDO  ROSSANA CARLA RODRIGUES FERNANDES PR21113/2020 T124800179 INDEFERIDO  ROSSANA CARLA RODRIGUES FERNANDES PR21134/2020 R005409103 INDEFERIDO  ROSSANA CARLA RODRIGUES FERNANDES PR21409/2020 R005435121 INDEFERIDO  SANDRA DE CASSIA MENESES SILVA          PR21022/2020 R005365892 INDEFERIDO  SANDRA NASCIMENTO DE LIMA PR21774/2020 T401103615 INDEFERIDO  SAULO ANDERSON NUNES FIUZA              PR19112/2020 R005266448 INDEFERIDO  SERGIO PASTORI DE FIGUEIREDO            PR21197/2020 R005379021 INDEFERIDO  SERGIO PASTORI DE FIGUEIREDO            PR21184/2020 R005312414 INDEFERIDO  SILVANA MARIA ANDRADE CABRAL PR18049/2020 F001462387 INDEFERIDO  SILVESTER STALONE QUINELATO PR20524/2020 R005434288 INDEFERIDO  TAMARA VIEIRA CAVALCANTE PR20710/2020 F001466734 INDEFERIDO  TASS TRANSP E SERVICOS LTDA PR19274/2020 R005329946 INDEFERIDO  TERESA CRISTINA CACHOEIRA M DE  SANTANA  PR19115/2020 R005326110 INDEFERIDO  THIAGO CAMPANA COSTA PR21946/2020 R005347794 INDEFERIDO  TIMOTEO CLAUDIONIR SEVERO DE AQUINO PR22055/2020 T234100490 INDEFERIDO  VALDINEIA DE CACIA M PIRES NOGUEIRA PR21709/2020 R005396292 INDEFERIDO  VALDIVINO MOREIRA MARQUES PR22058/2020 R005480180 INDEFERIDO  VALMIR LOPES FERREIRA PR21984/2020 R005419086 INDEFERIDO  VANDA MOURA DA FONSECA PR19618/2020 R005393798 INDEFERIDO  VANIA REGINA CARDONA CLAVEL             PR17265/2020 R005334316 INDEFERIDO  VIVALDO DE JESUS PEREIRA PR22119/2020 R005453743 INDEFERIDO  VIX LOGISTICA S A PR21801/2020 R005364397 INDEFERIDO  WAGNER AMORIM FERREIRA DE SOUZA PR21041/2020 F001469562 INDEFERIDO  ADRIANO DE AZEVEDO RIBEIRO PR22093/2020 T931402767 DEFERIDO  AMAILTON RODRIGUES DA SILVA PR21615/2020 T433700224 DEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  ANDRE DUARTE NORBERTO PR20666/2020 T436300293 DEFERIDO  ANDREZA MARTINS BENEVENUTO PR18813/2020 R005369709 DEFERIDO  ARMANDO DE OLIVEIRA PRADO PR18189/2020 T920400636 DEFERIDO  BARTOLOMEU DE SOUZA SILVA PR21216/2020 R005419262 DEFERIDO  BRUNO WEILER CERVI PR20840/2020 T894701666 DEFERIDO  CASSIO FERNANDES DA SILVA MACIEL PR19213/2020 R005386348 DEFERIDO  CASSIO FERNANDES DA SILVA MACIEL PR19216/2020 R005386343 DEFERIDO  CASSIO FERNANDES DA SILVA MACIEL PR19221/2020 R005384909 DEFERIDO  DELMARIO MARQUES SILVA                  PR17956/2020 R005315203 DEFERIDO  DILMA DE JESUS GRAMACHO PR18046/2020 R005344064 DEFERIDO  DURVAL ALVES PEIXOTO NETO PR22014/2020 T906102023 DEFERIDO  EDEILTON  SANTOS DE JESUS                    PR22290/2020 T908000579 DEFERIDO  EDILSON JOSE DA PENHA PR21339/2020 T434700273 DEFERIDO  EDIVALDO SOARES ANUNCIACAO PR19949/2020 R005381902 DEFERIDO  EDMILSON OLIVEIRA GONCALVES                  PR21759/2020 R005372767 DEFERIDO  ELEILZA SANTOS SOUZA PR21775/2020 T931401347 DEFERIDO  EVERTON CARLOS BECCARO GARDEZAN PR18068/2020 R005352951 DEFERIDO  FABIANE NASCIMENTO MARTINEZ TRIGO PR22416/2020 R005425809 DEFERIDO  GISELLE  ROSE DOS SANTOS PR19652/2020 R005402594 DEFERIDO  HEICA ALMEIDA OTTONI PR20738/2020 T445201910 DEFERIDO  IVO SOUZA DE JESUS PR21727/2020 T932900667 DEFERIDO  JORGE MAURICIO DAVID PR22222/2020 R005492933 DEFERIDO  JORGE TADEU FERRAZ PR21162/2020 R005456689 DEFERIDO  JOSE ALVES PEREIRA PR19891/2020 R005428483 DEFERIDO  JOSE RICARDO IABRUDI NOGUEIRA           PR91697/2019 T932300328 DEFERIDO  LINDAILSON JOSE NUNES PACHECO PR22421/2020 R005457388 DEFERIDO  LM TRANSPORTE INTERESTADUAIS SE  RVB E CO  PR18957/2020 R005373091 DEFERIDO  LUCIMAR CONCEICAO DOS SANTOS PR22265/2020 R005453835 DEFERIDO  LUCIMAR CONCEICAO DOS SANTOS PR22271/2020 R005387858 DEFERIDO  MARIA ISABEL DE OLIVEIRA PR21373/2020 F001472154 DEFERIDO  MARIA ISABEL DE OLIVEIRA PR21386/2020 R005435134 DEFERIDO  MARIA ISABEL DE OLIVEIRA PR21401/2020 R005418136 DEFERIDO  MARIO RUBEM BOAVENTURA NUNES PR22072/2020 R005423880 DEFERIDO  MAURICIO APARECIDO VALENTIM DE  SOUSA  PR16458/2020 T912205039 DEFERIDO  NADJARA PASSOS LOPES PR20896/2020 R005434488 DEFERIDO  NEIDE TAIANE SANTOS FERREIRA PR19412/2020 R005428366 DEFERIDO  NEIDE TAIANE SANTOS FERREIRA PR19422/2020 R005431376 DEFERIDO  NEIDE TAIANE SANTOS FERREIRA PR19437/2020 R005431423 DEFERIDO  OFFICE PLUS REPRESENTACOES LTDA PR22132/2020 R005414001 DEFERIDO  OLIVIA DE OLIVEIRA SANTOS PR20628/2020 R005358798 DEFERIDO  PAULO CESAR PINHEIRO PETILO             PR17967/2020 R005318431 DEFERIDO  PAULO CESAR SOARES FERNANDES PR19141/2020 R005383698 DEFERIDO  PAULO CESAR SOARES FERNANDES PR19149/2020 R005426755 DEFERIDO  RICARDO LUIZ LOBATO MORATO PR18089/2020 M000040731 DEFERIDO  ROSANE CARVALHO DA SILVA PR20917/2020 R005440954 DEFERIDO  ROSANE CARVALHO DA SILVA PR20929/2020 R005440973 DEFERIDO  RUTIANE OLIVEIRA BOMFIM AMARAL PR21459/2020 R005379947 DEFERIDO  RUTIANE OLIVEIRA BOMFIM AMARAL PR21600/2020 R005379929 DEFERIDO  RUTIANE OLIVEIRA BOMFIM AMARAL PR21577/2020 R005373009 DEFERIDO  RUTIANE OLIVEIRA BOMFIM AMARAL PR21543/2020 R005377641 DEFERIDO  SEBASTIAO NUNES DE SOUZA PR21780/2020 R005467740 DEFERIDO  VERA LUCIA DOS SANTOS FELIX DE  ARAUJO     PR11657/2020 T401502683 DEFERIDO  W CARVALHO UTI MOVEL LTDA ME PR21537/2020 R005467095 DEFERIDO  YURI CUNHA VALLADARES                   PR15166/2020 R005257277 DEFERIDO  YURI CUNHA VALLADARES                   PR15170/2020 T925300472 DEFERIDO  YURI CUNHA VALLADARES                   PR15173/2020 R005313684 DEFERIDO  ZEZITO ANTONIO DA SILVA PR18073/2020 R005297477 DEFERIDO  ADENILSON SOUSA DOS SANTOS PR20862/2020 R005375289 ADVERTÊNCIA  ADONIZA DO NASCIMENTO DIAS GOMES PR19339/2020 R005321632 ADVERTÊNCIA  ALENY ARRUDA DOS SANTOS OLIVEIRA PR19672/2020 R005339203 ADVERTÊNCIA  ANDRE LUIZ FRANCA SANTOS PR19835/2020 R005368728 ADVERTÊNCIA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "10": "| N º 7.75610  SOLICITANTE PROCESSO AIT RESULTADO  BRUNO DOS SANTOS DA CONCEICAO PR21224/2020 T435600024 ADVERTÊNCIA  CARMELITA MARIA ESTEVAM SILVA  SAMPAIO  PR22050/2020 R005416862 ADVERTÊNCIA  DANIEL FALCAO ESTRELA                   PR15464/2020 R005260205 ADVERTÊNCIA  ELI CRISTINA REIS OLIVEIRA SILVA PR19281/2020 R005391014 ADVERTÊNCIA  FABIO BARBOSA DA CONCEICAO PR21478/2020 R005449929 ADVERTÊNCIA  GEOVANE DA CRUZ VELOSO PR22463/2020 R005461310 ADVERTÊNCIA  HERICK RIBEIRO OLIVEIRA MAGALHAES PR21303/2020 R005433202 ADVERTÊNCIA  ITALO CHALVAKSON PARANAGUA SANTOS PR20684/2020 R005273311 ADVERTÊNCIA  JOAO PAULO DA SILVA MAIA                PR21791/2020 R005460629 ADVERTÊNCIA  JORGE MACEDO SILVA AMORIM PR21180/2020 R005452346 ADVERTÊNCIA  JOZIVAL SANTOS DE OLIVEIRA PR19913/2020 T897600213 ADVERTÊNCIA  MARCOS FELIX DE SOUZA PR18995/2020 R005348071 ADVERTÊNCIA  NIVALDO SOUZA BIZERRA PR21130/2020 R005310608 ADVERTÊNCIA  RAIMUNDO CAITANO LOPES MAGALHAES        PR19837/2020 R005333878 ADVERTÊNCIA  ROBERTA CABRAL RANGEL PR18160/2020 R005325280 ADVERTÊNCIA  RUBENS M N G DE OLIVEIRA 85901900561 PR22138/2020 T430900058 ADVERTÊNCIA  VIRGINIA PAIVA COELHO PR22404/2020 R005429031 ADVERTÊNCIA  WILSON CONCEICAO RODRIGUES COSTA        PR19122/2020 T436000132 ADVERTÊNCIA  Salvador, Segunda-feira, 10 de Agosto de 2020  FABRIZZIO M.MARTINEZ Superitendente Executivo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 131/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar, desde 01/05/2020, o servidor VALNEY PEREIRA GALVÃO, matrícula 3087125, da Função  de Confiança de ENCARREGADO, grau 61, do Setor de Fiscalização de Atividades em Logradouros  Públicos - SEABE, da Coordenadoria de Fiscalização e Combate a Poluição Sonora - CPS, e designar  para exercer a mesma função a servidora SIMONE JESUS DOS SANTOS REY, matrícula 3103612.  GABINETE DO SECRETÁRIO DA SEMOP, em 12 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO Secretário  PORTARIA N.º 132/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Designar para exercer a Função de Confiança de ENCARREGADO, grau 62, da Sub-coordenadoria   de Prevenção à Poluição Sonora, desta SEMOP, o servidor JOÃO DAMASCENO CERQUEIRA JÚNIOR,   matrícula 3102745, e dispensar da mesma função o servidor REINA RIBEIRO DOS SANTOS, Matrícula   3069911, a partir de 01/09/2020.  GABINETE DO SECRETÁRIO DA SEMOP, em 12 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 133/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Designar para exercer a Função de Confiança de ENCARREGADO, grau 62, da Sub-coordenadoria   de Prevenção à Poluição Sonora, desta SEMOP, a servidora SANDRA REGINA TEIXEIRA DA SILVA,   matrícula 3062047, e dispensar da mesma função o servidor JACKSON SOUZA DO ROSÁRIO,   Matrícula 3087057, a partir de 01/09/2020.  GABINETE DO SECRETÁRIO DA SEMOP, em 12 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 134/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Designar para exercer a Função de Confiança de SUPERVISOR, grau 63, da Sub-coordenadoria de   Prevenção à Poluição Sonora, desta SEMOP, o servidor JACKSON SOUZA DO ROSÁRIO, matrícula   3087057, e dispensar da mesma função o servidor ERLON GUEDES MENDONÇA, Matrícula 3071551,   a partir de 01/09/2020.  GABINETE DO SECRETÁRIO DA SEMOP, em 12 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA N.º 135/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Designar para exercer a Função de Confiança de SUPERVISOR, grau 63, da Sub-coordenadoria de   Prevenção à Poluição Sonora, desta SEMOP, o servidor PAULO VITOR TAVARES MARIANO, matrícula   3062621, e dispensar da mesma função o servidor GUTEMBERG MARQUES DA SILVA, Matrícula   3071551, a partir de 01/09/2020.  GABINETE DO SECRETÁRIO DA SEMOP, em 12 de agosto de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 103/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Exonerar, a pedido, a partir de 14/08/2020, o servidor ANDRE LUIS SILVA ROCHA, matrícula 3100901,   do cargo em comissão de COORDENADOR I, grau 54, da Coordenadoria de Ações de Prevenção à   Violência.  GABINETE DO INSPETOR GERAL DA GCM, em 10 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 105/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Exonerar, a pedido, a partir de 14/08/2020, o servidor ALYSSON CORREIA CARVALHO, matrícula   3101599, do cargo em comissão de GERENTE II, grau 55, da Gerência de Desenvolvimento Humano.  GABINETE DO INSPETOR GERAL DA GCM, em 12 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 106/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Conceder Licença para Concorrer a Cargo Eletivo ao servidor ALYSSON CORREIA CARVALHO,  matricula 3101599, na forma do despacho exarado no Processo nº 629/2020, em conformidade com  o Art.129, da Lei Complementar nº 01/1991, a partir de 14/08/2020 e até o dia seguinte da eleição,  devendo, em tempo oportuno, apresentar comprovante de registro da candidatura, sob pena das  sanções cabíveis.  GABINETE DO INSPETOR GERAL DA GCM, em 12 de agosto de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "11": "| N º 7.756 11 LICITAÇÕES   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 23/2020  PROCESSO Nº 47/2020 - COGEL  EMPRESA: CJL COMERCIO DE MATERIAL DE ESCRITORIO E INFORMATICA LTDA, CNPJ Nº   16.597.293/0001-76.  OBJETO: Aquisição de papel A4.   VALOR GLOBAL: R$ 2.985,00.  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.016.250102; Elemento de Despesa: 33.90.30   Fonte de Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 12.08.2020.  Salvador, 12 de agosto de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento   dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 224/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 10.252/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/08/2020 até às 10:00 horas do dia   26/08/2020-SMS  Abertura das Propostas:26/08/2020 às 10:30 horas  Sessão de Disputa dos Preços:26/08/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 225/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 9.072/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/08/2020 até às 14:00 horas do dia   26/08/2020-SMS  Abertura das Propostas:26/08/2020 às 14:30 horas  Sessão de Disputa dos Preços:26/08/2020 às 15:00 horas  Pregão Eletrônico - SMS n.º 226/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM INTERNAÇÃO DOMICILIAR (HOMECARE)   PARA O PACIENTE J.V.S.L - Processo Nº 2717121-8/209.  Processo n.º 6.858/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/08/2020 até às 10:00 horas do dia   27/08/2020-SMS  Abertura das Propostas:27/08/2020 às 10:30 horas  Sessão de Disputa dos Preços:27/08/2020 às 11:00 horas  Pregão Eletrônico - SMS n.º 227/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo n.º 8.217/2020  Recebimento das Propostas a partir das 08:00 horas do dia 26/08/2020 até às 14:00 horas do dia   27/08/2020-SMS  Abertura das Propostas:27/08/2020 às 14:30 horas  Sessão de Disputa dos Preços:27/08/2020 às 15:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 12 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 172/2020  Processo nº 4.104/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE GESSO ODONTOLÓGICO.  EMPRESA LOTE VALOR (R$)  INSTRUMENTAL SAO JORGE EIRELI - EPP ÚNICO 24.980,00  TOTAL 24.980,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 10/08/2020.  Salvador, 11 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação – COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico – SMS n.º 186/2020  Processo nº 9.894/2020  Objeto: CONTRATAÇÃO DE PESSOA JURÍDICA PARA PRESTAÇÃO DE SERVIÇOS DE TRANSPORTE   TERRESTRE POR AMBULÂNCIA DE PACIENTES NÃO CONVID E DOS CASOS SUSPEITOS OU   CONFIRMADOS DE INFECÇÃO PELO COVID-19, ENTRE UNIDADES DE SAÚDE, DENTRO DO MUNICIPIO   DE SALVADOR E REGIÃO METROPOLITANA, EM APOIO Á CENTRAL MUNICIPAL DE REGULAÇÃO.  A Comissão Setorial Permanente de Licitação – COPEL, à luz dos elementos que integram o presente   processo, declara o certame FRACASSADO.  DATA DA HOMOLOGAÇÃO: 11/08/2020.  Salvador, 06 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 183/2020  Processo nº 6.038/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTES VALORES (R$)  FARMACE INDUSTRIA QUÍMICO FARMACÊUTICA CEARENSE LTDA 01 84.420,00  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 197.370,00  MEDICOM EIRELI 06 432.000,00  09 48.000,00  TOTAL 761.790,00  Os lotes 02, 04, 05, 07 e 08 foram fracassados.  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 07/08/2020.  Salvador, 10 de agosto de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "12": "| N º 7.75612  RETIFICAÇÃO  Na Dispensa de Licitação nº 176/2020, Processo nº 10134/2020, publicada no DOM nº 7.753 de 11  de agosto de 2020 pag 12.  ONDE SE LÊ:   CONTRATADA: RIOBAHIAFARMA COM. E DISTRIBUIÇÃO DE PROD. MÉD. E COS. LTDA CNPJ: 15.145.035/0001-96  LEIA-SE:   CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANSPORTE LTDA CNPJ: 96.827.563/0001-27  Salvador, 11 de agosto de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.751 de 08 a 10 de agosto de 2020, pág. 06.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 167/2020 Processo nº 4.373/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  PRATI DONADUZZI & CIA LTDA 01 435.240,00  ZUCK PAPEIS LTDA  04 78.750,00  05 23.040,00  08 13.600,00  UNIÃO QUÍMICA FARMACEUTICA NACIONAL S.A. 06 104.400,00  TOTAL 655.030,00  Os lotes 01 e 02 foram fracassados. Critério de Julgamento: Menor Preço DATA DA HOMOLOGAÇÃO: 04/08/2020. LEIA-SE:   Pregão Eletrônico - SMS n.º 167/2020 Processo nº 4.373/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  PRATI DONADUZZI & CIA LTDA 01 435.240,00  ZUCK PAPEIS LTDA  04 78.750,00  05 23.040,00  08 13.600,00  UNIÃO QUÍMICA FARMACEUTICA NACIONAL S.A. 06 104.400,00  TOTAL 655.030,00  Os lotes 02 e 03 foram desertos. O lote 07 foi fracassado. Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 04/08/2020.  Salvador, 11 de agosto de 2020. .  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RESUMO DE INEXIGIBILIDADE  Republicação por incorreção da publicação na edição nº 7.742 de 1 a 3 de agosto de 2020.  Processo no 234/2020 Inexigibilidade no 001/2020 OBJETO: Assinatura anual do Jornal A Tarde. Empresa: A TARDE SERVIÇOS E NEGÓCIOS JORNALÍSTICOS S/A. CNPJ:35.438.925/0001-01 VALOR GLOBAL: R$ 812,00 (oitocentos e doze reais). DOTAÇÃO ORCAMENTÀRIA: 53002-SEMOB-Secretaria da Municipal de Mobilidade SUBAÇÃO 250122.  Manutenção dos Serviços Técnicos e Administrativos - SEMOB. Fonte Recurso 0.1.00.000000 Tesouro.  Natureza Despesa: 33.90.39 Outros serviços de Terceiros- Pessoa Jurídica.  DATA DO ATO: 23 de Julho de 2020. AMPARO LEGAL: art.25, caput, da Lei 8.666/93.  Salvador, 24 de julho de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação CPL/LIMPURB, designada pela PORTARIA Nº 061/2019,  atendendo  a decisão do Sr. Presidente  da LIMPURB, divulga o resultado da licitação abaixo  especificada:  PREGÃO ELETRÔNICO Nº: 004/2020. LICITAÇÃO Nº: 004/2020. PROCESSO Nº: 134/2020 - LIMPURB. OBJETO: Contratação de empresa especializada para o fornecimento de materiais de limpeza.  EMPRESA VENCEDORA LOTE ÚNICO: CASA ATLANTICO EIRELI. CNPJ Nº:22.505.764/0001-71. VALOR GLOBAL: R$ 38.360,50 (trinta e oito mil, trezentos e sessenta reais e cinqüenta centavos).  DATA DE HOMOLOGAÇÃO: 11/08/2020. AMPARO LEGAL: Leis Federais nº 13.303/16 e 10.520/02.  O processo administrativo correspondente a esta licitação está com vistas franqueada aos  interessados, nos dias úteis, das 08:00h às 16:00 horas, na sede da EMPRESA DE LIMPEZA URBANA  DE SALVADOR - LIMPURB, situada na Rodovia BR-324, Km 618 - Oeste, Porto Seco Pirajá, Salvador  - BA, CEP: 41.280-420, Sala da Comissão Permanente de Licitação - CPL. Telefone, (71) 3202-5008.  Salvador, 12 de Agosto de 2020.  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: FARBRINDES COMERCIO E SERVIÇOS LTDA C.N.P.J.: 18.111.373/0001-03 Processo: 4943/2019 Objeto: Material de consumo / Bandeira Projeto Atividade: 254400 Elemento de Despesa: 33.90.30.03 Fonte: 0.1.00. -Tesouro AFM:008804/2020 - R$ 599,00 - Data da Assinatura: 06.08.2020  Contratada: CHIPNET TECNOLOGIA EIRELI-EPP C.N.P.J.: 02.736.550/0002-80 Processo: 3963/2019 Objeto: Material  Permanente / Nobreak  Projeto Atividade: 250415  Elemento de Despesa: 44.90.52 Fonte: 0.1.00. - Tesouro AFM: 008852/2020 - R$ 1.215,00 - Data da Assinatura: 06.08.2020  Salvador, 12 de agosto de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  RESUMO DE CONTRATO  Contrato nº 004/2020 PR-GABP nº 505/2020 Modalidade: Inexigibilidade de Licitação nº 03/2020 Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49 Contratada: CANAL C INFORMAÇÕES RELEVANTES E TECNOLOGIA LTDA-ME C.N.P.J.: 21.804.981/0001-01 Objeto: Aquisição de  02 (duas) assinaturas anuais do JORNAL CORREIO DA BAHIA, para atender as  demandas do Gabinete do Prefeito do Município do Salvador    Valor Global: R$ 1.140,00 (um mil cento e quarenta reais)  Subação: 250127 – Manutenção dos Serviços Técnicos e Administrativos - GABP Elementos de Despesa: 33.90.39 – Outros Serviços de Terceiros – Pessoa Jurídica Fonte de Recurso: 0.1.00 - Tesouro Vigência: 12 (doze) meses contados a partir da data de assinatura do contrato Amparo Legal: Lei nº 8.666/93, art.25, Inciso I Assinatura: 03 de maio de 2020 Foro: Cidade do Salvador Salvador, 12 de agosto de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  RETIFICAÇÃO  Na publicação do Resumo do Terceiro Termo Aditivo ao Contrato nº 003/2020 do Processo GABP nº  927/2020, publicado no DOM Nº 7.727 às fls. 10 do dia 18 a 20 de julho de 2020.  Onde se lê:   Subação: 250127- Manutenção dos Serviços Técnicos e Administrativos – GABP     Fonte de Recurso: 0.1.00.000000 - Tesouro   Leia-se:    Subação: 263017 – Enfrentamento à Pandemia do Covid-19 – GABP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "13": "| N º 7.756 13   Fonte de Recurso: 2.1.00.000000 – Ex. Anterior - Tesouro  Salvador, 12 de agosto de 2020  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 022/2020  PROCESSO Nº: 3641/2020 - SEMGE. EMPRESA: VOLARE MANUTENÇÃO EIRELI - ME. CNPJ: 18.528.261/0001-44. OBJETO: contratação de empresa de engenharia especializada na elaboração de projeto básico e  executivo de climatização, sistema de ar condicionado, exaustão e ventilação, incluindo adequação  e modernização do sistema existente, de acordo com as normas de segurança e leis vigentes, a  ser executado no prédio situado na Rua Horácio César, n° 64 - Centro, a nova sede da Secretaria  Municipal de Gestão - SEMGE, levando-se em consideração os equipamentos atualmente alocados  na Av. Vale dos Barris, nº 125 - Barris. VALOR TOTAL: R$ 17.100,00 (dezessete mil e cem reais). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 257200. ELEMENTO DE DESPESA: 33.90.39. FONTE DE RECURSO: 0.1.00. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 12 de agosto de 2020.  Salvador, 12 de agosto de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE APOSTILAMENTO Nº 008/2020  O MUNICÍPIO DO SALVADOR, por meio da SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED,  representada pela sua Subsecretária, no uso de suas atribuições, e com base na Lei Federal nº  8.666/93 e na Lei Municipal nº 4.484/92, resolve expedir o APOSTILAMENTO do contrato abaixo, na  Unidade Orçamentária 44.10.10, com vistas à inclusão da Dotação Orçamentária:  Nº  CONTRATO CREDOR PROJETO/ ATIVIDADE  NATUREZA DA  DESPESA  FONTE  016/2016 DADY ILHA SOLUÇÕES  INTEGRADAS LTDA  12.361.0001.243600 33.90.39 2.2.04  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 10 de agosto de 2020.  RAFAELLA PONDÉ CERDEIRA Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO TERMO DE APOSTILAMENTO Nº 029/2020  OBJETO: Para a inclusão dos Projetos Atividades para o exercício orçamentário de 2020: aos  CONTRATOS, retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO ATIVIDADE  145/2019 MEDICALSYSTEM COMÉRCIO E SERVIÇOS DE  EQUIPAMENTOS MÉDICOS LTDA  10.305.0003.233200  10.304.0003.233300  10.305.0003.233500  027/2019 MERKAPCLIN COMÉRCIO DE EQUIPAMENTOS ELÉTRICOS  LTDA  10.304.0003.233100  10.305.0003.233200  10.304.0003.233300  10.305.0003.233500  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DA ASSINATURA: 11/08/2020 ASSINA:LEONARDO SILVA PRATES Secretário Municipal da Saúde  Salvador, 11 de Agosto de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 115/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 115/2019, celebrado em 03/08/2020 entre a  PMS/Secretaria Municipal da Saúde e a HOSANA COMERCIO E MANUTENÇÃO DE EQUIPAMENTOS  CIENTIFICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6454/2020 OBJETO: Prorrogar a vigência do contrato de 14/08/2020 até 13/08/2021, cujo objeto é a contratação  de empresa especializada para prestação de serviço de recuperação de reforma de mobiliário (aço  e estofado) lote 2, permanecendo o global de R$ 2.128.993,54 (dois milhões cento e vinte e oito  mil novecentos e noventa e três reais e cinquenta e quatro centavos), mantendo-se as demais  condições contratadas.  DATA DA ASSINATURA: 03/08/2020  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 131/2018  PROCESSO: Nº 7.941/2020 DO CONTRATO: Acordam as partes, nos termos do Art. 65, § 1°, da Lei Federal nº 8.666/93, em  suprimir ao valor mensal atualmente contratado, a partir da data de assinatura o montante de R$  128.265,80 (cento e vinte e oito mil, duzentos e sessenta e cinco reais e oitenta centavos), passando o  valor global de R$ 9.321.021,72 (nove milhões, trezentos e vinte e um mil, vinte e um reais e setenta  e dois centavos) para R$ 7.842.716,67 (sete milhões, oitocentos e quarenta e dois mil, setecentos e  dezesseis reais e sessenta e sete centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. CONTRATADA: CLINICA DE HEMODIALISE CLIBAHIA EIRELI - ME. CNPJ: 24.676.071/0001-77. DATA DA ASSINATURA: 11/08/2020. REPRESENTANTE LEGAL: Sasnei Pereira de Souza.  Salvador, 11 de agosto de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 073/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 073/2020, celebrado em 03//02/2020 entre a PMS/  Secretaria Municipal da Saúde e ANQ - MÉDICO LTDA.  PROCESSO ADMINISTRATIVO nº 6508/2020 OBJETO: Prorrogar a vigência do contrato de 03/02/2020   até 01/08/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 082/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 082/2020, celebrado em 03//02/2020 entre a PMS/  Secretaria Municipal da Saúde e CFCJM MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6509/2020 OBJETO: Prorrogar a vigência do contrato de 01/08/2020   até 30/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 096/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 096/2020, celebrado em 03/02/02/2020 entre a   PMS/Secretaria Municipal da Saúde e GIBEPAT MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6510/2020 OBJETO: Prorrogar a vigência do contrato de 01/08/2020   até 30/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 054/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 054/2020, celebrado em 23/01/2020 entre a PMS/  Secretaria Municipal da Saúde e HUSEIN LINS MED - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5489/2020 OBJETO: Prorrogar a vigência do contrato de 21/07/2020   até 19/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o   global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "14": "| N º 7.75614  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 070/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 070/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e SERVIÇOS MÉDICOS SAÚDE IBIPEBA LTDA.  PROCESSO ADMINISTRATIVO nº 5643/2020 OBJETO: Prorrogar a vigência do contrato de 27/07/2020   até 25/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 131/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 131/2020, celebrado em 17/02/02/2020 entre a   PMS/Secretaria Municipal da Saúde e IMAG - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8388/2020 OBJETO: Prorrogar a vigência do contrato de 15/08/2020   até 13/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 084/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 084/2020, celebrado em 29/01/2020 entre a PMS/  Secretaria Municipal da Saúde e JACB MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5647/2020 OBJETO: Prorrogar a vigência do contrato de 29/01/2020   até 27/07/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 162.000,00 (cento e sessenta e dois mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 102/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 102/2020, celebrado em 05/02/02/2020 entre a   PMS/Secretaria Municipal da Saúde e RAISIU - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 8194/2020 OBJETO: Prorrogar a vigência do contrato de 03/08/2020   até 01/11/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 067/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 067/2020, celebrado em 31/01/2020 entre a PMS/  Secretaria Municipal da Saúde e RALP MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 5649/2020 OBJETO: Prorrogar a vigência do contrato de 31/07/2020   até 29/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o   global estimado de R$ 54.000,00 (Cinquenta e quatro mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 062/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 062/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e UENDERSON ARAUJO BARBOSA - SERVIÇOS MÉDICOS EIRELI.  PROCESSO ADMINISTRATIVO nº 5486/2020 OBJETO: Prorrogar a vigência do contrato de 25/07/2020   até 23/10/2020, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 380/2020PROCESSO nº 12982/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 41.883,42 (quarenta e um mil, oitocentos e oitenta e três reais e quarenta e dois   centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: BIANCA LEAL SERVIÇOS MÉDICOS LTDA  CNPJ: 26.318.731/0001-73  DATA DA ASSINATURA: 10/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Bianca Lemos Ribeiro Leal  Salvador, 10 de agosto de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 313/2020PROCESSO nº 9434/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: JHADE F. P. SANTOS.  CNPJ: 36.937.622/0001-92  DATA DA ASSINATURA: 10/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 11 de Agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 378/2020PROCESSO nº 12430/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 137.514,24 (cento e trinta e sete mil, quinhentos e quatorze reais e vinte quatro   centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: MDCB MED SERVIÇOS MÉDICOS LTDA  CNPJ: 37.033.464/0001-04  DATA DA ASSINATURA: 11/08/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 11 de agosto de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "15": "| N º 7.756 15 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   TERMO DE PARALISAÇÃO / SUSPENSÃO DO CONTRATO Nº 003/2020.  A SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, com   sede na Avenida Estados Unidos, 397, Edf. Cidade do Salvador, 5º andar, Comércio, nesta Capital, neste   ato representada pela Secretária ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS, em decorrência das   medidas restritivas necessárias para o enfrentamento da pandemia do COVID19, que sugerem o   isolamento social, com fundamento no art. 9°, III do Decreto Municipal n° 32.347/2020, art. 78, XIV da   Lei n° 8.666/93 c/c item 7.3, “i” do Boletim Informativo Covid-19 expedido pela Procuradoria Geral   do Município de Salvador, resolve paralisar, por tempo indeterminado, a execução do CONTRATO Nº   003/2020, celebrado entre o MUNICÍPIO DE SALVADOR, através da SPMJ e a ALBERFLEX INDÚSTRIA   DE MÓVEIS LTDA, que tem por objeto o fornecimento de mobiliário de escritório para a Secretaria   Municipal de Políticas para Mulheres, Infância e Juventude - SPMJ, conforme anexo I, haja vista não   subsistir, temporariamente, a necessidade da prestação contratual.  CIENTE: Paulo Henrique Silva Leite / ALBERFLEX INDÚSTRIA DE MÓVEIS LTDA.  DATA DE ASSINATURA: 11 de agosto de 2020.  GABINETE DA SECRETARIA DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em 11 de   agosto de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária - SPMJ   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RETIFICAÇÃO  RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DO CONTRATO Nº 03/2020-FMLF PUBLICADO NO DIÁRIO  OFICIAL DO MUNICÍPIO Nº 7.754, EM 12 DE AGOSTO DE 2020, PÁGINA 18.  ONDE SE LÊ: “RESUMO DE CONTRATO Nº 03/2020”. LEIA-SE: “RESUMO DE CONTRATO Nº 04/2020”.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 12 de agosto de 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 26/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: PARTNER COMÉRCIO DE FERRAGENS, FERRAMENTAS EIRELI CNPJ: 28.248.388/0001-63 PROCESSO Nº: 527/2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Aquisição de Máscaras descartáveis (PFF2, Sem válvula, Ca 38940  ou Similar) PRAZO: 120 (cento e vinte) dias VALOR GLOBAL: R$ 17.820,00 (dezessete mil, oitocentos e vinte reais). DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 263016- Elemento de Despesa 33.90.30, Fonte 0.1.00 DATA DA ASSINATURA: 12/08/2020 PARECER Nº: 96/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: PARTNER COMÉRCIO DE FERRAGENS, FERRAMENTAS EIRELI  - Norman Alves Ferreira Filho  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   1º TERMO ADITIVO AO CONTRATO DE Nº 08/2019  1º Termo Aditivo ao CONTRATO Nº 08/2019, celebrado entre Secretaria de Infraestrutura e Obras  Públicas - SEINFRA e Maria de Fátima Abreu, nos termos do processo administrativo nº 693/2020  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale dos  Barris, 125, nesta Capital, neste ato representada pelo Secretário LUCIANO RICARDO GOMES SANDES  e MARIA DE FÁTIMA ABREU (“Consultora”), CPF: 372.745.466-00, RG: MG-517.861 SSP/MG, residente  e domiciliada na Rua dos Aimorés, nº 2085, ap. 602 - Lourdes, Belo Horizonte - MG, CEP: 30.140-072,  conforme Processo Administrativo nº 693/2020, celebram o presente o presente Termo Aditivo, que  se regerá pelas cláusulas a seguir: CLÁUSULA PRIMEIRA 1.1. O presente termo tem por objeto alterar o cronograma de entrega dos produtos e prorrogar os  prazos de execução e de vigência do contrato, de acordo com o quanto descrito a seguir: 1.1.1. Apresentar novo cronograma para entrega dos produtos, conforme acordado entre as partes  (documento em anexo);    1.1.2. O prazo de execução do contrato será prorrogado em 12 (doze) meses, contados a partir do dia  12 de agosto de 2020, ficando determinado o dia 11 de agosto de 2021 como termo final da execução  do Contrato; 1.1.3. O prazo de vigência do contrato prorrogar-se-á por 12 (doze) meses, contados a partir do dia  12 de outubro de 2020, cujo termo final passará a ser 11 de outubro de 2021. CLÁUSULA SEGUNDA 2.1. Permanecem em vigor as demais disposições contratuais firmadas entre as partes.  E, por estarem justos e acordados, firmam o presente instrumento em 03 (três) vias de igual teor e  forma, na presença das testemunhas abaixo, a fim de que produza os seus jurídicos e legais efeitos. Assinam: Luciano Sandes - SEINFRA e Maria de Fátima Abreu - Consultora.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 12 de agosto  de 2020.   LUCIANO SANDES  Secretário, em exercício  Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE RETIFICAÇÃO  No Resumo do Contrato nº 016/2020, processo nº 461/2020, publicado no DOM nº 7.754, pág. 19,   de 12/08/2020:  Onde se lê:   As despesas correrão à conta dos recursos descentralizados do orçamento da SEINFRA para   o orçamento da SUCOP, previstos no orçamento do Tesouro Municipal, na Unidade Orçamentária:   61.60.02; Subação: 115500-Ampliação do Sistema de Coleta Seletiva; Natureza da Despesa:   4.4.90.51- Obras e Instalações. Fonte de Recursos: 2.1.00-Ex. Anterior-Tesouro  Leia-se:   As despesas correrão à conta dos recursos descentralizados do orçamento da SECIS para o   orçamento da SUCOP, previstos no orçamento do Tesouro Municipal, na Unidade Orçamentária:   61.60.02; Subação: 115500-Ampliação do Sistema de Coleta Seletiva; Natureza da Despesa:   4.4.90.51- Obras e Instalações. Fonte de Recursos: 2.1.00-Ex. Anterior-Tesouro  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 12 de agosto de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  CONVÊNIOS   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 005/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  ASSOCIAÇÃO SONS DO BEM, CNPJ nº 04.955.132/0001-28    OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência   do Termo de Fomento nº 005/2019, por 04 meses e 27 dias a iniciar-se em 16 de agosto de 2020   e findar-se em 15 de janeiro de 2021, conforme Plano de Trabalho acostado aos autos, que passa   a fazer parte integrante do presente termo, com fundamento na Lei 13.019/2014 e Decreto   Municipal 29.129/2017, tendo como finalidade viabilizar a execução das ações, devido ao período de   enfrentamento da pandemia do COVID-19 (Res. 011/2020 e 022/2020 - CMDCA).  Base Legal: Lei 13.019/2014 e Decreto Municipal 29.129/2017  Salvador, 10 de agosto de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "16": "| N º 7.75616  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  17145/20 RAIMUNDA MUNIZ SILVA ALT.TITULARIDADE  14104/20 VALDELICE S. DOS SANTOS ALT.TITULARIDADE  40302/14 ARQUIDICIOCESE DE SÃO SALVADOR IMUNIDADE IPTU  5211/13 EDMUNDO DA SILVA VISCO ALT. A TERRENO  18100/19 IVO DE SOUZA RIBEIRO R. P. CONSTRUÇÃO  73229/19 BENEDITA LUCI M. NAVARRO DESMEMBRAMENTO  20065/20 PJ CONST, E TERRAPLANAGEM ALT. CADASTRAL  10743/20 ILZA NUNES BRASIL ALT. CADASTRAL  17492/19 AMERICO DOS PRAZERES GUEDES ADMINISTRATIVO  45175/214 ARQUIDICIOCESE DE SÃO SALVADOR IMUNIDADE IPTU  70639/19 ERNANI FONSECA DE SOUSA ISENÇÃO V VENAL  45039/17 ADILSON LEITE DE NOVAIS UNIF. AREAS  21794/15 ANGELA BARBOSA ALMEIDA R. VALOR VENAL   15221/16 ROGERIO PRADO DE ALMEIDA DESMEMBRAMENTO  45751/19 RAIMUNDO BERNARDO P. LANÇAMENTO  17003/16 VENILTON SOARES DA COSTA P. LANÇAMENTO  73299/19 JOAO JORGE DA SILVA ISENÇÃO V. VENAL  12856/18 NILZO MOURA PINHEIRO R. VALOR VENAL  25659/20 AGNALDO ALELUIA DE SANTANA ALT. CADASTRAL  15003/20 RAIMUNDO NONATO FERREIRA ALT. TITULARIDADE  14467/20 WALDEMAR FERREIRA MARTINEZ ALT. TITULARIDADE  14469/20 WALDEMAR FERREIRA MARTINEZ ALT. TITULARIDADE  75949/19 JOSER RICARDO M. ROCHA NÃO INCIDENCIA   50161/19 CARLOS ALBERTO M. S. FILHO T. CREDITO  17202/20 MARLI ROSA DE J. SÁ ALT. TITULARIDADE  14522/20 NADJA PRICILA DE M. V. BARREIROS ALT.TITULARIDADE  15218/20 SUELIMAR S. FERNANDES ALT.TITULARIDADE  14012/20 SALVADOR MENDONÇA PINTO ALT. TITULARIDADE  17238/20 RUBENS T. MACHADO ALT. TITULARIDADE  13602/20 JOSE RAIMUNDO RIBEIRO LIMA ALT. TITULARIDADE  15874/20 LUIZ CARLOS B. DEOLIVEIRA ALT. TITULARIDADE  14796/20 MARIA DE LOURDES TORRES ALT. TITULARIDADE  48809/16 ARQUIDICIOCESE DE S. SALVADOR IMUNIDADE IPTU  14981/19 VERA LUCIA DO N. DE SOUSA ALT. CADASTRAL  73913/19 VALDETE RAMOS DA SILVA ISENÇÃO V. VENAL   14426/20 HILDALEIDE DE A. SIMOES ALT. TITULARIDADE  16123/20 RAMON CORREIA DIAS ALT. TITULARIDADE   74731/19 ARLENE CRUZ DE FRANÇA T. TRIBUTAÇÃO  23705/19 MARCUS VIEIRA NUNES R. A. CONSTRUÇÃO  13950/20 SIMONE M. GUEDES ALT.TITULARIDADE  60308/19 DISTACOL PATRIMONIAL DESMEMBRAMENTO  13535/20 JOSE ANTONIO NASCIMENTO C. DUPLICIDADE  13588/20 NEIDE M. RIBEIRO ALT. LOGRADOURO  Salvador, 12 de agosto  de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DOS RECURSOS  PROCESSO SELETIVO SIMPLIFICADO EDITAL Nº 04/2020  REDA AGENTE COMUNITARIO DE SAUDE   A Diretoria de Gestão de Pessoas, ratifica a Decisão da Comissão de Avaliação de Títulos do Processo  Seletivo Simplificado, designada pelo Decreto Municipal de 06 de agosto de 2020, pelo DOM nº 7.746  e complementação em 08 de agosto de 2020, DOM n° 7.750, para contratação de profissionais para  a função temporária de Agente Comunitário de Saúde, sob Regime Especial de Direito Administrativo  - REDA, Edital nº 04/2020 - REDA SMS, tendo em vista o item 11 do referido Edital e, em relação aos  recursos interpostos, resolve:  INDEFERIR    NOME DOCUMENTO  ADRIELLE CRISTINA OLIVEIRA DOS SANTOS 85788701589  ADRIANO TITO SOUZA VIEIRA 5910863525  ALCIONE DOS SANTOS 80091253500  ALEXSANDRO DE JESUS SANTANA 846918595  ALVANICE DE MENEZES OLIVEIRA 74416472587  ALVARO DA SILVA RABELO NETO 86000490593  AMANDA MENESES LIMA SILVA 7718825566  AMANDA MENESES LIMA SILVA 7718825565  ANA CAROLINE REIS 353237450  ANA CRISTINA SILVA SANTOS 82770867504  ANA MARIA GONÇALVES DOS SANTOS 91307350500  ANA PAULA NHAN DA ENCARNAÇÃO DOS SANTOS 77754220504  ANA RUTH DOS SANTOS 35782064587  ANDERSON PORTUGAL DE SANTANA 81603177515  ARIEL VIEIRA SILVA 82673098534  ARIELA PERES DA CRUZ BRITO FONTENELE 5079256532  AURELIANA DE SOUZA LIMA 3359126564  CAROLAINE ANDRADE DE SOUZA 86208154588  CAROLINE DIAS DOS REIS SÁ 5828631551  CATIANE DE JESUS PIRES 83680152515  CLÉCIA COSTA PEREIRA 6052256567  CRISTIANE ALMEIDA MOURA THOMAZ 610589555  CRISTIANE DE ALMEIDA CAMPOS 410516023  CRISTIANE PASSOS CERQUEIRA 93199686591  DANIEL DE JESUS BRAGA 5714045530  DANIEL DE JESUS SILVA 64927474534  DANIELA DO NASCIMENTO SANTOS 79698433520  DANIELA FREITAS REIS DOS SANTOS 4593787599  DANILO LOPES DE SANTANA 4689722501  DIEGO AZEVEDO FIGUEREDO 7393389517  DILMA FERREIRA PEIXOTO 79686230572  EDCARLOS DE JESUS ALVES 5084591506  EDUARDO DALTRO DOS SANTOS SILVA 1482065908  ELIELDO BRITO DE SANTANA 85780457506  ELOANE GLEICE SANTANA DA SILVA 1621674584  ELSIMAR DOS SANTOS NASCIMENTO 1146813503  FERNANDA BRUNA CARDOSO 2625477598  FERNANDA DOS SANTOS LEMOS 7682396563  FERNANDA MACÊDO NERY DE MIRANDA 4984565527  FLORISVALDO FARIAS NUNES 1059073595  GABRIEL MENEZES BASTOS 6835009535  HENRIQUE SANTOS DE SOUSA 85769034580  ÍCARO BARBOSA ROSARIO SOUZA 7793559541  IDES DE OLIVEIRA SANTANA 78826578591        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 13 DE AGOSTO DE 2020  ", "17": "| N º 7.756 17 NOME DOCUMENTO  IRAILDES SENA DE OLIVEIRA MARINHO 66966760587  ISABELA NASCIMENTO FERNANDES 1836364571  JAMILE BATISTA SANTOS NASCIMENTO 6970353524  JAN LUCAS MATOS MOREIRA 5070563530  JANDIRA ALMEIDA DOS SANTOS 80958028591  JANLI KELLY PEREIRA FONTES DOS SANTOS 1212164113  JEFFERSON BARROS DOS ANJOS 1371680981  JERONIMO BONFIM PAULO 93840292549  JOÃO FELIPE JESUS DA ANUNCIAÇÃO 7451353583  JOICE SILVA CONCEIÇÃO LIBERATO 1452087458  JORGE LAERTE SILVA SANTOS 63377152504  JOSELITO ALVES DOS SANTOS FILHO 95916962568  JULIANA SACRAMENTO BARRETO SANTOS 6052535520  JULIANE SILVA PEREIRA 3846550507  KALINE DE OLIVEIRA PEDRA 7513059527  KEILA DOS SANTOS DA SILVA 2515468535  LAIANE OLIVEIRA LIMA 77627148553  LAIS DE ALMEIDA MAGALHÃES 83856170510  LARISSA CORREIA DE SOUZA 5090935580  LEONARDO MELO DE SOUZA 4693162507  LUAN ANTONIO DE ARAGÃO SANTOS 1461401925  LUCIANO SOARES NASCIMENTO 93903480568  LUIZ ANDRÉ ROCHA DOS SANTOS 77670256591  LUZÂNIA OLIVEIRA CONCEIÇÃO GOMES 80132740559  LUZIA RODRIGUES DE JESUS 3155474564  LYS FERNANDA FERREIRA SANTANA 2841349535  MARCELO GUSTAVO GOMES DA SILVA 93055439520  MARCIO SOUSA DA SILVA 2883658528  MARCO LEONARDO DA SILVA NASCIMENTO 85803185566  MARIA AUXILIADORA MIRANDA FERREIRA 39783022504  MARIA BERNADETE MOREIRA DOS SANTOS 3571252586  MARIA EDNA ARAUJO MOURA 855403071  MARIA FRANCISCA DO NASCIMENTO SANTOS 2565452519  MARILIA RIOS DE LIMA FERREIRA 4650810531  MICHEL SANTIAGO DA SILVA 3096754560  MÔNICA ALVES DE FREITAS 833389424  MOSAR SANTOS DE SANTANA 82952396515  NEILTON PRASERES SANTOS SOUSA 67876870520  PATRICIA MARIA DE JESUS BISPO 3033475540  PITERFRANKLIN DA SILVA DE SOUZA 85799156510  PRISCILA CARDOSO MARTINS 83023992568  QUÉCIA REIS DOS SANTOS 7427369548  REBECA OLIVEIRA DOS SANTOS LOPES 78603692572  ROBERTO CARLOS COSTA DOS ANJOS 72613122587  ROSANA DE FREITAS MARQUES SOUZA 59859237549  ROSEANE CORREIA MOURA 7730857502  SALOAH DE OLIVEIRA PROFETA 11709437723  REBECA CERQUEIRA PAIM 6004396583  SIDNEI SANTOS MENEZES 64569861504  SILVIO MOREIRA BRITO 80830188568  SILVIO SILVA MENEZES 3594288510  STEPHANIE BARBOSA BARRETO SANTOS 1637737777  SUELEN BISPO DE OLIVEIRA 2884558519  TAILAN DOS SANTOS COSTA 4653279586  TAILE DA LUZ ALMEIDA 935443592  TAIS SANTOS MARINHO 86039678577  NOME DOCUMENTO  TAMILE SOUZA ROCHA 85961121542  TASSIA LAIS DOS SANTOS TEIXEIRA 5996018500  TASSIA LAÍS TEIXEIRA 5996018500  TIAGO DOS SANTOS LIMA BITTENCOURT 1367458307  TIAGO SILVA OLIVEIRA 2712848543  TINA LARA SANTOS SOUSA 8804243465  UESLEI SILVA CONCEICAO 85889808516  VALNEI ALVES DOS SANTOS 2849025518  VALNEI DA CONCEIÇÃO ESPIRITO SANTO DA CRUZ 743179706  VANESSA DE MACEDO CURVELO MATOS 6291711575  VANIA CARVALHO 77860446553  VANICELIA BORGES FERREIRA 1445646536  VANILA SANTOS ARAÚJO 80946119520  VITOR DAMASCENO CORREIA 5127773570  VITOR NERIS DOS SANTOS NETO 6711585542  VIVIANE LEAL DAMASO 5590758556  VIVIANE SILVA DE SANTANA 887989500  WENDELL LIMA DO ROSARIO 6097541570  DEFERIR PARCIALMENTE   NOME DOCUMENTO  JULIANA BRANDÃO COSTA REIS 4748281588  LUANA REIS RODRIGUES 2576649556  DEFERIR   NOME DOCUMENTO  ALICE ARAUJO SANTOS 1879705567  EDILANE DE ASSIS CRUZ 2130128556  EDLAINE CRISTINA DA SILVA DANTAS CERQUEIRA 5657788540  ÉLIDA NADIELE SANTOS DE BRITO GOMES 2667326580  ELIELDO BRITO DE SANTANA 85780457506  JONATHAN PEIXOTO DA SILVA 5826574585  LEILA LEAL PEREIRA 2611685509  LORENA CAMPOS SANTOS 1719993556  LUCAS DOS SANTOS PEREIRA 6184907522  LUCIMEIRE BORGES DOS SANTOS 27882274852  MANOELA ARCANJO ARAUJO 2801179574  MARCOS DE SOUZA SANTANA 5771223557  MARILU DOS SANTOS 74462369572  SAMARA DOS SANTOS LIMA 1541535839  Diretoria de Gestão de Pessoas, 12 de agosto de 2020.  EDUARDO MERLIN Diretor Geral  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LAM MED SERVIÇOS MÉDICOS LTDA 35.471.431/0001-10        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 13 DE AGOSTO DE 2020 ", "18": "| N º 7.75618  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  PESSOAS JURÍDICAS CNPJ  MEDLIFE - SOCIEDADE MÉDICA LTDA 14.863.400/0001-35  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de Agosto de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 013/2019 Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  Q MED - SERVIÇOS MÉDICOS LTDA 31.841.333/0001-77  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de Agosto de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 020/2020  Processo n.º 7743/2020-SMS  Objeto: CHAMAMENTO PÚBLICO PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO  PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS PSIQUIÁTRICOS QUE TENHAM HABILITAÇÃO  PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE  SAÚDE, E UNIDADES SOCIOEDUCATIVAS DE INTERNAÇÃO E SEMILIBERDADE NO ÂMBITO DA  ATENÇÃO PSICOSSOCIAL, E VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  CAMILA COSTA PITHON 36.716.008/0001-04  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 11 de Agosto de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,   tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   T.C. 707381/2020           AUTUADO: Patrimonial Ilha dos Frades   DESCRIÇÃO DO FATO: No campo “Razão Social” o correto é: Patrimonial Ilha dos Frades. No campo   “Dispositivo Infringido” o correto é: Art. 142º Parágrafo único, Anexo I, CAP. V item 9, combinado com o   Art. 143º, Inciso I, Alínea B da Lei 8.915/15; Regulamentado pelo Decreto 29.921 de 2018.   PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 12 de Agosto de 2020.  SÉRGIO GUANABARA  Secretário  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  ASSOCIAÇÃO CEMITERIO QUINTA DOS LAZAROS - ASQUINLA   CNPJ 17.800.377/0001-28  EDITAL DE CONVOCAÇÃO PARA ASSEMBEIA GERAL EXTRAODINARIA  O SR ARISTOFANES MUNIZ FERNANDES, MEMBRO, NO USO DAS ATRIBUIÇÕES QUE LHE CONFERE   OS ARTIGOS 13 INCISO II,III,IV, ARTIGO 16, 29, 32 & 1º, ARTIGOS 34 INCISO III, ARTIGO 35 INCISO III,   ARTIGO 36 & 3º, E O ARTIGO 37,  DO ESTATUTO EM VIGOR, CONSIDERANDO O DECRETO LEGISLATIVO   Nº 06 DE 20.03.2020, O QUAL RECONHECEU O ESTADO DE CALAMIDADE PÚBLICA EM RAZÃO   DA PANDEMIA PELO VIRUS DENOMINADO COVID19, A LEI Nº 13979, DE FEVEREIRO DE 2020, QUE   DISPÕE SOBRE AS MEDIDAS PARA ENFRENTAMENTO DA EMERGENCIA DA SAÚDE PÚBLICA BEM O   TEOR DA LEI 14.010 DE 10.06.2020, QUE DISPÕE EM SEU ARTIGO 5º QUE “A ASSEMBLEIA GERAL,   INCLUSIVE PARA FINS DO ARTIGO 59 DO CÓDIGO CIVIL, ATÉ 30 DE OUTUBRO DE 2020, PODERÁ SER   REALIZADA POR MEIOS ELETRONCOS INDEPENDENTE DA PREVISAO NOS  ATOS CONSECULTIVOS   DA PESSOA JURIDICA”, CONVOCA OS ASSOCIADOS ADIMPLENTES EM 2018, PARA A ASSEMBLEIA   EXTRAORDINÁRIA DA ASSOCIAÇÃO ASQUINLA QUE SE REALIZARÁ NO DIA 25 DE AGOSTO DE 2020 AS   09:00 EM PRIMEIRA CONVOCAÇÃO AS 09:30 EM SEGUNDA CONVOCAÇÃO E 3º E ULTMA CONVOCAÇÃO   COM QUALQUER NUMERO DE ASSOCIADOS A REALIZAR-SE POR MEIO VIRTUAL, NO ENDEREÇO   ELETRÔNICO GoogleMeet PARA FINS DE DELIBERAÇÃO DA FICA ESTABELECIDOS QUE A AUSÊNCIA   DOS SENHORES ASSOCIADOS, NÃO OS DESOBRIGAM DE ACEITAREM COMO TACITA CONCORDÂNCIA   OS ASSUNTOS QUE FOREM TRATADOS E DELIBERADOS COM A SEGUINTE ORDEM DO DIA: A)   ESCOLHA DE CINCO DIRIGENTES PARA A GESTÃO 2020 A 2024 RESOLVER OS ASSUNTOS PENDENTE   DA ÁREA TRIBUTÁRIA E OUTROS; B) TRÊS MEMBROS DA COMISSÃO FISCAL; C) DELIBERAR SOBRE   ADIMPLÊNCIA E INADIMPLÊNCIA DOS ASSOCIADOS DA ASQUINLA; D) O QUE OCORRER.   SALVADOR-BA, 12 DE AGOSTO DE 2020.  ARISTOFANES MUNIZ FERNANDES Secretario Membro   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-08-13T13:18:33-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}