{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  14 DE JANEIRO DE 2021   ", "1": "| N º 7.897  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  3  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  3  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  3  GUARDA CIVIL MUNICIPAL - GCM  3  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  4  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  4  LICITAÇÕES  4  CASA CIVIL - CC  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  5  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  5  CONTRATOS  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  6  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  6  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  6  CONVÊNIOS  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  6  EDITAIS  6  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  9        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE JANEIRO DE 2021 ", "2": "| N º 7.8972  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.437 de 13 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social,  o Crédito Adicional Suplementar,  no valor de R$ 250.000,00 (Duzentos e cinquenta mil reais) na unidade  orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 13 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.437/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.272.0016.257500 3.1.90.92 0.1.00  250.000,00  09.272.0016.257500 3.3.90.92 0.1.00  250.000,00  SUB-TOTAL  250.000,00  250.000,00  TOTAL GERAL  250.000,00  250.000,00  33.437/2021  DECRETO Nº 33.438 de 13 de janeiro de 2021  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 1.500.000,00 (Hum milhão e quinhentos mil reais) na unidade  orçamentária indicada  no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 13 de janeiro de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.438/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  411010-FUMPRES 09.272.0016.257500 3.1.90.92 0.2.03  1.500.000,00  09.272.0016.257500 3.3.90.92 0.2.03  1.500.000,00  SUB-TOTAL  1.500.000,00  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  33.438/2021  DECRETOS SIMPLES  DECRETOS de 13 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e com fundamento no inciso XXXIV, do art. 52, da Lei Orgânica do Município,   R E S O L V E:  Delegar à Secretária de Governo em exercício, ANA PAULA ANDRADE MATOS MOREIRA,  desde o dia 01 de janeiro de 2021, a competência prevista no art. 8º do Decreto nº 32.984, de 2020.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ALINE BRITO DE CASTRO SAMPAIO, para exercer o cargo em comissão de  Assessor Chefe II, Grau 57, Assessoria de Gestão, da Secretaria Municipal de Gestão e exonerar, a  pedido, do mesmo cargo, LISIANE ALVES CELESTINO SANTOS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LISIANE ALVES CELESTINO SANTOS, para exercer o cargo em comissão de  Gerente (LEI 8.653/2014-PMAT), Grau 57, da Secretaria Municipal de Gestão e exonerar, a pedido, do  mesmo cargo, ANTONIO AVELINO DA ROCHA JÚNIOR.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUCIANA PEREIRA DA SILVA, para exercer o cargo em comissão de Assessor  Especial II (LC 067/17), Grau 56, Diretoria de Previdência, da Secretaria Municipal de Gestão e  exonerar, a pedido, do mesmo cargo, TAINÁ DA SILVA BARROS.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear TAINÁ DA SILVA BARROS, para exercer o cargo em comissão de Assessor  Especial III (LC 073/20), Grau 57, Diretoria de Previdência, da Secretaria Municipal de Gestão e  exonerar, a pedido, do mesmo cargo, ALINE BRITO DE CASTRO SAMPAIO.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 13 de janeiro de 2021.  RETIFICAÇÃO   No Decreto s/nº de 08/01/2021, referente a nomeação de LORENA APARECIDO COTELHO,   Onde se lê:   Nomear LORENA APARECIDO COTELHO....   Leia-se:   Nomear LORENA APARECIDO BOTELHO....  No Decreto s/nº de 12/01/2021, publicado no DOM de 13/01/2021, referente a nomeação de CARLOS  ROBERTO DA CONCEIÇÃO JÚNIOR,   Onde se lê:   ... cargo em comissão de Assessor Especial II....   Leia-se:   ... cargo em comissão de Assessor Chefe II....  No Decreto s/nº de 11/01/2021, publicado no DOM de 12/01/2021, referente a nomeação de KARINA  MEDRADO VIEIRA,   Onde se lê:   Nomear KARINA MEDRADO VIEIRA....   Leia-se:   Nomear KARINA MEDRADO BARBOSA CAYRES BRITTO VIEIRA....          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE JANEIRO DE 2021  ", "3": "| N º 7.897 3 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 01 DE DEZEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO Nº: 95439-2010 NOTIF. FISCAL DE LANÇAMENTO Nº: 4525 - 2010 - ISS NOTIFICANTE (S): ADEMIR FEIJO DE SOUZA RECORRENTE: PROGEN PROJETOS GERENCIAMENTO E ENGENHARIA LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): DENIS DONAIRE JUNIOR E OUTROS RELATOR: EMANUEL FARO BARRETO  EMENTA -ISS - SERVIÇOS DE ENGENHARIA E DE ELABORAÇÃO DE PROJETOS. AUSÊNCIA DE  NULIDADE. SUJEITO ATIVO. MUNICÍPIO DO ESTABELECIMENTO PRESTADOR. AUSÊNCIA DE PROVA  DE ESTABELECIMENTO PRESTADOR FORA DE SALVADOR. RETENÇÃO REALIZADA POR TOMADOR  ESTABELECIDO FORA DE SALVADOR. IRRELEVÂNCIA. MULTA DE INFRAÇÃO CONFISCATÓRIA.  IMPOSSIBILIDADE DE ANÁLISE DE CONSTITUCIONALIDADE PELO CMT. Ausência de nulidade da NFL que descreve adequadamente os fundamentos fáticos e normativos do  lançamento, possibilitando o exercício do direito de defesa.. RECURSO CONHECIDO, NÃO PROVIDO. MANTIDA POR UNANIMIDADE A DECISÃO DE PRIMEIRA  INSTÂNCIA. PROCEDÊNCIA DA NFL.   Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,  ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,02 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  11858/2020 SMS JULIANA DA SILVA TEIXEIRA 20  13452/2020 SMS CRISTIANA PASSOS RIOS 20  14785/2020 SMS EMERSON SANTOS RIOS 20  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - INDEFERIDO   PROCESSO ORGÃO SERVIDOR  11267/2020 SMS ANDRÉ PEREIRA DE PAULA  13693/2020 SMS JOILMA GONÇALVES PALMA DE OLIVEIRA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 13 de janeiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 025/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto na  Portaria nº 253/2020 de 29 A 31 de agosto de 2020,  RESOLVE:  Designar o servidor BRUNO GABRIEL MARQUES MATOS, matrícula nº 3158149, para substituir o  servidor Bruno de Queiroz Miranda, mat. nº 3153252 na Comissão de Monitoramento e Avaliação das  Parcerias, publicada no Diário Oficial do Município nº 7.774, sendo mantidos os demais membros da  referida Comissão, bem como os seus dispositivos legais.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 12 de janeiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/1984  ALTERAÇÃO DE NOME DEFERIDA  PROCESSO REQUERENTE MAT. NOME ALTERADO  45037/2020 MARIANA OLIVEIRA LEAL DE SOUZA 3117610 MARIANA LEAL DE   SOUZA MERCES  PROCESSO REQUERENTE MAT. NOME ALTERADO  59335/2021 SILVANA ALVES DE OLIVEIRA  CALASANS  3090845 SILVANA ALVES DE   OLIVEIRA  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 11 de janeiro de 2021.  MARIA DO SOCORRO TANURE TELLES  Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 016/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Exonerar a pedido desde 13/01/2021, BÁRBARA GÓES REGO LIMONGI, matrícula nº 3116508, do  Cargo em Comissão de Assessor Técnico, Grau 53, da Assessoria Estratégica de Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 13 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  PORTARIA Nº 017/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Exonerar a pedido desde 13/01/2021, EDUARDO BOUZA CARRACEDO, matrícula nº 3126593, do  Cargo em Comissão de Assessor Chefe I, Grau 55, da Assessoria Jurídica.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 13 de janeiro de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência Decreto nº 7047/1984  LICENÇA PRÊMIO DEFERIDA (para momento oportuno)  PROCESSO REQUERENTE QUINQUÊNIO  11317/2020 SEMOP BRAZ AUGUSTO SANTOS PIRES 2º E 3º  Salvador, 13 de janeiro de 2021.  PAULO CRISTIANO CALDEIRA BATISTA Coordenador Administrativo  Guarda Civil Municipal - GCM   PORTARIA Nº. 08/2021.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerando o que consta no Processo Administrativo Disciplinar de n.º 419/2018, com fulcro no  parecer da Coordenadoria Jurídica da GCM, autorizo o ARQUIVAMENTO deste para os servidores  MARLUCE TAVARES MOURA, Guarda Civil Municipal, Matrícula n.º 3101148 e AGNALDO DE MATOS,  Guarda Civil Municipal, Matrícula n.º 3101556 e aplicar aos servidores EDMILSON NONATO DE  SANTANA, Guarda Civil Municipal, Matrícula n.º 3101942, a pena disciplinar de SUSPENSÃO por 11  (onze) dias e LUCIANO CONCEIÇÃO MENDES, Guarda Civil Municipal, Matrícula n.º 3102206 a pena  disciplinar de SUSPENSÃO por 08 (oito) dias, por infração aos arts. 12, inciso I e 13, inciso I da Lei  9.273/2017.  GABINETE DO INSPETOR GERAL DA GCM, em 13 de janeiro de 2021.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 09/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,   RESOLVE:  Acolher o parecer da Coordenadoria para Assuntos Jurídicos da Guarda Civil Municipal de Salvador,  que opinou pelo ARQUIVAMENTO da Sindicância referente à portaria 132/2020, tendo em vista  anterior questionamento formulado através do ofício nº 512/2020 - NF nº 003.9.191234/2020  (Processo - GCM/GAB | Nº 30179/2020).  GABINETE DO INSPETOR GERAL DA GCM, em 13 de janeiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE JANEIRO DE 2021 ", "4": "| N º 7.8974  DESPACHOS FINAIS DO INSPETOR GERAL DA GCM  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO Nº INTERESSADO MATRICULA TEMPO AVERBADO  160/2020 ROBERTO RODRIGUES DOS SANTOS  SANTANA  3100321 4.253 DIAS  33976/2020 NERIVALDO DIAS DE CARVALHO 3101172 2.390 DIAS  35147/2020 MAURICIO NASCIMENTO FRAGA 3100530 3.584 DIAS  42476/2020 RAUARDSON BOTELHO MACHADO FARIAS  DA CUNHA  3100306 2.897 DIAS  45199/2020 MARCIO WILSON DOS SANTOS 3100310 4.191 DIAS  Salvador, em 13 de janeiro de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   PORTARIA Nº 02/2021  A SECRETÁRIA MUNICIPAL DA REPARAÇÃO, no uso de suas atribuições legais,  RESOLVE:  Designar o servidor Manoel Lima dos Anjos mat. 3020666, para exercer a Função de Confiança de  Chefe de Setor B do Setor de Gestão de Serviços Grau 63, desde 08.01.2021.  GABINETE DA SECRETÁRIA MUNICIPAL DA REPARAÇÃO, em 13 de Janeiro de 2021.  IVETE ALVES DO SACRAMENTO Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA Nº 02/2021  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, no uso de  suas atribuições,  RESOLVE:  Designar a servidora Ana Paula Pereira dos Santos, Assessor Técnico, Grau 53, matrícula 3140528,  para responder cumulativamente pelo cargo em comissão de Assessor do Secretário II, grau 55,  durante o impedimento legal da titular, Maria Luiza Santos de Menezes, matricula 3135706 no  período de 11/01/2021 a 09/02/2021, por motivo de licença médica.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 13 de janeiro  de 2021.  LUIZ CARLOS DE SOUZA Secretário  LICITAÇÕES   CASA CIVIL - CC   INTENÇÃO DE ADJUDICAÇÃO   PR. ADM Nº 164/2019 CC BIRD Nº 002/2019 PROJETO SALVADOR SOCIAL - Acordo de Emprestimo com o BIRD  Nº 8818-BR Instituição Financiandora: Banco Internacional para Reconstrução e Desenvolvimento - BIRD Modalidade: Seleção Baseada em Qualidade e Custo  - SBQC, SDP  Nº 002/2019 O Chefe da Casa Civil da Prefeitura Municipal de Salvador, no uso de suas atribuições, conforme  Decreto Simples de 01 de Janeiro de 2021, publicado no DOM nº 7.886 de 01 de Janeiro de 2021, e  atendendo a seção V- Disposições Gerais para Aquisições, itens 5.78 e 5.80 letra “a” do Regulamento  de Aquisições para Mutuários de Operações de Financiamento de Projeto de Investimento (julho de  2016), informa a Intenção de Adjudicação do certame que tem por objeto, Seleção e Contratação  de Empresa especializada na realização de pesquisa de mercado, estudo e projetos técnicos, para  atuação na área de Assistência Social, visando o desenvolvimento de protocolos de padronização de  Serviços, Programas, Projetos e Benefícios que venham contribuir para qualificação do corpo técnico  da Proteção Social Básica no município de Salvador, através das seguintes etapas de trabalho:  a) Elaboração de Diagnóstico Técnico e Socioterritorial da Proteção Social Básica da SEMPRE; b)  Protocolo para Serviços, Programas, Projetos e Benefícios da Proteção Social Básica do município de  Salvador; c) Referência de Experiências Sociais Exitosas; d) Suporte de Comunicação; e) Capacitação  da Equipe, para a Secretaria de Promoção Social e combate à Pobreza - SEMPRE, com a interveniência  / anuência da Casa Civil, em favor do Instituto Brasileiro de Administração Municipal - IBAM, CNPJ:   33.645.482/0001-96, foi habilitada a referida empresa que atendeu os pré - requisitos estabelecidos.  Salvador, 12 de janeiro de 2021.  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe Casa Civil  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 306/2020  Processo nº 9.142/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA  01 20.148,00  02 45.000,00  04 10.960,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 06 14.915,00  TOTAL 91.023,00  O lote 03 foi fracassado e o lote 05 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 04/01/2020.  Salvador, 13 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 363/2020  Processo nº 9.992/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MONITORES DE GÁS CARBÔNICO.  EMPRESAS LOTES VALORES (R$)  NEW COMPANY SERVIÇOS HOSPITALARES EIRELI 01 594.000,00  TOTAL 594.000,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 11/01/2021.   Pregão Eletrônico - SMS n.º 348/2020  Processo nº 13.237/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 30.700,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  02 38.400,00  06 9.500,00  08 78.000,00  FARMACE INDUSTRIA QUÍMICO FARMACÊUTICA CEARENSE LTDA 03 71.700,00  PREMIUM HOSPITALAR EIRELI 04 50.500,00  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA 05 740.500,00  ZUCK PAPEIS LTDA 07 10.740,00  TOTAL 1.039.030,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 11/01/202  Pregão Eletrônico - SMS n.º 256/2020  Processo nº 6.848/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL AMBULATORIAL/HOSPITALAR (PÁS   PARA DESFIBRILADOR).  EMPRESA LOTE VALOR (R$)  CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA ÚNICO 47.700,00  TOTAL 47.700,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/01/2021  Salvador, 13 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE JANEIRO DE 2021  ", "5": "| N º 7.897 5 RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.892 de 08 de janeiro de 2021, pág. 54.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 281/2020 Processo nº 10.539/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPÉIS LTDA 01 10.724,00  08 119.500,00  FABMED DISTRIBUIDORA HOSPITALAR LTDA 02 850.000,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 8.480,00  DIVCOM S.A. 04 489.260,00  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA 05 676.000,00  TOTAL 2.153.964,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 28/12/2020.  LEIA-SE:   Pregão Eletrônico - SMS n.º 281/2020 Processo nº 10.539/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPÉIS LTDA 01 10.724,00  08 119.500,00  FABMED DISTRIBUIDORA HOSPITALAR LTDA 02 850.000,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 03 8.480,00  DIVCOM S.A. 04 489.260,00  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA 05 676.000,00  TOTAL 2.153.964,00  Os lotes 06 e 07 foram FRACASSADOS. Os lotes 09 e 10 foram DESERTOS.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 28/12/2020.  Salvador, 13 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESULTADO DE SELEÇÃO INTERNA  VENCEDOR: PMG Comunicação Ltda  OBJETO: Conceituação e criação de campanha SENHOR DO BONFIM 2021 - PUP  FUNDAMENTAÇÃO LEGAL: Lei Federal nº12. 232/2010. Decreto Municipal nº21. 539/2011.  LUCIANA VISCO Diretora de Publicidade e Comunicação Digital  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   AVISO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - CSPL/SECIS torna público para conhecimento dos  interessados que será realizada a seguinte Licitação:  MODALIDADE: Pregão Eletrônico nº 005/2020 PROCESSO Nº: 679/2020 OBJETO: Aquisição de equipamentos para monitoramento ambiental, necessários ao atendimento e  desenvolvimento das atividades de pesquisa e estudos ambientais do Jardim Botânico de Salvador,  vinculado a Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS, da Prefeitura  Municipal do Salvador - PMS, conforme especificações constantes no Anexo I - Termo de Referência  e Anexo II - Proposta de Preços.  RECEBIMENTO DAS PROPOSTAS: A partir das 09h30min do dia 29/01/2021 até às 09h30min do dia  01/02/2021. ABERTURA DAS PROPOSTAS: 01/02/2021 às 09h30min. SESSÃO DE DISPUTA DE PREÇOS: 01/02/2021 às 10h30min. HORÁRIO DE BRASILIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da CSPL/SECIS, no  horário das 09h00min às 11h30min e das 14h00min às 17h00min, e pelo tel: (71) 3202-5629, (71)  3202-5637, ou através dos e-mails: cspl@salvador.ba.gov.br/ ritadecassia.silva@salvador.ba.gov.br   O acesso ao Edital será através do endereço eletrônico www.licitacoes-e.com.br   Salvador, 13 de Janeiro de 2021.  IVAN EULER PEREIRA DE PAIVA Presidente/CSPL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 040/2020  Objeto: Prorrogação e acréscimo em 25% (vinte e cinco por cento) do contrato vigente nº 001/2020 de  serviço de envio de mensagem SMS - Short Message Service para dispositivos móveis;  Processo Nº.: 5.670/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.: 13.927.801/0004-91; Contratada: MAXX PROJETOS E CONSULTORIA EM TI LTDA;     CNPJ: 12.900.948/0001-82; Dotação Orçamentária: Unidade Gestora - 27.00.02 - NOF/SEFAZ; Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ; Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global: R$ 51.600,00 (cinquenta e um mil e seiscentos reais); Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93; Vigência: até 10/01/2022; Data da Assinatura: 08/01/2021.  Salvador, 08 de janeiro de 2021.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  MAURO HELENO JUSTINO DOURADO Maxx Projetos e Consultoria em TI Ltda.  CARLA GERMANA FIGUEIREDO DOURADO Maxx Projetos e Consultoria em TI Ltda.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 06/2021 PROCESSO nº 56534/2020 MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas  Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de  Saúde de Salvador-BA. VALOR TOTAL: R$ 275.028,48 (duzentos e setenta e cinco mil, vinte oito reais e quarenta e oito  centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos  0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura. CONTRATADA: CGIJNN ATENDIMENTOS MÉDICOS LTDA CNPJ: 39.984.506/0001-18 DATA DA ASSINATURA: 11/01/2021 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Fernanda Alves Tinoco  Salvador, 11 de janeiro de 2021.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 363/2020  PROCESSO ELETRÔNICO: Nº 13325/2020  DO CONTRATO: Acordam as partes, nos termos do Inc. II do Art. 57, da Lei 8.666/1993, em prorrogar   o contrato por mais 180 (cento e oitenta) dias, com início em 11/01/2021 e término em 09/07/2021,   permanecendo o valor global de R$ 4.320.000,00 (quatro milhões trezentos e vinte mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA.  CNPJ: 15.153.745/0001-68  DATA DA ASSINATURA: 08/01/2021.  RESPONSÁVEL LEGAL: José Antônio Rodrigues Alves  Salvador, 13 de janeiro de 2021.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE JANEIRO DE 2021 ", "6": "| N º 7.8976  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: PA ARQUIVOS LTDA  CNPJ Nº: 34.409.656/0001-84  TERMO ADITIVO Nº: 003  Nº DO CONTRATO: 009/2019  PROCESSO Nº: 40.354/2020  OBJETO DO TERMO ADITIVO: Resolvem as partes indicadas, de comum acordo, prorrogar o Contrato   nº 009/2019 por mais 06 (seis) meses,  modificando a Cláusula Quarta - Do prazo de vigência, tendo   seu início em 16/01/2021 e término em 15/07/2021.  VALOR SEMESTRAL ESTIMADO: R$ 190.584,38 (cento e noventa mil, quinhentos e oitenta e quatro   reais e trinta e oito centavos).  PRAZO: 06 (seis) meses.  DOTAÇÃO ORÇAMENTÁRIA: Fonte: 0.1.00 - Fonte Tesouro de Entidade da Administração Direta -   SEDUR, Projeto/Atividade 2504-22 - Manutenção de Tecnologia da Informação SEDUR, Elemento   3.3.90.40 - Serviços de Tecnologia da Informação e Comunicação.  AMPARO LEGAL: Artigo 57, inciso II da Lei Federal nº 8.666/93  DATA DO ATO: 13/01/2021  ASSINAM AS PARTES: João Xavier Nunes Filho  SECRETÁRIO  Lucas Britto Pereira  PA ARQUIVOS LTDA  Jayme Araújo da Costa Magalhães Filho  PA ARQUIVOS LTDA  Salvador, 13 de janeiro de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS    RESUMO TERMO DE COMPROMISSO DE FORNECIMENTO N.º 002/2021  PROCESSO Nº: 677/2020 PREGÃO ELETRÔNICO: 007 /2020 CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05 FORNECEDOR: CCK COMERCIAL EIRELI. CNPJ: 22.065.938/0001-22 OBJETO: Aquisição de equipamentos permanentes motorizados, nas condições, especificações e  quantitativos constantes no Edital e seus Anexos. VALOR: R$ 33.070,95 (trinta e três mil setenta reais e noventa e cinco centavos). PARECER Nº: S/N de 02/12/2020 da PGMS DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 43.00.02 - NOF/SECIS; Projeto Atividade:  18.541.0012.106100 - Implantação e Requalificação de Parques Municipais; Natureza da Despesa:  4.4.90.52 - Equipamentos e Material Permanente; Fonte de Recurso: 0.1.9100 - Operação de Crédito  Externa. AMPARO LEGAL: Lei Federal nº 8.666/93. DATA DE ASSINATURA: 11/01/2021.  Salvador, 13 de janeiro de 2021.  EDNA DE FRANÇA FERREIRA Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 016/2020  Processo nº: 52399/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: EBISA ENGENHARIA BRASILEIRA INDÚSTRIA E SANEAMENTO LTDA-CNPJ/MF nº  15.137.680/0001-67 Contrato nº 016/2020-Objeto: Construção modular de container de estações de reciclagem em  diversas localidade de Salvador/BA. O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta) dias  corridos, com início em 01/01/2021 e término em 01/03/2021. Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 23/12/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANIBAL CAMOZZATO - EBISA  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RETIFICAÇÃO   NO RESUMO DO TERMO DE COLABORAÇÃO N°011/2020, PUBLICADO EM 29.12.2020 NO DOM   N°7.883 pág.29.  ONDE SE LÊ:   Conforme detalhado no Plano de Trabalho acostado as  fls.718 a 763.  LEIA-SE:   Conforme detalhado no Plano de Trabalho acostado as  fls.855 a 895.  RETIFICAÇÃO   NO RESUMO DO TERCEIRO ADITIVO AO TERMO DE COLABORAÇÃO N°018/2017, PUBLICADO EM   07/01/2021 NO DOM N°7.891, PÁG 12.  ONDE SE LÊ:   Resumo do Segundo Termo Aditivo ao Termo de Colaboração  LEIA-SE:   Resumo do Terceiro Termo Aditivo ao Termo de Colaboração  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 3° ofício, situado na RUA PARÁ nº 278 Sala 01,   PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores a seguir:  Devedor: ADAIR PEREIRA DE JESUS - Protocolo: 5021217 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: ADERLANDE FRANCISCO RAMOS - Protocolo: 5021778 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Desconhecido  Devedor: AGNALDO BISPO DE SANTANA - Protocolo: 5021516 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: AGNALDO SANTOS COSTA - Protocolo: 5021242 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: ALDO COSTA DA SILVA - Protocolo: 5021793 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: ALDO COSTA DA SILVA - Protocolo: 5021794 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: ALDO COSTA DA SILVA - Protocolo: 5021795 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: ALEXINALDO MONTEIRO DA SILVA - Protocolo: 5021623 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: A M COMERCIO E SERVICOS DE ETIQUETAS LTDA - Protocolo: 5021884 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: ANA ANGELICA MACHADO DA SILVA - Protocolo: 5021179 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE JANEIRO DE 2021  ", "7": "| N º 7.897 7 Devedor: ANA ANGELICA MACHADO DA SILVA - Protocolo: 5021413 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: ANA ANGELICA MACHADO DA SILVA - Protocolo: 5021414 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: ANGELICA LOPES DE ANDRADE - Protocolo: 5021460 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: ANTONIO DA LUZ QUEIROZ - Protocolo: 5021366 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: ANTONIO DE OLIVEIRA CALCADA - Protocolo: 5021518 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Situação de risco  Devedor: ANTONIO SANTANA NEVES - Protocolo: 5021628 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: APOIO GESTAO E TECONOLOGIA DA INFORMACAO LTDA - Protocolo: 5021808 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: ARISTEU WILLIAM MACHADO MELO - Protocolo: 5021684 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: ATIVA COMUNICACAO VISUAL LTDA - Protocolo: 5021799 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: BASUBOL BAHIA SUBPRODUTOS BOVINOS LTDA - Protocolo: 5021127 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: BASUBOL BAHIA SUBPRODUTOS BOVINOS LTDA - Protocolo: 5021192 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: BOLSA IMOBILIARIA BRASILEIRA LTDA - Protocolo: 5021418 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: BRIGADA SEGURANCA PATRIMONIAL LTDA - Protocolo: 5021220 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: BSLOG EXPRESS TRANSPORTES E SERVICOS LTDA - Protocolo: 5021342 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C AMP A ADMINISTRACAO DE BENS E SERVICOS LTDA - Protocolo: 5021515 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: CARLA BRITO DA ROCHA - Protocolo: 5021559 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: C C DE A AOS MOTORISTAS AUTONOMOS E TAXISTAS - Protocolo: 5022025 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: C CIA B DE TERRAPLENAGEM E CONSTRUCOES - Protocolo: 5021561 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: CEPEL CONSTRUTORA LTDA - Protocolo: 5021420 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: CFS PATRIMONIAL EIRELI - Protocolo: 5021464 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: CINTRA VEICULOS LTDA - Protocolo: 5021180 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: CIVOL EMPREENDIMENTOS E PARTICIPACOES LTDA - Protocolo: 5021632 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: CLAUDIA PORTELLA LIMA CARDOSO - Protocolo: 5021779 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: CLAUDOMIRO CONCEICAO FIGUEIREDO - Protocolo: 5021562 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: CLIDOPAR - CLINICA MEDICA LTDA. - Protocolo: 5021370 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: CLINICA DO TRABALHO ITAIGARA LTDA - Protocolo: 5022026 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: COMPANHIA HIDRO ELETRICA DO SAO FRANCISCO - Protocolo: 5021193 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: COMPUSOFT COMPUTADORES E SISTEMAS LTDA - Protocolo: 5021832 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMPUSOFT COMPUTADORES E SISTEMAS LTDA - Protocolo: 5021874 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: COMPUSOFT COMPUTADORES E SISTEMAS LTDA - Protocolo: 5021942 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: CRISTIANE EMILIA LIMA XISTO - Protocolo: 5021564 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: DARLAN BRITO DE ANDRADE - Protocolo: 5021785 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: D D IMOBILIARIO E HOTELARIA LTDA - Protocolo: 5021374 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: D D IMOBILIARIO E HOTELARIA LTDA - Protocolo: 5021194 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: D D IMOBILIARIO E HOTELARIA LTDA - Protocolo: 5021468 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA - Protocolo: 5022065 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA - Protocolo: 5021566 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Recusado  Devedor: DELORME AMI TOURNILLON - Protocolo: 5021280 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: DENIS RODOLFO SOUZA NASCIMENTO - Protocolo: 5021692 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: DINIZ ANTONIO BRADLEY DE SOUZA LEAO - Protocolo: 5021540 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DISTRIBUIDORA DE BEBIDAS SALVADOR LTDA - Protocolo: 5021128 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: DOURIVALDO SIMAO DA ANUNCIACAO - Protocolo: 5021694 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: E COMERCIO E SERVICOS EM EQUIPAMENTOS LTDA - Protocolo: 5021888 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: EDILUCIA ANDRADE DA CUNHA - Protocolo: 5021469 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Situação de risco  Devedor: EDMUNDO BISPO DE SOUZA - Protocolo: 5021253 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: EDMUNDO BISPO DE SOUZA - Protocolo: 5021426 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: EDMUNDO BISPO DE SOUZA - Protocolo: 5021427 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: EDNALDA APARECIDA COSTA E SILVA - Protocolo: 5021849 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: EDNA MARIA FERREIRA FRAGA - Protocolo: 5021376 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: EDSON RICARDO DOS SANTOS - Protocolo: 5021134 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: EDSON RICARDO DOS SANTOS - Protocolo: 5021428 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: ELAINE HORA SILVEIRA 02622478526 - Protocolo: 5022032 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: ELENIZIA CAROLINA COSTA DOS SANTOS - Protocolo: 5021698 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Situação de risco  Devedor: EMPRESA BAIANA DE ALIMENTOS S/A EBAL - Protocolo: 5021143 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: ESPACO DIAGNOSTICOS E TERAPIA S/S LTDA - Protocolo: 5022066 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: EUNICE DA SILVA SOUZA - Protocolo: 5021204 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: FABIO DE JESUS CAMPOS - Protocolo: 5021308 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: FATOR ICONE EMPREENDIMENTOS IMOBILIARIOS S.A - Protocolo: 5021182 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FATOR ICONE EMPREENDIMENTOS IMOBILIARIOS S.A - Protocolo: 5021255 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FATOR RAFFAELLO EMPREENDIMENTOS S/A - Protocolo: 5021574 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FED T IND MET C REP NAV O SID MEC AUT AUP MIN - Protocolo: 5022067 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FERNANDEZ EMPREENDIMENTOS E CONSTRUCOES LTDA - Protocolo: 5021642 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: FFB PARTICIPACOES E CONSTRUCOES LTDA - Protocolo: 5021972 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: FOCCO LOGISTICA TRANSPORTE LTDA - Protocolo: 5021909 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: FORTALEX SERVICOS GRAFICOS EIRELI - Protocolo: 5021767 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: FRANCISCO DA SILVA SANTANA - Protocolo: 5021433 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: FRANCISCO DA SILVA SANTANA - Protocolo: 5021643 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: FRANCISCO FLAVIO DA SILVA FERREIRA - Protocolo: 5021577 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: GM SERVICOS DE USINAGEM LTDA - Protocolo: 5021850 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: G SERTAO COMERCIO DE ALIMENTOS E BEBIDAS LTDA - Protocolo: 5022037 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: GUINCHO RESGATE REBOQUES LTDA - Protocolo: 5021534 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: HELIO TEIXEIRA JUNIOR - Protocolo: 5021227 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: HELIO TEIXEIRA JUNIOR - Protocolo: 5021238 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: HK O DE DOCUMENTOS EMPRESARIAIS EIRELI - Protocolo: 5021174 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INSTITUTO SAGRADO CORACAO DE JESUS - Protocolo: 5021161 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INSTITUTO SAGRADO CORACAO DE JESUS - Protocolo: 5021305 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INSTITUTO SAGRADO CORACAO DE JESUS - Protocolo: 5021689 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: INTENSICARE UTI - HOSPITAL DA BAHIA LTDA. - Protocolo: 5022071 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: IRAMAIA SANTOS - Protocolo: 5021479 - Natureza: Certidão de Dívida Ativa por Indicação   - Motivo: Endereço Insuficiente  Devedor: IRMAOS TABOADA &AMP; CIA LTDA - Protocolo: 5021480 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: ISOSAN ENGENHARIA LTDA - Protocolo: 5021708 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: IVONEI SANTANA PEREIRA - Protocolo: 5021781 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: JAIRO OLIVEIRA LIMA - Protocolo: 5021481 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: JAIRO OLIVEIRA LIMA - Protocolo: 5021709 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: JAMILE FERREIRA CORDEIRO - Protocolo: 5021384 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: JERRY ADRIANE MARINHO PEREIRA - Protocolo: 5021985 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: JOIAS MENEZES OLIVEIRA - Protocolo: 5021483 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: JORGE BRAGA SANCHES - Protocolo: 5021386 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE JANEIRO DE 2021 ", "8": "| N º 7.8978  Devedor: JOSE ADRIANO RIOS DE OLIVEIRA - Protocolo: 5021711 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: JOSE BERNANDES DE LISBOA JUNIOR - Protocolo: 5021484 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: JOSE CARLOS MIRANDA DO AMOR DIVINO - Protocolo: 5021932 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: JOSE CARLOS SILVA NICODEMOS - Protocolo: 5021440 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: JOSE CARLOS SOUZA REIS - Protocolo: 5021387 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Recusado  Devedor: JOSE DIONISIO DA SILVA - Protocolo: 5021485 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: JOSE ELISIO DE OLIVEIRA - Protocolo: 5021209 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: JOSE PINTO DE SOUZA - Protocolo: 5021261 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: JOSE VALDOMIRO DOS SANTOS - Protocolo: 5021184 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Desconhecido  Devedor: JSA CONSTRUTORA LTDA - Protocolo: 5021210 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: JUCINALDO MACHADO DE SOUZA - Protocolo: 5021389 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: JURANDIR BISPO DOS SANTOS - Protocolo: 5021716 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Não Localizado  Devedor: KENT FRIO COMERCIO E SERVICOS EIRELI - Protocolo: 5021804 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: L. MACEDO CONSTRUTORA LTDA - Protocolo: 5021759 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: LAVANDERIA SOARES VEIGA LTDA - Protocolo: 5021535 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: LINO DE SOUZA PITANGA - Protocolo: 5021987 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Situação de risco  Devedor: LORDAO CORRETORA DE SEGUROS LTDA - Protocolo: 5021876 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LORDAO CORRETORA DE SEGUROS LTDA - Protocolo: 5021943 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LORDAO CORRETORA DE SEGUROS LTDA - Protocolo: 5021958 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LUCIALDO LUCIO GOMES DOS SANTOS - Protocolo: 5021490 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: LUCIANO COSTA DE ALMEIDA - Protocolo: 5021228 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: LUCILENE JUSTINO DE SOUZA CERQUEIRA - Protocolo: 5021315 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: LUIZ ALBERTO MOTA AMORIM - Protocolo: 5022074 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: MANOEL MACEDO RAMOS - Protocolo: 5021659 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Situação de risco  Devedor: MANOEL MACEDO RAMOS - Protocolo: 5021493 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Situação de risco  Devedor: MARCIA MARIA NASCIMENTO MEDINA - Protocolo: 5021596 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: MARIA DE FATIMA ARGOLO FERREIRA - Protocolo: 5021944 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: MARIA DE LOURDES DOS SANTOS - Protocolo: 5021446 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: MARIAH DE MEIRELLES FONSECA - Protocolo: 5021265 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Recusado  Devedor: MARIAH DE MEIRELLES FONSECA - Protocolo: 5021291 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Recusado  Devedor: MARIA NEPOMUCENO LIMA - Protocolo: 5021782 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: MARIA PINHEIRO DOS SANTOS - Protocolo: 5021826 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: MARIA TEREZA DA CONCEICAO SANTANA - Protocolo: 5021787 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: MARIO ALBERTO LAVAS - Protocolo: 5021197 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: MARIZETE SILVA DE OLIVEIRA - Protocolo: 5021185 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: MARTA DOS SANTOS SILVA - Protocolo: 5021664 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: M C DE PRODUTOS MEDICOS HOSPITALARES EIRELI - Protocolo: 5022076 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: MD2 CONSTRUCOES LTDA - Protocolo: 5022009 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: MILTON RAMOS PEREIRA - Protocolo: 5021449 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Situação de risco  Devedor: MIX TRANSPORTES LOGISTICAS LTDA - Protocolo: 5021536 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: ML SERVICOS LTDA - Protocolo: 5021797 - Natureza: Certidão de Dívida Ativa por Indicação   - Motivo: Mudou-se  Devedor: ML SERVICOS LTDA - Protocolo: 5021805 - Natureza: Certidão de Dívida Ativa por Indicação   - Motivo: Mudou-se  Devedor: MULTI - PARTICIPACOES E SERVICOS LTDA - Protocolo: 5022010 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: NAELSON DE SOUZA LEMOS - Protocolo: 5021266 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: O.S.CONSTRUCOES E REFORMAS LTDA - Protocolo: 5021500 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: ODONTOBAHIA &AMP; IMPLANTES LTDA - Protocolo: 5021961 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: OLIMPIO DOS SANTOS - Protocolo: 5021923 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: OLIMPIO DOS SANTOS - Protocolo: 5022087 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Desconhecido  Devedor: ONCORP SOLUCOES EMPRESARIAIS LTDA - Protocolo: 5021760 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: OSVALDO DOS SANTOS - Protocolo: 5021856 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: OTAVIO FERNANDES DE ALMEIDA FILHO - Protocolo: 5021293 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: OZ FISIO FISIOTERAPIA ESPECIALIZADA LTDA - Protocolo: 5022078 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: PAES MENDONCA SA - Protocolo: 5021450 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: PALMIRO NASCIMENTO CRUZ - Protocolo: 5021212 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: PAULA CHARLENE LIMA DE SOUZA - Protocolo: 5021729 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Não Localizado  Devedor: PAULO ROBERTO CORREIA LIMA - Protocolo: 5021935 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Insuficiente  Devedor: POLY CONSTRUCOES SOCIEDADE ANONIMA - Protocolo: 5021609 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Desconhecido  Devedor: POUSADA PRAIA DO FLAMENGO LTDA - Protocolo: 5021881 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: PRATES SANTOS REPRESENTACOES LTDA - Protocolo: 5021897 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: PRB P R B DIRETORIO MUNICIPAL DE SALVADOR - Protocolo: 5022050 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: RAILDA AVELINO DA SILVA - Protocolo: 5021777 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: RC GUINCHOS E TRANSPORTES LTDA - Protocolo: 5021224 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: RC GUINCHOS E TRANSPORTES LTDA - Protocolo: 5021169 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: REGINALDO OLIVEIRA DOS SANTOS - Protocolo: 5021672 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Desconhecido  Devedor: RICARDO HENRIQUE FERREIRA DUARTE - Protocolo: 5021859 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: RICARTTE COMERCIO DE ROUPAS LTDA - Protocolo: 5021270 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: RICARTTE COMERCIO DE ROUPAS LTDA - Protocolo: 5021164 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: RITA DE CASSIA BORGES DE MORAIS - Protocolo: 5021854 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: R J CONSTRUCAO E INCORPORACAO LTDA - Protocolo: 5021731 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: ROBERTO OTONI MEIRA OLIVEIRA - Protocolo: 5021403 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Não Localizado  Devedor: RODRIGUES PATRIMONIAL LTDA - Protocolo: 5021214 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Mudou-se  Devedor: ROSA VIEIRA DOS SANTOS - Protocolo: 5021613 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Insuficiente  Devedor: ROSEMEIRE LEOVIGILDO FIACCONE - Protocolo: 5021271 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: ROSILENE DOS SANTOS FALHEIROS SOUZA - Protocolo: 5021733 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SAFETY BRASIL LTDA - Protocolo: 5021548 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Mudou-se  Devedor: SANDRA LUCIA COSTA PERES - Protocolo: 5021506 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: SIGISMUND SIGISFRIED SCHINDLER - Protocolo: 5021675 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: SIGISMUND SIGISFRIED SCHINDLER - Protocolo: 5021507 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Recusado  Devedor: SILVA COMERCIO DE ALIMENTOS EIRELI - Protocolo: 5022055 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: SOC B DOS C DA EX G CIVIL DO ESTADO DA BAHIA - Protocolo: 5021215 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SOCIEDADE EUNICE WEAVER DA BAHIA - Protocolo: 5021737 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Endereço Insuficiente  Devedor: SOUZA LEMOS CORRETORA DE SEGUROS LTDA - Protocolo: 5022082 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: S SA D FARMACIAS EM RECUPERACAO JUDICIAL - Protocolo: 5021360 - Natureza: Certidão   de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: SYENE EMPREENDIMENTOS IMOBILIARIOS SPE LTDA - Protocolo: 5021408 - Natureza:   Certidão de Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TABULEIRO BAIANO EDITORA LTDA - Protocolo: 5021742 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Devedor: TENACE ENGENHARIA E CONSULTORIA LTDA - Protocolo: 5021510 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: TRANSPORTADORA J P N LTDA - Protocolo: 5021200 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Não Localizado  Devedor: TYRESOLES COMERCIAL DO SALVADOR LTDA - Protocolo: 5021145 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE JANEIRO DE 2021  ", "9": "| N º 7.897 9  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Devedor: UOMO COMERCIO DE CONFECCOES LTDA - Protocolo: 5021619 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Devedor: URBANO DA SILVA - Protocolo: 5021512 - Natureza: Certidão de Dívida Ativa por Indicação   - Motivo: Endereço Não Localizado  Devedor: VALDEMIRA PEREIRA DA SILVA - Protocolo: 5021678 - Natureza: Certidão de Dívida Ativa   por Indicação - Motivo: Endereço Não Localizado  Devedor: VALDENICE VITA MACHADO - Protocolo: 5021201 - Natureza: Certidão de Dívida Ativa por   Indicação - Motivo: Endereço Não Localizado  Devedor: ZELITO FERREIRA - Protocolo: 5021979 - Natureza: Certidão de Dívida Ativa por Indicação   - Motivo: Situação de risco  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,  para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO  ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão  lavrados os respectivos protestos. ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 13 de Janeiro de 2021.  ANA CRISTINA PEREIRA TEIXEIRA   Tabelião(ã)  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para Aquisição Medicamentos.  COTAÇÃO DE PREÇO Nº 010-2021 - PROC. Nº 56648/2020.   COTAÇÃO DE PREÇO Nº 011-2021 - PROC. Nº 56631/2020.  COTAÇÃO DE PREÇO Nº 012-2021 - PROC. Nº 56626/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 13 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 909/2019  e 024/2021, conforme parecer, divulga o resultado de julgamento da habilitação, referente ao  Chamamento Público abaixo especificado:  Chamamento Público SMS n.º  021/2020  Processo SMS n° 20.263/2019 Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como Organização Social na área de Saúde, para celebrar Contrato de Gestão visando  a transferência de atividades de Planejamento, Gestão, Operacionalização e Execução das ações e  serviços de saúde do Projeto Girassóis De Rua.  INSTITUIÇÕES HABILITADAS  1 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA  UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  2 FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE  - FABAMED  3 SANTA CASA DE MISERICÓRDIA DE OLIVEIRA DOS CAMPINHOS/  INSTITUTO DE SAÚDE NOSSA SENHORA DA VITÓRIA - INSV  Instituição vencedora: ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3  ESTRATÉGIAS E SOLUÇÕES EM SAÚDE.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h  às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -  Salvador-Ba.  Salvador, 13 de janeiro de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   A.I. 707055/2020           AUTUADO: Cléa Santos Maxi   DESCRIÇÃO DO FATO: Autuado por ter iniciado obra de ampliação e por prosseguimento de obra   embargada.  DISPOSITIVO INFRINGIDO: Art. 61º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  A.I. 706006/2020           AUTUADO: Botequim da Torre Eireli   DESCRIÇÃO DO FATO: Autuado por exibir anúncio e engenho de publicidade sem a devida autorização   da SEDUR/PMS. No momento fazia ação promocional com quatro totens de 0,50 x 0,50m, onde em   03 utiliza as 04 faces com a área total e 01 utiliza 02 faces com publicidade de 0,40 x 0,40m. As   mensagens publicitárias promocionais do “Grupo Petrópolis” e “Petra”.  DISPOSITIVO INFRINGIDO: Art. 50º da Lei 30.095/2018.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 604542/2019           AUTUADO: Osires Costa Borges   DESCRIÇÃO DO FATO: Informar que o artigo correto é Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 604536/2019           AUTUADO: K. Martinez Fontanez Restaurante Me   DESCRIÇÃO DO FATO: Informar que o artigo correto é Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 600333/2019           AUTUADO: Itamar Barbosa da Silva    DESCRIÇÃO DO FATO: Art. 35 Inciso IX Decreto 30.095/18, Art. 50 Inciso II Decreto 30.095/18.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  NT. 201110/2020           NOTIFICADO: Antônio Carlos da Costa  DESCRIÇÃO DO FATO: O síndico, os proprietários e/ou os inquilinos das unidades imobiliárias   integrantes deste imóvel, deverão apresentar, às suas expensas, no prazo de 30 (trinta) dias, Relatório   ou Laudo de Vistoria Técnica do Imóvel, elaborado conforme a NBR 13.752 vigente, e padrões da   ABNT, por profissional habilitado no conselho Regional de Engenharia, Arquitetura e Agronomia -   CREA, acompanhado de uma via da respectiva ART - Anotação de Responsabilidade Técnica.  O Relatório ou Laudo de Vistoria Técnica do imóvel deverá contemplar, no mínimo:  1) Uma descrição detalhada do estado geral da edificação e dos equipamentos;  Os pontos sujeitos à recuperação, reforma, restauro, manutenção ou substituição;  As medidas saneadoras a serem utilizadas e suas respectivas metodologia;  Os prazos máximos para conclusão das medidas saneadoras. O não atendimento à presente   Notificação ensejará a aplicação da multa prevista no Art. 7° do Decreto Municipal n° 13.251/01 e   demais penalidades e procedimentos administrativos previstos na Legislação que lhes for própria.  OBS: O endereço do imóvel vistoriado pela CODESAL através do processo Nº41335/2020 Rua dos   Castores, Nº0256, 2º andar, CEP 40750284, COUTOS; O imóvel só deverá ser habitado após ter sido   sanadas todas as não conformidades listadas em lavrado pericial.  T.C. 600336/2019           AUTUADO: Stefano Passoni    DESCRIÇÃO DO FATO: Art. 35 Inciso IX Decreto 30.095/18, Art. 50 Inciso II Decreto 30.095/18.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 13 de Janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-14T15:43:40-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}