{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  02 OUTUBRO DE 2020  ", "1": "| N º 7.805  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI Nº 9.548/2020  Institui Benefícios Fiscais Especiais destinados a  mitigar os impactos econômicos decorrentes da  pandemia do novo coronavírus (COVID-19), e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  CAPÍTULO I  DAS DISPOSIÇÕES PRELIMINARES  Art. 1º Ficam instituídos, na forma desta Lei, Benefícios Fiscais Especiais destinados   a mitigar os impactos econômicos decorrentes das medidas de enfrentamento da pandemia do novo   coronavírus e a atender aos seguintes objetivos específicos:   I -permitir aos contribuintes recuperar sua situação de adimplência com o   Município, criando condições excepcionais para quitação dos débitos incorridos durante a pandemia,   como também das dívidas contraídas em período anterior;   II -estimular, por meio da concessão de incentivos fiscais, a retomada da   atividade econômica na cidade, contribuindo para o rápido retorno dos níveis de consumo, emprego   e renda anteriores à urgência sanitária.  CAPÍTULO II  DO PROGRAMA ESPECIAL DE PARCELAMENTO INCENTIVADO  DE DÉBITOS - PPI  Art. 2º Fica instituído o Programa Especial de Parcelamento Incentivado de Débitos   - PPI, destinado a promover a regularização de dívidas com o Município, decorrentes de débitos   tributários e não tributários, constituídos ou não, inclusive os inscritos em Dívida Ativa, ajuizados ou   a ajuizar, de acordo com as condições previstas nesta Lei.   § 1º Não poderão ser incluídos neste PPI os seguintes débitos:   I -os relativos ao Imposto sobre a Transmissão Inter Vivos de Bens Imóveis   - ITIV, ressalvados aqueles originários de Notificação Fiscal de Lançamento e Auto de Infração, além   dos decorrentes de declaração espontânea da aquisição de bens por meio de contrato de promessa   de compra e venda firmados até 8 de junho de 2017;   II -os decorrentes do Imposto sobre Serviços de Qualquer Natureza - ISS,   quando retido e não recolhido pelo contribuinte na condição de substituto tributário;   III -os referentes aos créditos não tributários, não inscritos em Dívida Ativa;   IV -os referentes aos créditos não tributários, inscritos em Dívida Ativa:   a)de natureza contratual;   b)relativos a indenizações devidas ao Município por dano causado ao seu   patrimônio;   c)decorrentes de multas de trânsito e de multas aplicadas pelo Tribunal de   Contas do Município - TCM.   § 2º Este Programa será administrado pela Secretaria Municipal da Fazenda, ouvida   a Procuradoria-Geral do Município, sempre que necessário, observado o disposto em regulamento.   Seção I  Dos Débitos a Parcelar, da Consolidação e da Forma de Pagamento  Art. 3º Poderão ser parcelados os débitos cujo vencimento original tenha ocorrido   nos seguintes períodos:  I -até 29 de fevereiro de 2020;   II -de 1º de março a 31 de julho de 2020.   Parágrafo único. Sobre o valor original dos débitos a serem parcelados incidirão,   até a data da formalização do pedido de ingresso no parcelamento, atualização monetária, multa de   infração, multa e juros de mora, além de honorários advocatícios, devidos em razão do procedimento   de cobrança da Dívida Ativa, nos termos da legislação aplicável.   Art. 4º Os débitos indicados pelo devedor para parcelamento deverão ser agregados,   considerando cada um dos períodos de vencimento previstos nos incisos I e II do caput do art. 3º, e   consolidados da seguinte forma:  I -valor principal, equivalente ao valor original do débito mais a atualização   monetária;   II -multa de mora e multa de infração;   III -juros de mora;   IV -honorários advocatícios.   Art. 5º O valor consolidado dos débitos na forma do art. 4º desta Lei poderá ser pago:   I -em parcela única;   II -em até 12 (doze) parcelas mensais, iguais e sucessivas;   III -em até 48 (quarenta e oito) parcelas mensais, observado o disposto no   § 2º do art. 6º desta Lei.   Parágrafo único. A parcela mínima para pagamento será definida em regulamento.   Seção II  Dos Descontos Concedidos  Art. 6º Serão concedidos, conforme o período de vencimento dos débitos e a   modalidade de pagamento definida pelo devedor, os seguintes descontos:   I - débitos com vencimento previsto no inciso I do caput do art. 3º desta Lei:   a)pagamento em parcela única:   1. 10% (dez por cento) do valor principal do débito;   2. 100% (cem por cento) do valor total da multa de infração e da multa e   dos juros de mora;   3. 75% (setenta e cinco por cento) dos honorários advocatícios;   b) pagamento em até 12 (doze) parcelas mensais:   1.100% (cem por cento) do valor total da multa de infração e da multa e   dos juros de mora;   2.65% (sessenta e cinco por cento) dos honorários advocatícios;   c) pagamento em até 48 (quarenta e oito) parcelas mensais:   1.80% (oitenta por cento) do valor total da multa de infração e da multa   e dos juros de mora;   2.50% (cinquenta por cento) dos honorários advocatícios;   II - débitos com vencimento previsto no inciso II do caput do art. 3º desta Lei:   a) pagamento em parcela única:   1. 20% (vinte por cento) do valor principal do débito;   2. 100% (cem por cento) do valor total da multa de infração e da multa e   dos juros de mora;   3. 75% (setenta e cinco por cento) dos honorários advocatícios;   b) pagamento em até 12 (doze) parcelas mensais:   1. 10% (dez por cento) do valor principal do débito;   2. 100% (cem por cento) do valor total da multa de infração e da multa e   dos juros de mora;   3. 65% (sessenta e cinco por cento) dos honorários advocatícios;   c) pagamento em até 48 (quarenta e oito) parcelas mensais:   1.90% (noventa por cento) do valor total da multa de infração e da multa   e dos juros de mora;   2.50% (cinquenta por cento) dos honorários advocatícios.   § 1º Os descontos dos honorários advocatícios serão calculados sobre o valor do         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 02 OUTUBRO DE 2020 ", "2": "| N º 7.8052  débito a ser parcelado, já deduzidos os descontos aplicados ao valor principal, à multa de infração e   à multa e juros moratórios.   § 2º Na hipótese de parcelamento em 48 (quarenta e oito) parcelas, ao valor de   cada parcela serão acrescidos, quando do seu pagamento, juros equivalentes à taxa referencial do   Sistema Especial de Liquidação e de Custódia - SELIC para títulos federais, acumulada mensalmente,   calculados a partir do mês subsequente ao da consolidação dos débitos até o mês anterior ao   do pagamento, e de 1% (um por cento) relativamente ao mês em que o pagamento estiver sendo   efetuado.   § 3º Os descontos incidentes sobre os honorários advocatícios previstos neste artigo   somente serão aplicados sobre os débitos em que haja ação judicial, única hipótese em que esta   parcela dos acréscimos à dívida é devida.  Seção III  Do Atraso no Pagamento   Art. 7º O pagamento após o vencimento de quaisquer das parcelas implicará   cobrança dos seguintes encargos:   I - multa moratória de 0,33% (trinta e três centésimos por cento), por dia de   atraso, sobre o valor da parcela devida e não paga, até o limite de 20% (vinte por cento);   II - juros equivalentes à taxa SELIC, acumulada mensalmente, calculados a   partir do mês subsequente ao do vencimento até o mês anterior ao do pagamento, e de 1% (um por   cento) relativamente ao mês em que o pagamento for efetuado.   Seção IV  Do Cancelamento do Parcelamento  Art. 8º O parcelamento será cancelado quando da ocorrência de atraso no pagamento   de quaisquer das parcelas em prazo superior a 90 (noventa) dias.   Parágrafo único. O cancelamento na forma prevista no caput implica:   I -perda dos benefícios indicados nesta Lei, acarretando a exigibilidade   do saldo dos débitos tributários e não tributários em aberto, com a incidência da totalidade dos   acréscimos legais previstos na legislação municipal, a partir da data de ocorrência dos respectivos   fatos geradores;   II -imediata inscrição dos débitos ainda não quitados em Dívida Ativa e   prosseguimento das execuções fiscais.   Seção V  Da Adesão ao Parcelamento  Art. 9º O ingresso nos parcelamentos dar-se-á por opção do sujeito passivo,   mediante Requerimento, conforme dispuser o regulamento.   § 1º Os débitos tributários incluídos nos parcelamentos serão consolidados tendo   por base a data da formalização do pedido de ingresso.   § 2º O prazo de formalização do pedido de adesão aos parcelamentos será definido   na forma do regulamento.   Art. 10. A adesão ao parcelamento, nos termos desta Lei, implica manifestação pelo   requerente:   I -de confissão irrevogável e irretratável pelo sujeito passivo da dívida   relativa aos créditos nele incluídos, com reconhecimento expresso da certeza e liquidez do crédito   correspondente, produzindo os efeitos previstos no art. 174, parágrafo único, do Código Tributário   Nacional, e no art. 202, inciso VI, do Código Civil;   II -da desistência de eventuais ações ou embargos à execução fiscal,   com renúncia ao direito sobre o qual se fundam, nos autos judiciais respectivos, e da desistência   de eventuais impugnações, defesas e recursos apresentados no âmbito administrativo, além da   comprovação de recolhimento de custas e encargos porventura devidos.   Parágrafo único. O PPI não configura novação prevista no inciso I do art. 360 do   Código Civil.   CAPÍTULO III  DOS DEMAIS BENEFÍCIOS RELATIVOS AOS TRIBUTOS MUNICIPAIS  Seção I  Dos Benefícios Relativos à Taxa de Fiscalização do Funcionamento - TFF e ao Imposto Sobre   Serviços de Qualquer Natureza - ISS  Art. 11. Fica concedido, excepcionalmente sobre o valor do tributo referente ao   exercício de 2021, desconto de 20% (vinte por cento):   I -da Taxa de Fiscalização do Funcionamento - TFF e do Imposto Sobre   Serviços de Qualquer Natureza - ISS devidos pelos contribuintes enquadrados na condição de   autônomo, nos termos da legislação tributária;   II -da TFF devida pelos contribuintes indicados no art. 2° do Decreto   Municipal nº 32.576/2020.   Parágrafo único. Farão jus aos benefícios indicados neste artigo os contribuintes   que quitarem integralmente, até 30 de dezembro de 2020, os tributos previstos nos incisos I e II,   relativos ao exercício de 2020, sem que utilizem como forma de quitação, parcial ou integralmente,   o PPI previsto nesta Lei.   Seção II  Do Benefício do ITIV para Aquisição de Bens Imóveis  Art. 12. Fica concedido desconto de até 20% (vinte por cento) do valor devido do ITIV   incidente sobre a aquisição de imóvel, em empreendimentos por incorporação, para o pagamento   espontâneo, à vista, em data anterior à prevista para entrega do imóvel constante do contrato de   promessa de compra e venda, desde que adquirido antes da emissão do Alvará de Habite-se.   § 1º O desconto indicado no caput será de 1% (um por cento) ao mês, para cada mês   de antecipação, entre a data do pagamento e a data de entrega do imóvel prevista no contrato de   promessa de compra e venda, até o limite do benefício constante deste artigo.   § 2º O prazo mínimo de antecipação do pagamento, para efeito de concessão do   benefício nos termos do caput, será de 30 (trinta) dias.   Seção III  Do Benefício do IPTU e da TRSD para Centros de Distribuição  Art. 13. Fica concedido desconto de até 40% (quarenta por cento) do Imposto sobre   a Propriedade Predial e Territorial Urbana - IPTU e da Taxa de Coleta, Remoção e Destinação de   Resíduos Sólidos Domiciliares - TRSD incidentes sobre imóveis que abriguem centros de distribuição   instalados ou que venham a se instalar no Município de Salvador.   § 1º O benefício previsto no caput se aplica aos empreendimentos enquadrados nos   seguintes Códigos de Classificação Nacional de Atividade Econômica - CNAE:   I -5211-7/01 - Armazéns gerais - emissão de warrant;   II -5211-7/99 - Depósitos de mercadorias para terceiros.   § 2º A concessão do benefício fica condicionada, nos termos do regulamento:   I -à localização do imóvel;   II -ao investimento em ampliação ou modernização das instalações, no caso   dos empreendimentos já instalados.   Seção IV  Do Benefício do IPTU e da TRSD para Indústrias Integrantes de Projetos Sociais localizadas em   Áreas públicas  Art. 14. Fica concedido desconto de 50% (cinquenta por cento) do IPTU e da   TRSD incidente sobre imóveis que abriguem Indústrias integrantes de projetos de cunho social,   implantados em áreas públicas, nos termos do regulamento.   Seção V  Do Benefício do ISS para Serviços Prestados em Plataformas Digitais  Art. 15. Fica concedida a redução da alíquota do ISS de 5% (cinco por cento) para 2%   (dois por cento), incidente sobre os seguintes serviços:   I - financeiros, bancários e demais serviços prestados por fintechs, bancos digitais,   administradoras ou credenciadoras de cartão de débito ou crédito e outros meios de pagamento;   II - serviços de marketplace em plataformas digitais;   III - serviços prestados por operadores de aplicativos de transportes urbano e de   delivery (entrega rápida).   § 1º O pagamento do imposto mensal devido, apurado na forma do caput, será   diferido por um prazo de 06 (seis) meses, permanecendo este benefício por um período de 02 (dois)   anos.   § 2º Farão jus aos benefícios previstos neste artigo os contribuintes não optantes   pelo Regime Especial de Tributação Simples Nacional que venham a se instalar no Município e que   prestem o serviço, única e exclusivamente, de modo digital, eletrônico ou telefônico, sem atendimento   presencial.   Seção VI  Da Ampliação do Benefício do IPTU para Terrenos Localizados em Mata Atlântica  Art. 16. O art. 5º-A da Lei nº 8.723, de 22 de dezembro de 2014, com redação dada pela   Lei nº 9.434, de 27 de dezembro de 2018, passa a vigorar com a seguinte redação:           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 02 OUTUBRO DE 2020 ", "3": "| N º 7.805 3  “Art. 5º-A. Os terrenos que possuam cobertura vegetal composta de Mata   Atlântica nos estágios médio e avançado de regeneração, localizados em   áreas delimitadas pela Lei nº 9.148/2016, Mapa 02B - LOUOS, que não sejam   edificáveis e que não sejam economicamente explorados, terão redução de   80% (oitenta por cento) no valor venal, para efeito de apuração do IPTU a ser   pago.  ..........................................................................................................” (NR)     Seção VII  Da Obtenção do Benefício do IPTU no Programa PROTURISMO  Art. 17. Exclusivamente em relação ao exercício de 2021, os estabelecimentos de   hotelaria, motelaria e hospedagem contemplados no Programa PROTURISMO farão jus ao desconto   de 40% (quarenta por cento) do IPTU, independentemente da comprovação das condições previstas   nos artigos 3º e 4º da Lei nº 9.504, de 19 de dezembro de 2019.   Parágrafo único. V E T A D O.   CAPÍTULO IV  DA ADMINISTRAÇÃO DOS RECURSOS PROVENIENTES DO PAGAMENTO DE VALORES REFERENTES A   HONORÁRIOS ADVOCATÍCIOS DE TITULARIDADE DOS PROCURADORES DO MUNICÍPIO  Art. 18. Fica a Associação dos Procuradores do Município do Salvador, inscrita   no CNPJ sob o nº 034.377.929/0001-56, autorizada a administrar os recursos provenientes do   pagamento dos valores referentes aos honorários advocatícios em geral, inclusive os decorrentes da   aplicação da presente Lei de titularidade dos Procuradores do Município, na forma do disposto no art.   26 da Lei Complementar nº 3, de 1991, no art. 23 do Estatuto da Ordem dos Advogados do Brasil, Lei   nº 8.906, de 1994, e no art. 8º, §19, do Código de Processo Civil, norma que não se limita às parcelas   desta natureza, referenciadas na presente Lei.   Parágrafo único. Para fins do disposto no caput deste artigo, a Secretaria Municipal   da Fazenda - SEFAZ deverá repassar os valores recebidos a títulos de honorários advocatícios para   a Associação de Procuradores do Município do Salvador até o 5º dia útil subsequente àquele em que   houve o pagamento.   Art. 19. Aplica-se o disposto neste capítulo a recurso proveniente do pagamento dos   valores referentes aos honorários advocatícios em geral.   Art. 20. A Associação de Procuradores do Município do Salvador deverá efetuar o   repasse dos valores devidos aos Procuradores do Município, bem como pagar as despesas inerentes   ao aprimoramento da categoria, as despesas inerentes ao exercício do cargo e outras a serem   definidas pelo Conselho de Procuradores do Município, a quem competirá regulamentar a matéria.   CAPÍTULO V  DAS DISPOSIÇÕES GERAIS  Art. 21. Não serão restituídas ou compensadas, no todo ou em parte, com   fundamento nas disposições desta Lei, quaisquer importâncias recolhidas anteriormente ao início   de sua vigência.   Art. 22. Ficam alterados os prazos de cancelamento do parcelamento previstos no   art. 8º, inciso II, da Lei nº 8.422/2013; no art. 8º, inciso I, da Lei nº 8.927/2015; no art. 12, inciso II, da   Lei nº 9.306/2017; no art. 13, inciso II, da Lei nº 9.285/2017; no art. 7º da Lei nº 9.490/2019; no art.   8º da Lei nº 9.504/2019, de 60 (sessenta) dias para 90 (noventa) dias de atraso no pagamento de   qualquer das parcelas.   Art. 23. Os parcelamentos instituídos em leis anteriores e em andamento poderão   ser cancelados, a pedido do devedor, com os mesmos efeitos indicados nos incisos I e II do parágrafo   único do art. 8º desta Lei, com vistas à adesão a este PPI, conforme dispuser regulamento.   Art. 24. Ficam remitidos os saldos de parcelamentos convencionais, PAD ou PPI,   assim como resíduo de cota única, quando subsistirem diferenças a pagar de valores gerados pelo   Sistema de Parcelamento, mesmo após o pagamento, dentro do vencimento, de todas as parcelas   ajustadas ou da cota única, independentemente do valor, de modo a ensejar a quitação de todos os   débitos tributários consolidados naquela adesão e a extinção das execuções fiscais correspondentes.   Art. 25. O §3º do art. 199 e o art. 234 da Lei nº 7.186, de 27 de dezembro de 2006,   passam a vigorar com a seguinte redação:   “Art. 199.....................................................................................................  §3º Em caso de pagamento em atraso da Nota Fiscal Fatura de Energia Elétrica,   a concessionária e/ou geradora e distribuidora de energia elétrica deverá   aplicar sobre o valor da COSIP devida os mesmos acréscimos determinados   em Resolução da ANEEL para o valor do consumo pago fora do vencimento. ....  ............................................” (NR)  “Art. 234. O contribuinte que não apresentar recolhimento de tributos, ou não   declarar a falta de movimentação tributável, ou não promover a atualização   cadastral por período superior a 2 (dois) anos, terá sua inscrição suspensa, e   poderá ser baixada caso permaneça a irregularidade, após sua intimação no   Diário Oficial do Município ou por meio do endereço eletrônico, na forma do   regulamento.”(NR)   Art. 26. Fica acrescentado o § 2º ao art. 283 da Lei nº 7.186, de 27 de dezembro de   2006, passando o parágrafo único a ser § 1º, com a seguinte redação:  “Art. 283.....................................................................................................  ...................................................................................................................  § 2º Nas hipóteses indicadas no § 1º, antes da instauração da fiscalização   formal, o contribuinte será notificado a regularizar a situação fiscal com   o pagamento do valor do tributo no prazo de 30 (trinta) dias da intimação,   conforme previsto no § 2º do art. 18.” (NR)   Art. 27. V E T A D O.   Art. 28. Os limites estabelecidos nos incisos I, II, III e IV do art. 4º da Lei nº 8.473, de   27 de setembro de 2013, a partir do exercício de 2019 e até o de 2021, não poderão ser superiores   à variação anual do Índice de Preços ao Consumidor Amplo - IPCA, apurado pelo Instituto Brasileiro   de Geografia e Estatística - IBGE.   Art. 29. Os débitos do IPTU e da TRSD das unidades imobiliárias constituídas de   terrenos sem construção, com área superior a 2.000 m2 (dois mil metros quadrados), referentes aos   exercícios de 2014 a 2017, poderão ser recalculados com base no exercício de 2018, nos termos da   Lei n° 9.306, de 28 de dezembro de 2017, desde que o contribuinte faça a adesão ao PPI instituído   por esta Lei.   Art. 30. O benefício previsto no art. 5º-A da Lei nº 8.723, de 22 de dezembro de 2014,   com redação dada pela Lei nº 9.434, de 27 de dezembro de 2018, com a alteração promovida nos   termos do art. 16 desta Lei, somente produzirá seus efeitos a partir do exercício de 2021.   Art. 31. Esta Lei entra em vigor na data de sua publicação, devendo ser   regulamentada no prazo de até 90 (noventa) dias.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de outubro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  DECRETOS NUMERADOS   DECRETO Nº 32.911 de 02 de outubro de 2020  Altera protocolos setoriais na forma que indica e   dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto nº 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 02 OUTUBRO DE 2020 ", "4": "| N º 7.8054  DECRETA:  Alterações de Protocolos  Art. 1º Ficam alterados os artigos 8º e 9º do Decreto nº 32.461, de 01 de junho de   2020, que passam a vigorar com as seguintes redações:  “Art. 8º...........................................................................................................  II - o horário de funcionamento será de segunda-feira a sábado, das 10h às 20h   e domingo, das 10h às 16h;  ......................................................................................................................  Art. 9º............................................................................................................  II - o horário de funcionamento para estabelecimentos acima de 200m2 será   de segunda-feira a sábado, das 10h às 20h e domingo, das 10h às 16h;” (NR)  Art. 2º Fica alterado o artigo 5º do Decreto nº 32.499, de 15 de junho de 2020, que   passam a vigorar com as seguintes redações:  “Art. 5º...........................................................................................................  II - o horário de funcionamento para estabelecimentos acima de 200m2 será   de segunda-feira a sábado, das 10h às 20h e domingo, das 10h às 16h;” (NR)  Art. 3º Ficam alterados os artigos 2º e 3º do Decreto nº 32.589, de 18 de julho de   2020, que passa a vigorar com a seguinte redação:  “Art. 2º...........................................................................................................  II - o horário de funcionamento será de segunda-feira a domingo, das 11h às   21h;  ......................................................................................................................  Art. 3º............................................................................................................  II - o horário de funcionamento para estabelecimentos acima de 200m2 será   de segunda-feira a sábado, das 10h às 20h e domingo, das 10h às 16h;” (NR)  Art. 4º Fica alterado o artigo 1º do Decreto nº 32.629, de 30 de julho de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1º.............................................................................................................  II - o horário de funcionamento será de segunda-feira a domingo, inclusive   feriados, das 10h às 16h;  ........................................................................................................................  VI - Os acessos e saídas do Mercado poderão ser realizados pela mesma   porta, desde que haja corredor específico para cada um deles, com separação   física e sinalização do fluxo a ser observado por clientes, permissionários e   trabalhadores;” (NR)  Art. 5º Fica alterado o artigo 5º do Decreto nº 32.656, de 05 de agosto de 2020, que   passa a vigorar com a seguinte redação:  “Art. 5º.............................................................................................................  II - o horário de funcionamento de restaurantes, bares, pizzarias, temakerias,   sorveterias, doçarias, cafeterias e similares será de segunda-feira a domingo,   das 12h às 0h, sendo que os clientes só poderão acessar os estabelecimentos   até 1 hora antes do fechamento;  ........................................................................................................................  XVIII - cada mesa está limitada à quantidade máxima de 8 pessoas;” (NR)  Art. 6º Fica alterado o artigo 1º do Decreto nº 32.769, de 29 de agosto de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1º.............................................................................................................  XXX - bares e lanchonetes dos clubes poderão funcionar de segunda-feira a   sexta-feira, das 6h às 22h;” (NR)  Art. 7º Fica alterado o artigo 1º do Decreto nº 32.798, de 04 de setembro de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1º...........................................................................................................  III - somente alunos com 12 anos ou mais poderão frequentar os cursos e   os alunos pertencentes aos grupos de risco, conforme disposto no inciso   I do art. 5° do Decreto n° 32.461/2020, deverão ser orientados a não   frequentarem os cursos presenciais;” (NR)  Disposições Finais  Art. 8º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 9º Ficam revogados o inciso IV do art. 2º e o inciso IV do art. 3º do Decreto nº   32.589 de 18 de julho de 2020;  Art. 10. Este Decreto entra em vigor no dia 05 de outubro do presente ano.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de outubro de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL     THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO     PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 02 OUTUBRO DE 2020 ", "5": "| N º 7.805 5  DECRETO Nº 32.912 de 02 de outubro de 2020  Autoriza o pagamento de parcelas do “Auxilio   Salvador por Todos”, na forma do disposto na Lei   Municipal nº 9.531, de 25 de junho de 2020.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social   e ações restritivas para o funcionamento de atividades de diferentes setores econômicos, incluindo   setores da própria administração municipal;  Considerando que o Auxílio Salvador por Todos foi instituído, na forma da Lei nº   9517, de 2020, com as alterações introduzidas pelas Leis nº 9.531, de 2020 e 9.547, de 2020, com   o objetivo de garantir ao cidadão que não tem vínculo formal de emprego as condições mínimas   de sobrevivência durante o período de pandemia, tendo em vista a desaceleração dos setores   econômicos;  Considerando que foi instituído, na forma do Decreto nº 32.580 de 15 de julho de   2020, um plano de fases e indicadores para garantir a retomada das atividades econômicas e sociais   e assegurar que a reabertura seja feita de forma gradual, ordenada e segura e com regras voltadas   à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que os dados da economia demonstram queda nas receitas públicas   e no nível de emprego e renda, bem como a necessidade de atuação contracíclica do Poder Público,   promovendo, no campo da economia programas e ações de transferência de renda, oferta de crédito,   subsídios e desoneração tributária, dentre outras;  Considerando a existência de disponibilidade orçamentária e financeira para   realização da despesa, conforme consta da informação do Processo Eletrônico nº 14.221, de 2020,     DECRETA:  Autoriza o pagamento das parcelas do Auxílio Salvador por Todos   Art. 1º Fica autorizado o pagamento de parcela do “Auxílio Salvador por Todos”, no   mês de outubro, na forma do disposto no art. 2 º da Lei Municipal nº 9.531, de 25 de junho de 2020,   alterada pela Lei nº 9.547, de 2020.  Art. 2º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   PREFEITO   KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL  THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  PAULO GANEM SOUTO  SECRETÁRIO MUNICIPAL DA FAZENDA  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM   PÚBLICA  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOÃO RESCH LEAL  SECRETÁRIO MUNICIPAL DE   SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA  FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE   MOBILIDADE  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  VIRGÍLIO TEIXEIRA DALTRO  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE  JOSÉ SERGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO  E URBANISMO  PABLO RODRIGO BARROZO DOS ANJOS  VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES  E LAZER  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS,  EM EXERCÍCIO  JOSÉ PACHECO MAIA FILHO  SECRETÁRIO MUNICIPAL DE   COMUNICAÇÃO   IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO    ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS    SECRETÁRIA MUNICIPAL DE POLÍTICAS  PARA AS MULHERES, INFÂNCIA E   JUVENTUDE   MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO  DECRETO Nº 32.913 de 02 de outubro de 2020  Altera o § 1º do art. 39, do Decreto nº 32.562, de 07  de julho de 2020, na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições,   DECRETA:   Art. 1º Fica alterado o § 1º do art. 39, do Decreto nº 32.562, de 07 de julho de 2020,   que passa a vigorar com a seguinte redação:  “Art. 39.......................................................................................................  § 1º As razões do recurso de que trata o caput deverão ser apresentadas no   prazo de três dias úteis.”  (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito   KAIO VINICIUS MORAES LEAL   Chefe de Gabinete do Prefeito  THIAGO MARTINS DANTAS   Secretário Municipal de Gestão  DECRETO Nº 32.914 de 02 de outubro de 2020  Nomeia os membros do Conselho Municipal para   Promoção e Defesa dos Direitos de Lésbicas, Gays,   Bissexuais, Travestis e Transexuais, para o triênio   2020/2022.  O PREFEITO DO MUNICÍPIO DE SALVADOR, no uso das atribuições, e de acordo com o   disposto na forma da Lei nº 9.444/2019,        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 02 OUTUBRO DE 2020 ANOXXXIV | N º 7.8056  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  DECRETA:  Art. 1º Considerar nomeados para compor o Conselho Municipal para Promoção e   Defesa dos Direitos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais, triênio 2020/2022, os   seguintes membros:  I -Como representantes governamentais:  A)JOSELINA PAIM MOTA, titular e DANIELA PASSOS BORGES, suplente,   representantes das Políticas Públicas da Reparação;  b)ERIK ASLEY FERREIRA ABADE, titular e LUCIA MARIA DA SILVA   BARBOSA, suplente, representantes das Políticas Públicas de   Saúde;  C)JOÃO MATEUS VIRGENS VIEIRA, titular e EVELIN FERREIRA CERQUEIRA,   suplente, representantes das Políticas Públicas de Educação;  D)GABRIEL MAGALHÃES DE ALMEIDA COUTO, titular e MARCOS RUBEM   DE JESUS DA SILVA suplente, representantes da Assistência Social;  E)THYANA REGILLA OLIVEIRA LEÃO DO AMARAL, titular e ISABEL AQUINO   RIBEIRO, suplente, representantes da Gestão da Cultura e Turismo;  F)LARISSA GOMES MORAES, titular e NORMA CALAZANS, suplente,   representantes das Políticas Públicas de Habitação;  G)MICHELLE FERNANDES S.S. BARRETO, titular e ALAN JORGE MENESES   SANTOS, suplente, representantes das Políticas Públicas de   Esportes e Lazer;  h)GLÁUCIA TATIANE DE SOUZA CALDAS, titular e MARIZA ZACARIAS   VIEIRA, suplente, representantes das Políticas Públicas de   Emprego e Renda;  I)WALTER DE OLIVEIRA PINTO JUNIOR, titular e LUCIANA FERREIRA   RIBEIRO, suplente, representantes das Políticas Públicas para a   Juventude;  J)RAFAEL ALBUQUERQUE SILVA E SILVA, titular e MIRELA DORIA SANTOS   DA CUNHA, suplente, representantes da Ordem Pública;  K)ROSANE DE JESUS SANTANA SANTIAGO, titular e SIMONE MIRANDA   SILVA BARROS, suplente, representantes das Políticas Públicas   para Mulher;  l)ÍRIS GOUVEIA DOURADO, titular e VANESSA PINHEIRO DE SOUZA,   suplente, representantes da Câmara Municipal de Salvador.  m)MARINA ROSADO DOS SANTOS, titular e EDNA DA SILVA PINHO DE   OLIVEIRA suplente, representantes do Ministério Público da Bahia.  II -Como representantes da Sociedade Civil:  A)JAIACI LOPES FONSECA, titular e SILVANA SOUSA COELHO, suplente,   representantes do Sindicato dos Trabalhadores em Educação   das Redes Públicas Estadual e Municipais do Ensino Pré-Escolar,   Fundamental e Médio do Estado da BAHIA -APLB/Sindicato;  B)ALEXSANDRA LEITTE titular e RUBEM TADEU BRAGA DAMASCENO,   suplente, representantes do Espaço Caras & Bocas;  C)WASHINGTON LUAN GONÇALVES DE OLIVEIRA, titular e ANDERSON   FONTES PASSOS GUIMARÃES, suplente, representantes do Conselho   Regional de Psicologia;  D)ADENILTON GOMES DOS SANTOS, titular, MILENA PASSOS, suplente,   representantes do Grupo Gay da Bahia -GGB;  E)OTAVIO REIS FILHO, titular e MARCELO FERREIRA CERQUEIRA, suplente,   representantes do Quimbanda Dudu;  f)JAIME MARTINS DOS SANTOS, titular e ADENILSON DE JESUS LIMA,   suplente, representantes da Ordem dos Advogados do Brasil - OAB   Sec. Bahia;  G)THIFFANY ODARA, titular e VILMA BAHIA, suplente, representantes da   Aliança Nacional;  H)ANDREZZA BELLUSHI, titular e THIANKA STAR, suplente, representantes   do Projeto Esperança;  I)GILIARDE SILVA SANTOS, titular e CRISTIANO OLIVEIRA RODRIGUES,   suplente, representantes do Grupo Gay Da Liberdade;  J)JOSÉ JORGE NERIS DOS SANTOS, titular e JONATHAN DOS SANTOS   XAVIER, suplente, representantes do Coletivo da Parada LGBT Vila   Canária;  K)ANTÔNIO CARLOS KAKÁ DOS SANTOS, titular e MARCELO DOS SANTOS   RAMOS, suplente, representantes do Centro Cultural de Educação e   Desenvolvimento das Comunidades - FENIX.  III -Como representantes de Núcleo de Pesquisa de Instituições de Ensino   Superior:  A)DJALMA THÜRLER, titular e MARIA DA CONCEIÇÃO CARVALHO DANTAS   (MARILU DANTAS), suplente, representantes do Núcleo de Pesquisa e   Extensão em Culturas, Gêneros e Sexualidades - NuCus (UFBA);  b)AMELIA TEREZA MARAUX, titular e MARCO MARTINS, suplente,   representantes do Centro de Estudos em Gênero, Raça, Etnia e   Sexualidade - Diadorim (UNEB).  Art. 2º A participação dos membros do Conselho Municipal para Promoção e Defesa   dos Direitos de Lésbicas, Gays, Bissexuais, Travestis e Transexuais, não será remunerada, sendo   considerada de relevante interesse público.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  CHEFE DE GABINETE DO PREFEITO  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  CHEFE DA CASA CIVIL  IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA   REPARAÇÃO  LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  BRUNO OITAVEN BARRAL  SECRETÁRIO MUNICIPAL DA   EDUCAÇÃO  JULIANA GUIMARÃES PORTELA  SECRETÁRIA MUNICIPAL DE PROMOÇÃO   SOCIAL E COMBATE À POBREZA, EM  EXERCÍCIO  PABLO RODRIGO BARROZO DOS  ANJOS VALE   SECRETÁRIO MUNICIPAL DE CULTURA  E TURISMO  LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E OBRAS PÚBLICAS, EM  EXERCÍCIO  JOSÉ SÉRGIO DE SOUSA GUANABARA  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO E URBANISMO  SIDELVAN DE ALMEIDA NÓBREGA  SECRETÁRIO MUNICIPAL DO TRABALHO,   ESPORTES E LAZER  MARCUS VINICIUS PASSOS RAIMUNDO  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-02T17:23:23-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}