{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  08 DE JANEIRO DE 2021   ", "1": "| N º 7.893  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS SIMPLES   DECRETOS de 08 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº publicado no DOM de 08/01/2021, referente a nomeação  de THIANE COELHO OLIVEIRA e exoneração de SÉRGIO PALMA NOGUEIRA FILHO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear THIANE COELHO OLIVEIRA, para exercer o cargo em comissão de Assessor  do Secretário II, Grau 55, da Secretaria Municipal da Saúde e exoneração de SÉRGIO MEDRADO  BANDEIRA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Tornar sem efeito o Decreto s/nº 08/01/2021, referente a nomeação de LUCIANA SILVA  DA COSTA e a exoneração de PAULO VITOR DA SILVA BISPO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear LUCIANA SILVA DA COSTA, para exercer o cargo em comissão de Gerente IV (LEI  COMPL. 070/18), Grau 57, da Secretaria Municipal de Comunicação.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MONIQUE DA SILVA TINTUREIRO, para exercer o cargo em comissão de Assessor  Especial III, Grau 57, da Secretaria de Governo, e exonerar, a pedido, do mesmo cargo, GABRIELLA  DA SILVA VELOSO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar exonerado, a pedido, desde 01/01/2021, PAULO VITOR DA SILVA BISPO, do  cargo em comissão Gerente IV (LEI COMPL. 070/18), da Secretaria Municipal de Comunicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 08 de janeiro de 2021.  RETIFICAÇÃO   No Decreto s/nº publicado no DOM de 08/01/2021, referente a exoneração de PHEDRO PIMENTEL   DOS SANTOS  Onde se lê:   ... PHEDRO PIMENTEL DOS SANTOS,...  Leia-se:   ... PHEDRO PIMENTEL DOS SANTOS NETO,...  No Decreto s/nº publicado no DOM de 08/01/2021, referente a nomeação de PHEDRO PIMENTEL   DOS SANTOS  Onde se lê:   ... PHEDRO PIMENTEL DOS SANTOS,...  Leia-se:   ... PHEDRO PIMENTEL DOS SANTOS NETO...  No Decreto s/nº publicado no DOM de 08/01/2021, referente a nomeação CASSIA GERALDI   MONTENEGRO,   Onde se lê:   Assessor Técnico (LEI 9.370/18), Grau 57...,   Leia-se:  Gerente de Projetos Estratégicos II, Grau 57...,  No Decreto s/nº publicado no DOM de 08/01/2021, referente a exoneração de BRUNO LUIS DOS   SANTOS BOULHOSA,   Onde se lê:   ...e exonerar, a pedido, do mesmo cargo, BRUNO LUIS DOS SANTOS BOULHOSA.  Leia-se:  ...e exonerar, a pedido, do mesmo cargo, BRUNO LUIS DOS SANTOS BOULHOSA CONCHA.  No Decreto s/nº publicado no DOM de 08/01/2021, referente a nomeação de BRUNO LUIS DOS   SANTOS BOULHOSA,   Onde se lê:   Nomear BRUNO LUIS DOS SANTOS BOULHOSA...  Leia-se:  Nomear BRUNO LUIS DOS SANTOS BOULHOSA CONCHA...  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CONCESSÃO DE BOLSA ESTUDO  O Secretário Municipal de Gestão, no uso de suas atribuições legais, torna pública a realização de   Processo Seletivo visando à concessão de bolsas de estudo para o ano letivo de 2021 destinado   aos filhos dependentes dos servidores/empregados públicos da Prefeitura Municipal do Salvador,   matriculados em instituições de ensino credenciadas, nos termos do art. 74 da Lei Complementar   nº 01/91, com alterações posteriores, e do Decreto Municipal nº 29.128/2017 e suas alterações,   mediante as normas contidas no presente Edital.  1.DAS DISPOSIÇÕES PRELIMINARES  1.1. O Processo Seletivo regido por este Edital, seus anexos e posteriores retificações, caso existam,   visa selecionar servidores/empregados públicos para o Programa Bolsa de Estudo - PBE, propiciando   acesso à educação dos seus filhos dependentes em estabelecimento de ensino da rede particular.  1.2. O Processo Seletivo será regido por este Edital e suas possíveis modificações.   1.3. A inscrição do candidato implicará a concordância plena e integral com os termos deste Edital.  1.4. Os candidatos serão contemplados em observância ao teto orçamentário financeiro estabelecido   para fins de concessão de bolsas estudo.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 08 DE JANEIRO DE 2021 ", "2": "| N º 7.8932  1.5. Do valor total do orçamento financeiro destinado ao Auxílio Bolsa Estudo, será reservado 5%   (cinco por cento) do pagamento de bolsas de estudo para filho dependente de servidor/empregado   público, considerado Público Alvo da Educação Especial, observadas as regras do Edital.  1.5.1 Para fins deste Edital, considera-se público-alvo da educação especial as pessoas com   deficiência, com transtornos globais do desenvolvimento e com altas habilidades ou superdotação,   conforme definição nos Decretos Federais nºs 7.611/2011 e 10.502/2020.  1.6. Para inscrição no Programa Bolsa de Estudo, os filhos dependentes deverão, obrigatoriamente,   estar cadastrados no Sistema de Gestão de Pessoas da PMS para finalidade de bolsa de estudo.  1.6.1. A inobservância do item 1.6 acarretará a não consideração dos dependentes quando da   composição do fator de classificação, ainda que o servidor tenha apresentado a documentação de   que trata este Edital no momento da sua inscrição no Programa.  1.6.2 A área responsável pela gestão dos benefícios educacionais não se responsabiliza pelo   cadastro de dependentes no Sistema de Gestão de Pessoas, devendo o servidor/empregado público   acompanhar o seu cadastro junto ao SEGEP ou setor equivalente do seu Órgão/Entidade de origem,   a fim de garantir a inclusão de dependentes antes da inscrição para o Programa de Bolsa Estudo.  1.6.3. O servidor/empregado público deverá verificar se os seus dados estão corretos.   1.6.3.1. Na hipótese de divergência, o servidor/empregado público deverá regulariza-la perante ao   SEGEP ou setor equivalente, a fim de dar continuidade ao processo.  1.7. A Bolsa de Estudo de que trata este Edital aplica-se apenas para cursos regulares, de único   turno, não contemplando regime integral, atividades complementares, taxas extras, realização de   segunda chamada, prova final e/ou recuperação, fardamentos, materiais escolares, nem realizar   quaisquer acordos financeiros que impliquem efeito contrário às exigências previstas neste edital.   1.8. No caso de servidores/ empregados públicos casados ou convivendo em união estável, somente   a um dos dois será permitido requerer Auxílio Bolsa Estudo para os filhos dependentes em comum.   1.9. Comprovada, legalmente, a separação e/ou a guarda dos filhos será permitida a inscrição por   cada servidor/empregado público, separadamente, dos filhos dependentes nascidos de outra união   conjugal.   1.10. Poderão participar deste processo seletivo os servidores municipais, bem como os empregados   públicos municipais, com autorização das empresas de origem, submetendo-se às regras   estabelecidas neste Edital.  1.11. É de inteira responsabilidade do servidor/empregado público manter atualizados os seus   dados no Sistema de Gestão de Pessoas.  1.12. A relação dos Estabelecimentos Credenciados é aquela constante no Anexo I deste Edital.  1.12.1 Lista complementar poderá ser divulgada tão logo sejam finalizados novos processos de   credenciamento.  1.13. Excepcionalmente, no Anexo II deste Edital constará relação de Instituições de Ensino cujos   processos de aditivo ao credenciamento não foram regularizados até a data da publicação deste   Edital.  1.13.1. As Instituições de Ensino de que tratam o item 1.13 terão até o penúltimo dia útil do termino   das inscrições (item 3.1.2) para celebração do Termo Aditivo.  1.13.2. Somente após a celebração do Termo Aditivo será permitida a inclusão da Instituição de   Ensino no Sistema de Inscrição para o PBE e, consequentemente, ao servidor/empregado público a   sua inscrição para aquela Instituição.  1.13.3. O fato de o nome da Instituição de Ensino constar no Anexo II deste Edital, não garante que   esta logrará êxito do processo de aditivo ao credenciamento e não garante ao servidor/empregado   público a sua inscrição no PBE para aquela Instituição.  1.13.4. A Secretaria Municipal de Gestão não se responsabiliza por solicitações de Inscrição cujo   prosseguimento não seja possível por fatores que tenham relação com credenciamento dos   estabelecimentos de ensino.  1.14. É de inteira responsabilidade do servidor/empregado público, que deseje participar do   Programa de Bolsa Estudo, a decisão referente à escolha da Instituição de Ensino que irá matricular   o seu dependente e a certificação de que matrícula ocorrerá em Instituição credenciada para o Ano   Letivo de 2021.  1.15. Em qualquer circunstância, o servidor/empregado público deverá observar ao prazo   estabelecido no item 3.1.2 deste Edital.  2. DO PROCESSO DE SELEÇÃO  2.1. A seleção dos servidores/empregados públicos se dará conforme os critérios fixados no Decreto   Municipal n° 29.128/2017, publicado no Diário Oficial do Município - DOM nº 6.965, de 07 de novembro   de 2017 e suas alterações, bem como neste Edital, considerando-se o fator de classificação resultante   do processamento das informações declaradas e comprovadas no ato da inscrição.  2.1.1 Somente serão processadas as informações dos servidores/empregados públicos que tenham   comprovado o atendimento às condições estabelecidas neste Edital.  2.1.2 O candidato que não atender ao subitem 2.1.1, será eliminado.  2.2. Os candidatos que não forem contemplados na primeira relação divulgada, desde que habilitados,   figurarão no cadastro de reserva e poderão ser contemplados surgindo saldo orçamentário,   observadas as condições estabelecidas neste Edital e obedecendo-se a ordem de classificação.   2.3. O cadastro de reserva é o conjunto de servidores/empregados públicos que tenham obtido   classificação além do último contemplado dentro do saldo disponível para custeio do Programa, e   observada a margem consignável do servidor/empregado público.   2.4. O prazo de validade do Processo Seletivo é de 06 (seis) meses, contados a partir da data da   publicação do Resultado Final no Diário Oficial do Município.  2.5. Os resultados serão divulgados no Diário Oficial do Município, disponível no endereço eletrônico   www.dom.salvador.ba.gov.br <http://www.dom.salvador.ba.gov.br> e no Portal do Servidor  2.6. A solicitação da Bolsa de Estudo ocorrerá mediante cadastro em sistema informatizado, que   processará a classificação dos requerentes e seleção dos filhos dependentes beneficiados.  2.7. Somente será permitida ao servidor / empregado público do Município, a inscrição de apenas   1 (um) filho dependente, mesmo que possua mais de um, exceto no caso previsto no item 1.9 em   consonância com o § 2º do Art. 15 do Decreto Municipal n° 29.128/2017.   2.8. O valor total a ser destinado para o Programa de Bolsa Estudo para o ano de 2021 será de   R$14.036.751,12 (quatorze milhões, trinta e seis mil, setecentos e cinquenta e um reais, doze   centavos).  2.9. Considerando o valor estabelecido no item 2.8, serão destinados aos servidores/empregados   públicos da ampla concorrência e aos servidores/ empregados públicos com dependentes   considerados Público Alvo da Educação Especial, R$13.334.913,56 (treze milhões, trezentos e trinta   e quatro mil, novecentos e treze reais, cinquenta e seis centavos) e R$701.837,56 (setecentos e um   mil, oitocentos e trinta e sete reais, cinquenta e seis centavos), respetivamente.   3. DA INSCRIÇÃO  3.1. Antes de se inscrever, o servidor/empregado público deverá tomar conhecimento das normas   e condições estabelecidas neste edital, incluindo seus Anexos, partes integrantes das normas que   regem o presente Processo de Concessão de Bolsa.  3.1.1 Ao realizar a inscrição o servidor/empregado público exprime a ciência e tácita aceitação   das normas e condições estabelecidas neste Edital, em relação às quais, não poderá alegar   desconhecimento.   3.1.2 As inscrições ficarão abertas, exclusivamente via internet, no período das 12:00h do dia 11 de   janeiro até às 12:00h de 19 de janeiro/2021.  3.1.3 Para inscrever-se, via internet, o servidor/empregado público deverá acessar o endereço   eletrônico: www.portaldoservidor.com.br no Portal do Servidor, na aba destinada ao Programa Bolsa   Estudo ou diretamente pelo link www.mathitis.salvador.ba.gov.br.  3.1.3.1 O acesso ao link www.mathitis.salvador.ba.gov.br deverá ocorrer em ambiente Google   Chrome ou Firefox.  3.1.3.2 Para iniciar a inscrição, o servidor/empregado público deverá realizar o login utilizando o   número do CPF e a senha utilizada para acesso ao contracheque “online”.  3.2. O servidor/empregado público deverá ler as instruções, conferir os dados cadastrais contidos   na Ficha de Inscrição e/ou preencher eletronicamente, de forma correta, os campos necessários   para a inscrição.  3.2.1 É de responsabilidade integral do servidor/empregado público a conferência dos dados   cadastrais constantes na Ficha de Inscrição.  3.2.2. A Instituição de Ensino por força do Termo de Credenciamento firmado com a Prefeitura   Municipal do Salvador se obriga a conceder desconto de 12% (doze por cento), podendo, a seu   critério, oferecer percentual de desconto superior ao piso estabelecido.   3.2.3 O percentual de desconto concedido e a ser informado para fins de inscrição será aquele   informado pela Instituição de Ensino no Atestado de Matrícula.  3.2.4 O servidor/empregado público deverá selecionar o dependente que usufruirá da bolsa.  3.2.5 Na hipótese das informações do outro genitor do candidato/dependente serem desconhecidas,   o servidor/empregado público solicitante do benefício deverá enviar eletronicamente declaração   atestando tal condição.  3.2.6 O servidor/empregado público que deseje inscrever filho dependente, considerado Público Alvo   da Educação Especial, deverá assinalar tal condição em campo específico do formulário de inscrição,   sob pena de não concorrer na cota de 5% do orçamento reservada para este fim.  3.3. Por ocasião da inscrição, o servidor/empregado público deverá seguir a sequência do formulário   eletrônico para envio de documentos (upload) necessários à seleção.  3.4. O servidor/empregado público deverá revisar os dados informados e aceitar o “Termo de   Condições” exigido para a seleção no site da inscrição.  3.5. Finalizado o preenchimento do formulário eletrônico, o servidor/empregado público deverá   gerar o comprovante da inscrição com respectivo número de inscrição e imprimi-lo.  3.6. A inscrição somente será confirmada e processada se o servidor/empregado público preencher   de forma completa e correta, além de assinalar todos os campos eletrônicos obrigatórios.  3.7. É dever do servidor/empregado público manter sob sua guarda o comprovante eletrônico,   gerado ao término da sua inscrição.  3.8. A comprovação da data e horário da inscrição dar-se-á mediante aferição da data e horário dos   dados gerados e gravados quando da conclusão da inscrição feita pelo servidor/empregado público.  3.9. O servidor/empregado público somente poderá participar com uma única inscrição.  3.9.1. Finalizada a inscrição, não será possível editá-la.   3.9.2. Uma vez finalizada a inscrição e havendo necessidade de alteração, será configurada nova   inscrição, implicando anexar todos os documentos novamente, conforme as regras estabelecidas em   Edital, observando, em todo o caso, ao prazo estabelecido no item 3.1.2 deste Edital.  3.9.3 A inscrição mais recente será aquela considerada para fins de processamento das informações.  3.9.4. Finalizado o prazo de inscrição, não serão permitidas em nenhuma hipótese alterações na   inscrição.   3.10. Somente serão aceitas as inscrições dos servidores/empregados públicos que enviar   eletronicamente, na forma definida, documentos comprobatórios dos requisitos estabelecidos neste   Edital e tiverem a confirmação da inscrição.  3.11. As informações prestadas na Ficha de Inscrição serão de inteira responsabilidade do servidor/  empregado público, reservando-se a Coordenação Central de Gestão Benefícios-CGB, o direito de   excluir do processo aquele que não preencher esse documento oficial da forma definida, correta e/  ou fornecer dados falsos.  3.12. O descumprimento de quaisquer das instruções implicará cancelamento da inscrição.  3.13. A inscrição via Internet é de inteira responsabilidade do servidor/empregado público e deve ser   feita com antecedência, evitando-se o possível congestionamento de comunicação nos últimos dias   de inscrição, no site do sistema do Programa Bolsa: www.mathitis.salvador.ba.gov.br.  3.14. A Prefeitura Municipal do Salvador não se responsabiliza por solicitações de Inscrição via   Internet não recebidas por motivo de ordem técnica dos computadores, falha de comunicação,   congestionamento de linhas de comunicação, falta de energia elétrica, bem como outros fatores que   impossibilitem a transferência de dados.  3.15. Os documentos que deverão ser enviados são:  3.15.1. Certidão de Nascimento ou Documento de Identificação com foto, dentro da validade, quando   exigido pela legislação, do candidato/dependente;  3.15.1.1. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade   expedidas pelas Secretarias da Segurança;   3.15.2. Cadastro de Pessoa Física (CPF) do outro genitor;  3.15.2.1. Quando não for possível conhecer as informações do outro genitor, o servidor/empregado   público deverá apresentar declaração/documento para confirmar tal condição, em campo destinado           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 08 DE JANEIRO DE 2021  ", "3": "| N º 7.893 3 para esta finalidade;  3.15.3. Para filho (s) dependente (s) que irá (ão) compor o Fator de Classificação - FC, que seja maior   (es) de 18 até 24 anos completos, em 31 de outubro de 2020, será necessário apresentar a seguinte   documentação:  I - Comprovante de matrícula referente ao semestre de 2020.2 ou equivalente emitido por Instituição   de Ensino Superior; ou  II - Apresentação de atestado médico, se pessoa com deficiência física ou mental.  3.15.4. Se o candidato/dependente concorrer como Público Alvo da Educação Especial, deverão ser   apresentados, os seguintes documentos:  I - Declaração da Escola referente à confirmação de que tem estrutura para Apoio à Educação   Especializada;  II - Documento Comprobatório de que o dependente é considerado Público Alvo da Educação Especial   emitido por profissional médico, equipe multiprofissional especializada ou Instituição Especializada   que faça o acompanhamento do dependente.  3.15.4.1. O fato de o dependente estar inscrito como Público Alvo da Educação Especial e enviar os   documentos de que tratam este item não configura participação automática na concorrência para o   orçamento reservado, devendo passar os documentos por análise da área responsável pela gestão   de benefício.  3.15.4.2. No caso de indeferimento, passará o servidor/empregado a concorrer somente ao   orçamento destinado a ampla concorrência.  3.15.5. Atestado de matrícula do aluno, candidato à Bolsa de Estudo, emitido por estabelecimento de   ensino credenciado, conforme modelo constante no Anexo III desde Edital, indicando:  I - Da Escola:  a) razão social e CNPJ;  b) nome fantasia;  c) endereço.  II - Do aluno candidato:  a) nome e filiação;  b) nível (educação infantil/fundamental I - II/médio), turma (série/ano), turno (matutino/vespertino);  c) condição de Não Repetente para o ano letivo em curso;  d) valor da anuidade a ser consignado (com o desconto não inferior a 12%) dividido em 11 (onze)   parcelas.  3.15.6. Será permitida a inscrição de candidato na condição de repetente desde que esta tenha   ocorrido exclusivamente por motivo de ter sido acometido por doença impeditiva da frequência   escolar, comprovada mediante a apresentação de:  I - Atestado da escola, informando o período de interrupção da frequência, o não comparecimento às   avaliações finais e o total de faltas;  II - Atestado emitido por médico, contendo a exigência do afastamento das atividades escolares;  3.15.6.1. Será admitida a inscrição do candidato considerado Público Alvo da Educação Especial,   na condição de Repetente, mediante apresentação de Atestado Escolar informando o motivo dessa   condição.  4. DA ESTRUTURA DO PROCESSO DE INSCRIÇÃO  4.1. O envio dos documentos/informações é obrigatório para comprovação do atendimento aos   requisitos necessários à inscrição.  4.2. O candidato, no seu HD, Pen Drive, Nuvem ou outro local que tenha sido utilizado para   armazenamento dos documentos digitalizados em arquivo no formato PDF, JPG, JPEG, TIFF, PNG   deverá escolher o arquivo e anexá-los.  4.3. Todos os documentos anexados são de responsabilidade do servidor/empregado público.  4.4. Todos os documentos deverão ser digitalizados em tamanho igual ou inferior a 2 MB (megabyte).  4.5. O servidor/empregado público deverá ficar atento para que a digitalização fique legível.  4.6 Documentos ilegíveis, com rasuras e/ou outros defeitos que dificultem a sua leitura não serão   aceitos.  4.7. Findado o prazo para inscrições e após a confirmação da inscrição com envio dos documentos,   não serão permitidas em nenhuma hipótese alterações na inscrição do candidato.  4.8. A Secretaria Municipal de Gestão não se responsabiliza por solicitações de Inscrição via   Internet não recebidas por motivo de ordem técnica dos computadores, falha de comunicação,   congestionamento de linhas de comunicação, falta de energia elétrica, bem como outros fatores que   impossibilitem a transferência de dados.   4.9 O requerente terá indeferida a solicitação ou cancelada a concessão do Auxílio Bolsa Estudo   se constatada a não veracidade das declarações e/ou comprovado qualquer conduta que implique   prejuízo para outros concorrentes.    4.10 O servidor/empregado público, antes de finalizar a inscrição, deverá revisar os dados   informados.  4.11 A Coordenação Central de Gestão de Benefícios - CGB, na Secretaria Municipal de Gestão SEMGE,   após o termino das inscrições, fará a conferência da documentação encaminhada eletronicamente e   o resultado será processado pelo sistema informatizado.  4.11.1. Sendo a inscrição exclusivamente online, ao servidor/empregado público não haverá   a necessidade de comparecimento aos Setores de Gestão de Pessoas, ou equivalentes, para   apresentação do comprovante de inscrição.  4.12. É dever do candidato manter sob sua guarda o comprovante eletrônico de realização de   inscrição gerado ao término da sua inscrição.  4.13 A inscrição implica o conhecimento e a tácita aceitação, por parte do servidor/empregado   público, das normas e condições estabelecidas neste Edital, em relação às quais não poderá alegar   desconhecimento.  4.14 A qualquer tempo, mesmo após o término do processo de seleção, poderá ser anulada a   inscrição e a contemplação do servidor/empregado público no PBE, desde que verificada falsidade   em qualquer declaração e/ou irregularidade em informações fornecidas.  4.15 O servidor/empregado público, ao realizar sua inscrição, também manifesta ciência quanto à   possibilidade de divulgação de seus dados em listagens e resultados no decorrer do certame, tais   como aqueles relativos à Estabelecimento de Ensino, dependente, Fator de Classificação, dependente   considerado Público Alvo da Educação, entre outros, tendo em vista que essas informações são   essenciais para o fiel cumprimento da publicidade dos atos atinentes ao certame.   4.15.1. Não caberão reclamações posteriores nesse sentido, ficando cientes também os candidatos   de que, possivelmente, tais informações poderão ser encontradas na rede mundial de computadores   através dos mecanismos de busca atualmente existentes.  5. DO FATOR DE CLASSIFICAÇÃO E DA CLASSIFICAÇÃO  5.1 A concessão da Bolsa de Estudo se dará conforme os critérios fixados neste Edital e no Decreto   Municipal n° 29.128/2017, publicado no Diário Oficial do Município - DOM nº 6.965, de 11 a 13 de   novembro de 2017 e suas alterações, considerando-se o fator de classificação resultante do   processamento das informações declaradas e comprovadas, referente a:  I - Remuneração;  II - Carga horária;  III - Número de filhos dependentes;   IV - Tempo de Serviço apurado em 31/10/2020, computando-se apenas o período da matrícula ativa   de maior duração.  5.2 A remuneração será calculada pela média apurada das remunerações percebidas entre   novembro/19 a outubro/20, computando-se todas as matrículas ativas.  5.2.1 Na hipótese do servidor não ter percebido remuneração em nenhum dos meses que   compreendem o período informado no item 5.2 deste Edital, ficará impossibilitado de participar do   Programa.  5.3. Não serão considerados para efeito de cálculo da remuneração média, os seguintes eventos:  a) Relativos a exercícios anteriores ao do período de apuração da bolsa;  b) Auxílio Bolsa Estudo;  c) Ajuda Pecuniária;  d) Auxílio Alimentação;  e) Auxílio Transporte;  f) Abono de Férias;  g) Décimo Terceiro Salário;  h) Operação Carnaval;  i) Os valores pagos a título de diferença das verbas contidas nas alíneas anteriores.  5.4. A carga horária será aquela identificada pela média apurada entre os meses de novembro/19   a outubro/20, de todas as matrículas ativas, observado o limite de 40 (quarenta) horas semanais.  5.4.1. A jornada de trabalho estabelecida em razão de Regime Diferenciado de Trabalho - RDT   ou extensão de carga horária, com percepção de complementação salarial, ou equivalente, será   considerada para fins de apuração da média de carga horária de que trata o item 5.4.  5.5. A classificação dos candidatos será resultante do Fator de Classificação - FC definido,   matematicamente, pela apuração da razão da média da remuneração sobre média da carga horária   semanal, deduzindo-se deste quociente:  I - Para dependente:  a) 10 % (dez por cento) para cada filho dependente cadastrado no Sistema de Gestão de Pessoas, na   forma deste Edital;  II - Para o tempo de serviço, terão as seguintes faixas:  a) 1% (um por cento) para cada ano de serviço prestado ao Município do Salvador, até o 5º ano,   incluindo este, sendo o máximo desta faixa 5%;  b) mais 2% (dois por cento) para cada ano de serviço prestado ao Município do Salvador, acima do 5º   ano até o 10º ano, incluindo este, sendo o máximo desta faixa 15%;  c) mais 3% (três por cento) para cada ano de serviço prestado ao Município do Salvador, de 11 a 15   anos, sendo o máximo desta faixa 30% (soma os 5% da primeira faixa + os 10% da segunda faixa com   mais 3% a cada ano até 15 anos);  5.5.1. O percentual de dedução de que trata o item II não excederá a 30% (trinta por cento).   5.6. O resultado da seleção para o Programa de Bolsa Estudo ocorrerá mediante a apresentação de   listas com informações de classificação.   5.7. Quanto menor o Fator de Classificação - FC, melhor a classificação do requerente em relação ao   outro para o mesmo fim.  5.8. Caso haja variação na remuneração total do servidor/empregado público, após a definição   do fator de classificação- FC, relativo ao ano em que se deu a publicação do Edital de Concessão,   a faixa percentual do auxílio bolsa permanecerá a mesma da classificação obtida e divulgada no   Diário Oficial do Município - DOM, independentemente dos motivos ocorridos no sistema de gestão   de pessoal.  6. DAS VAGAS DESTINADAS AO PÚBLICO ALVO DA EDUCAÇÃO  6.1. Do valor total do orçamento financeiro destinado ao Auxílio Bolsa Estudo, será reservado 5%   (cinco por cento) para o custeio de dependente de servidor/empregado público, considerado Público   Alvo da Educação Especial, observadas as regras do Edital.  6.2 É considerado Público Alvo da Educação Especial a pessoa com deficiência, transtornos globais   de desenvolvimento e com altas habilidades/superdotação, conforme definição constante Decreto   Federal nº 10.502, de 30 de setembro de 2020.  6.3 Caso o servidor/empregado público deseje inscrever filho dependente considerado Público Alvo   da Educação Especial, deverá assinalar tal condição em campo específico do formulário de inscrição,   sob pena de não concorrer na cota de 5% do orçamento reservada para este fim;  6.4. Para concorrer a uma das vagas reservadas, o servidor/empregado público deverá, no ato da   inscrição:  a) Documento Comprobatório de que o dependente é considerado Público Alvo da Educação Especial   emitido por profissional médico, equipe multiprofissional especializada ou Instituição Especializada   que faça o acompanhamento do dependente;  b) apresentar Declaração do Estabelecimento de Ensino, referente à confirmação de que tem   estrutura para Apoio à Educação Especializada.  6.5. Caso o candidato não anexe a documentação de que trata o item anterior, não poderá concorrer   ao percentual reservado ao Público Alvo da Educação, mesmo que tenha assinalado a condição no   campo específico do formulário de inscrição.   6.5.1 Os documentos de que trata o item 6.4 deste Edital deverá ser legível, sob pena de não ser         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 08 DE JANEIRO DE 2021 ", "4": "| N º 7.8934  considerado.  6.6 O candidato que prestar declarações falsas em relação à condição do seu dependente será   excluído do processo, em qualquer fase desta seleção.  6.7 O servidor / empregado público que tenha inscrito dependente considerado Público Alvo da   Educação concorrerá concomitantemente às vagas reservadas para esta finalidade e às vagas   destinadas à ampla concorrência, de acordo com a sua classificação na seleção.  6.7.1 O servidor / empregado público que tenha obtido fator de classificação dentro do valor   destinado ao custeio das vagas reservadas, não será computado para efeito do preenchimento das   vagas destinadas à ampla concorrência.  6.7.2. Na hipótese de não haver número de servidor / empregado público com dependente   considerado Público Alvo da Educação, suficiente para ocupar as vagas reservadas, observadas   as condições estabelecidas neste Edital e no Decreto nº 29.128/2017 e suas alterações, as vagas   remanescentes serão revertidas para a ampla concorrência e serão preenchidas pelos demais   candidatos, observada a ordem de classificação.  6.8 A inobservância do disposto neste Edital e no Decreto nº 29.128/2017 e suas alterações, para   a inscrição do candidato considerado Público Alvo da Educação Especial permitirá ao servidor/  empregado público concorrer, apenas, na listagem geral, observadas as condições estabelecidas   neste Edital.  6.9 A classificação do servidor com dependente considerado Público Alvo da Educação obedecerá   aos mesmos critérios adotados para os demais candidatos.  6.10. Comprovada, em qualquer tempo, irregularidade ou ilegalidade das informações prestadas, o   candidato terá anulada a respectiva pontuação e será excluído do Processo Seletivo.  6.11. O fato de o dependente estar inscrito como Público Alvo da Educação Especial e enviar os   documentos de que tratam este item não configura participação automática na concorrência para o   orçamento reservado, devendo passar os documentos por análise da área responsável pela gestão   de benefício.  6.12. No caso de indeferimento, passará o servidor/empregado a concorrer somente ao orçamento   destinado a ampla concorrência.  7. DOS CRITÉRIOS DE DESEMPATE  7.1. Em caso de igualdade de Fator de Classificação - FC originando empate na classificação final,   serão utilizados, quando couber, os seguintes critérios de desempate, sucessivamente:  I - Servidor/empregado público com maior tempo de serviço na Prefeitura Municipal do Salvador,   na matrícula ativa;  II - Servidor/empregado público mais velho.  7.2. Somente será utilizado o critério de desempate quando não houver disponibilidade financeira   que contemple os empatados.   8. DO RESULTADO PROVISÓRIO DO PROGRAMA DE BOLSA ESTUDO  8.1. Processadas as informações e mediante autorização do titular da Secretaria Municipal de Gestão   - SEMGE, o resultado será apresentado em listas que serão divulgadas no Diário Oficial do Município,   as quais conterão classificação, Fator de Classificação, CPF, Nome do Servidor, Nome do Dependente   e do Estabelecimento de Ensino.  8.2. No resultado poderão conter as seguintes listas:  a) Lista de Beneficiados - Vagas da Ampla Concorrência - Servidores / empregados públicos   contemplados e terão os valores consignados a partir de fevereiro/2021;  b) Lista Especial de Beneficiados - Vagas Reservadas -  Servidores / empregados públicos com   dependente considerado Público Alvo da Educação Especial contemplados e terão os valores   consignados a partir de fevereiro/2021;  c) Cadastro Reserva - Ampla Concorrência - Servidores não contemplados em razão da   indisponibilidade do saldo orçamentário;  d) Cadastro Reserva Especial - Servidores com dependentes inscritos como Público Alvo da Educação   Especial não contemplados em razão da indisponibilidade do saldo orçamentário;  e) Lista de Desabilitados para Efeito de Inscrição de Dependente da Ampla Concorrência e do Público   Alvo da Educação Especial - Servidores que não atenderam às exigências previstas para efeito de   inscrição de dependente considerado Público Alvo da Educação Especial;  f) Lista de Desistência - Servidores que requereram administrativamente desistência no PROGRAMA   antes do Processamento do resultado;   g) Lista de Insuficiência de Margem - Servidores que em razão do Fator de Classificação obtiveram   classificação dentro do limite orçamentário disponível para efeito de fixação de bolsas de estudo,   não foram contemplados por insuficiência de margem consignável que comportasse o valor da   mensalidade, conforme §2º do Artigo 8º do Decreto Municipal nº 29.128/2017. O saldo destinado a   estes foi distribuído entre outros servidores, obedecendo rigorosamente a ordem de classificação;   h) Lista de Desempate - Quando utilizados os critérios estabelecidos no item 7 deste Edital. Somente   será utilizado o critério de desempate quando não houver disponibilidade financeira que contemple   os empatados.  8.3 A concessão da Bolsa de Estudo se dará em observância rigorosa à ordem de classificação e em   observância ao valor destinado para o custeio do Programa.  9. DOS RECURSOS  9.1. Será admitido recurso, na modalidade pedido de reconsideração do resultado provisório.  9.2. De forma excepcional, considerando as medidas de prevenção e controle para o enfrentamento   do COVID-19 no âmbito do município de Salvador que vêm sendo publicadas pelo Chefe do Executivo   desde 13 de março de 2020, para recorrer contra o resultado provisório, o servidor/empregado   público deverá fazê-lo das 09:00h às 18:00h do primeiro dia, contado após a data de publicação   do resultado provisório no Diário Oficial do Município, por meio do e-mail recursobolsaestudo@  salvador.ba.gov.br.  9.2.1. Para interposição de recurso ao resultado, o servidor / empregado público terá o prazo de 01   (um) dia, contado após a data de publicação do resultado provisório no Diário Oficial do Município,   disponível no endereço eletrônico www.dom.salvador.ba.gov.br.  9.2.2. O servidor / empregado público deverá ser claro, consistente e objetivo em seu pleito. 9.2.3.   Recurso inconsistente ou intempestivo será liminarmente indeferido.  9.3. Não serão aceitos os recursos remetidos via postal ou via fax, tampouco recursos entregues   pessoalmente em quaisquer unidades da Prefeitura Municipal do Salvador, incluindo-se a própria   Secretaria Municipal de Gestão.  9.4. O recurso interposto fora do respectivo prazo não será aceito, sendo considerada, para este   efeito, a data e horário do recebimento do e-mail.   9.5. Serão preliminarmente indeferidos recursos não acompanhados das razões do inconformismo,   ou que não atendam às especificações exigidas neste Edital.   9.6. Caberá a área responsável pela Gestão de Benefícios a análise, instrução, opinativo pelo   deferimento ou indeferimento e submissão ao Secretário Municipal de Gestão para julgamento em   única instância.   9.7. As decisões dos recursos serão publicadas no Diário Oficial do Município, disponível no endereço   eletrônico www.dom.salvador.ba.gov.br.   10. DO RESULTADO FINAL DO PROGRAMA DE BOLSA ESTUDO  10.1. Publicadas as decisões dos recursos e mediante autorização do titular da Secretaria Municipal   de Gestão - SEMGE, o resultado final será apresentado em listas que serão divulgadas no Diário   Oficial do Município, as quais conterão classificação, Fator de Classificação, CPF, Nome do Servidor,   Nome do Dependente e do Estabelecimento de Ensino.  10.2. No resultado final poderão conter as seguintes listas: Lista de Beneficiados; Lista Especial   de Beneficiados; Cadastro Reserva - Ampla Concorrência; Cadastro Reserva Especial; Lista de   Desabilitados para Efeito de Inscrição de Dependente da Ampla Concorrência e do Público Alvo da   Educação Especial; Lista de Desistência; Lista de Insuficiência de Margem; Lista de Desempate; e   outras que se tornarem necessárias.  10.3. A concessão da Bolsa de Estudo se dará em observância rigorosa à ordem de classificação e em   observância ao valor destinado para o custeio do Programa.  10.4. Surgindo saldo orçamentário financeiro em razão de cancelamento de benefícios, novos   servidores poderão ser contemplados em observância rigorosa a ordem de classificação.  10.4.1 A hipótese do item 10.4 deste Edital somente ocorrerá para o benefício cancelado no primeiro   semestre do ano letivo e o efeito financeiro para os novos contemplados ocorrerá a partir de julho   daquele ano.  10.4.2 A divulgação dos novos contemplados ocorrerá por meio de Editais Complementares   publicados no Diário Oficial do Município.  10.4.3 Os candidatos com benefícios cancelados, serão substituídos por candidatos da mesma lista   específica.  10.4.4 No momento da substituição dos candidatos de que trata o subitem anterior, se não   existirem candidatos na mesma lista para substituição, serão contemplados os demais candidatos,   prioritariamente da listagem de ampla concorrência, habilitados, com estrita observância da ordem   geral de classificação.  11. DO AUXILIO EDUCAÇÃO  11.1.O Auxílio Educação previsto no § 1º do art. 74, da Lei Complementar nº 01/1991 será concedido,   na forma de Auxílio Bolsa Estudo, aos servidores municipais da administração direta, autárquica e   fundacional do Município de Salvador.  11.2. O valor do auxílio bolsa estudo será fixado considerando a faixa salarial do servidor e o   percentual do auxílio bolsa, cujos valores são os fixados a seguir:  FAIXA SALARIAL PERCENTUAL DO AUXÍLIO BOLSA  ATÉ R$2.000,00 90%  DE R$2.000,01 A R$4.000,00 80%  DE R$4.000,01 A R$5.000,00 70%  DE R$5.000,01 A R$6.000,00 60%  DE R$6.000,01 A R$7.000,00 50%  A PARTIR DE R$7.000,01 40%  I - 90% do valor da mensalidade escolar para os servidores/empregados públicos que percebam   remuneração total mensal até R$2.000,00 (dois mil reais);  II - 80% do valor da mensalidade escolar para os servidores/empregados públicos que percebam   remuneração total mensal de R$2.000,01 (dois mil reais e um centavo) até R$4.000,00 (quatro mil   reais);  III - 70% do valor da mensalidade escolar para os servidores/empregados públicos que percebam   remuneração total mensal de R$4.000,01 (quatro mil reais e um centavo) até R$5.000,00 (cinco mil   reais);  IV - 60% do valor da mensalidade escolar para os servidores/empregados públicos e que percebam   remuneração total mensal de R$5.000,01 (cinco mil reais e um centavo) até R$6.000,00 (seis mil   reais);  V - 50% do valor da mensalidade escolar para os servidores/empregados públicos e que percebam   remuneração total mensal de R$6.000,01 (seis mil reais e um centavo) até R$7.000,00 (sete mil   reais);  VI - 40% do valor da mensalidade escolar para os servidores/empregados públicos que percebam   remuneração total mensal acima de R$7.000,01 (sete mil reais e um centavo).  11.3. O valor a ser pago à escola será aquele consignado em folha de pagamento, observando-se os   critérios de consignação estabelecidos em legislação, desde que haja margem consignável.  11.4. Na hipótese de não possibilidade de consignação em contracheque, o servidor/empregado   público será desclassificado do processo seletivo e o seguinte substituirá sua posição, e assim   sucessivamente, até alcançar o valor destinado ao custeio do Programa para o ano de 2021.  12. DAS DISPOSIÇÕES FINAIS          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 08 DE JANEIRO DE 2021  ", "5": "| N º 7.893 5 12.1. A inscrição do candidato implicará a aceitação das normas contidas neste Edital e em outros a   serem publicados, se houver.  12.2. A classificação na seleção assegurará apenas a expectativa de direito à contemplação, ficando   a concretização desse ato condicionada à observância das disposições estabelecidas neste Edital e   de acordo com a disponibilidade orçamentária.  12.3. Não poderá concorrer à concessão do Auxílio Bolsa Estudo, conforme as disposições da Lei   Complementar nº 01/1991 e deste Regulamento, o requerente que esteja:  a). Em gozo de licença para tratar de interesses particulares;  b). Cedido para outro Órgão ou Entidade, de outro Município, do Estado, do Distrito Federal ou da   União, independentemente de ônus para PMS;   c). Com suspensão de contrato, no caso de Empresa Pública;  d). Contratado com vinculo temporário;  e) Filho dependente na condição de candidato repetente, executando as especificações fixadas neste   Edital.   12.4. É vedada a concessão do Auxílio Bolsa Estudo:  a). Ao ocupante de cargo em comissão, sem vínculo efetivo com a Prefeitura Municipal do Salvador;  b). Aos inativos, exceto aqueles se enquadrem no disposto do subitem 12.8 deste Edital.  c). Aos servidores/empregados públicos que descumprirem as condições estabelecidas neste Edital   e no Decreto nº 29.128/2017 e suas alterações;  12.5. Perderá o direito ao benefício concedido de Bolsa de Estudo até o final daquele ano letivo, o   servidor/empregado público que:  a) Deixar de atender as condições estabelecidas neste Edital e no Decreto nº29.128/2017 e suas   alterações;  b).Trancar a matrícula dos filhos dependentes no ano, quaisquer que sejam as justificativas;   c) For exonerado dos quadros da Prefeitura;  d).Transferir o filho dependente de escola para o qual solicitou o benefício, excetuando a hipótese   prevista no art. 24 do Decreto n°29128/2017;  e) Em gozo de licença para tratar de interesses particulares;  f) Cedido para outro Órgão ou Entidade, de outro Município, do Estado, do Distrito Federal ou da União,   independentemente de ônus para PMS;   g) Com suspensão de contrato, no caso de Empresa Pública;  h) Por iniciativa do servidor/empregado público contemplado.  12.6. O servidor/empregado público que em razão do Fator de Classificação obtiveram classificação   dentro do limite orçamentário disponível para efeito de fixação de bolsas de estudo, mas que, no   momento da inclusão da consignação na folha de pagamento, não possuíam margem consignável   que comportasse o valor da mensalidade, conforme §2º do Artigo 8º do Decreto Municipal nº   29.128/2017, não será contemplado por motivo de insuficiência de margem.  12.6.1 Na hipótese de o servidor/empregado público passar a ter margem consignável que absorva   o valor da mensalidade escolar poderá pleitear o benefício, mediante requerimento protocolado no   seu Órgão/entidade de origem.   12.6.2 Após instrução pelo Setor de Gestão de Pessoas do Órgão/Entidade, o requerimento será   remetido à SEMGE para análise do pleito, observando-se a disponibilidade de saldo orçamentário-  financeiro.  12.6.3 Somente será deferida a solicitação mediante a disponibilidade orçamentária-financeira e cujo   Fator de Classificação do servidor/empregado público tenha sido inferior ao do último contemplado.   12.6.4 Aprovada a solicitação de que trata o item 12.6.1 deste Edital, os efeitos financeiros do Auxílio   Bolsa serão concedidos a partir do mês seguinte ao deferimento do pleito.  12.7. Na hipótese de óbito do servidor contemplado com o Auxílio Bolsa Estudo, no curso do ano   letivo, será facultada ao beneficiário/responsável financeiro da pensão, a permanência do benefício   do Auxílio Bolsa até o encerramento do ano letivo e apenas para aquele filho dependente que já   possuía a bolsa, condicionada à existência de margem consignável suficiente, quando da fixação dos   proventos, conforme Art. 23 do Decreto Municipal nº 29.128/2017.  12.8. Ao servidor contemplado no Programa de Bolsa Estudo que se aposentar no curso do ano letivo   aplica-se o disposto no item 12.7 deste Edital e no Art. 23 do Decreto nº 29.128/2017, no que couber.  12.9. As escolas contidas na relação constante do Anexo I deste edital são as que já finalizaram o   processo de Credenciamento.  12.9.1 Outras instituições de ensino poderão ser credenciadas, desde que o respectivo processo de   credenciamento se encontre em tramite e seja finalizado até a véspera do término do prazo para a   inscrição de que trata este Edital (Anexo II).  12.9.2 Na hipótese do item 12.9.1, nova lista será publicada no Diário Oficial do Município.  12.10 O acompanhamento da publicação de todos os atos, editais e comunicados oficiais referentes a   esta seleção, serão divulgados no Diário Oficial do Município, disponível no endereço eletrônico www.  dom.salvador.ba.gov.br e no Portal do Servidor.  12.11. A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contemplação   do servidor/empregado público, em todos os atos relacionados, quando constatada omissão ou   declaração falsa ou diversa da que devia ser escrita, com a finalidade de prejudicar direito ou criar   obrigação.  12.12. Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante   ou depois dele, será objeto de inquérito administrativo nos termos da legislação pertinente.  12.13. Quaisquer alterações nas regras fixadas neste Edital somente poderão ser feitas por meio de   Edital de Retificação.  12.14. A inexatidão das declarações, as irregularidades de documentos ou as de outra natureza,   ocorridas no decorrer desse processo, mesmo que só verificadas posteriormente, inclusive após   a contemplação, excluirão o candidato, anulando-se todos os atos e efeitos decorrentes de sua   inscrição.  12.15. A Prefeitura Municipal do Salvador não se responsabiliza por informações de qualquer   natureza divulgadas em sites de terceiros.    12.16. Os casos omissos serão resolvidos pelo Secretário Municipal de Gestão, ouvida área   responsável pela gestão de benefícios da SEMGE.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 08 de janeiro de 2021  THIAGO MARTINS DANTAS Secretário  ANEXO I  ESTABELECIMENTO DE  ENSINO   CNPJ ENDEREÇO  ANCHIETINHA AQUARIUS 08.517.894/0001-01 (RUA CLARA NUNES, Nº 203,   LOTEAMENTO AQUARIUS,  PITUBA)  ARCO ÍRIS 26.617.443/0001-10 (LADEIRA DO ACÚPE, 88-A,   BROTAS)  ARTE 40.623.365/0001-97 (RUA HENRIQUE DIAS, 104,   BONFIM)  ASSUNÇÃO 15.179.377/0002-08 (RUA GENERAL LABATUT, Nº   373, BARRIS)  BERNOULLI 02.957.924/0001 06 (PRAÇA MARCONI, Nº 60,   BLOCO B, PITUBA)  BOM JESUS 15.173.453/0001-97 (RUA ROSINEIDE, Nº 20,   TANCREDO NEVES)  CÂNDIDO PORTINARI 74.087.941/0001-40 (RUA ADELAIDE FERNANDES   DA COSTA, Nº 487 (COSTA  AZUL)  CASA DO HORTO 24.080.510/0001.-84 (RUA ESTÁCIO GONZAGA, Nº   229, HORTO FLORESTAL)  CENTRO INTEGRADO LAGOA  AZUL  40.498.925/0001-21 (R. DO SERTÃO, 321 -   PLATAFORMA, SALVADOR  - BA)  EMANUEL KANT 13.540.406/0001-09 (RUA CONDE DE PORTO   ALEGRE, 154 - IAPI,  SALVADOR - BA)  DIVINA INFÂNCIA 18.920.073.0001/67 (AV. DORIVAL CAYMMY, VILA   DOS EX-COMBATENTES,  Nº15735, ITAPUÃ)  DIVINA SORAYA 14.645.311/0001-12 (RUA DR. VICENTE CURVELO   DE MENDONÇA, Nº 0, SÃO  CAETANO)  DORILÂNDIA 15.213.515/0001-47 (AVENIDA OCEÂNICA; Nº   2233; ONDINA)  EDUCANDÁRIO PEDACINHO  DO CÉU  01.343.043./0001 32 (RUA ORLANDO JOSÉ   RIBEIRO, N º 30, ÁGUAS  CLARAS)  EPC 09.131.747/0001 53 (RUA DO BOIADEIRO, Nº 35   E - ÁGUAS CLARAS)  EXPERIMENTAL CULTURA 15.174.022/0001-45 (RUA INHUMA, Nº 98, VILA   LAURA)  EXPERIMENTAL PRÉ- ESCOLAR  63.213.094/0001-05 (RUA RAUL LEITE, Nº 89,   VILA LAURA)  FLAMBOYANTS 34.252.296/0001-50 (RUA PROCURADOR NELSON   CASTRO, S/N, PARALELA)  GIRASSOL 13.538.384/0001-42 (RUA SILVIO VALENTE, Nº   384, ITAIGARA)  GUADALUPE 02.863.234/0001-98 (RUA DOMINGOS PIRES, Nº   03, PERIPERI)  IMPÉRIO DO SABER 09.447.149.0001/98 (RUA PASTOR LUTHER KING,   05, SÃO CAETANO)  LÁPIS E CHUPETA 17.466.280./0001-20 (RUA BECO DA CORUJA,   Nº159, SABOEIRO)  LUZ DIVINA 02.023.077/0001-02 (ESTR. DE CAMPINAS, Nº   445, CAMPINAS DE PIRAJÁ)  MARIA MONTESSORI 14.399.935/0001-05 (AV. CLÍNIO DE JESUS, N° 2,   BARBALHO)  MÓDULO ADM 16.098.618/0001-76 (AV. PROF. MAGALHÃES  NETO, 1177 - PITUBA)  MOTIVAR LTDA 07.125.979/0001-73  (R. ENG. RUBÉNS  PÍRES FERREIRA, 190 -  FEDERAÇÃO, SALVADOR   - BA)  MUNDO DE BRINQUEDO 01.701.245/0001-09 (QUADRA 11, AV. GEN.   SEVERINO FILHO, S/N -  ITAPUÃ, SALVADOR - BA)        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 08 DE JANEIRO DE 2021 ", "6": "| N º 7.8936  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  ESTABELECIMENTO DE  ENSINO   CNPJ ENDEREÇO  NOSSA NOVA INFÂNCIA 34.120.394/0001-33 (RUA PROFESSOR CARLOS  DE SÁ, S/N, LOTEAMENTO   AQUARIUS, PITUBA)  NOSSA SENHORA DA  CONCEIÇÃO  34.146.282/0007-47 (AV. DOM JOÃO VI, 89,   BROTAS)  NOSSA SENHORA DA LUZ 15.157.837/0002-05 (AV. CEARÁ, N° 852, PITUBA)  PLURAL 63.211.908/0001-64 (RUA DOIS DE JULHO, Nº 42,   PARIPE)  ÔMEGA INFANTIL 13.537.656/0001-90 (RUA GILBERTO FREIRE,   S/N, QD. R, LOTE 4, STELLA  MARIS)  ÔMEGA FUNDAMENTAL E  MÉDIO  13.784.537/0001-31 (RUA GILBERTO FREIRE,   S/N, QD. R, LOTE 8, STELLA  MARIS)  PEQUENÓPOLIS 10.404.842/0001-62 AVENIDA EUCLYDES DA  CUNHA, Nº 73, GRAÇA  PERNALONGA 15.678.790/0001-36 (R. SÃO PAULO, Nº 802 -   PITUBA)  PIRLILIM 13.628.151/0001-30 (RUA AMIR MACEDO, Nº   38/40, BROTAS)  PONTO DE PARTIDA 00.932.980/0001-60 (RUA MIGUEL AUGUSTO, Nº   22, BROTAS)  REINO DO COLIBRIS 00.820.713/0001-00 (E, R. MARINA DE QUEIRÓS,   Nº 101 - SUSSUARANA)  RESGATE BROTAS 13.550.645/0002-20 (AV. SALGADO FILHO, Nº 2,   BROTAS)  RESGATE CABULA 13.550.645/0001-40 (RUA SILVEIRA MARTINS, Nº   1, CABULA)  RESGATE SÃO LÁZARO 13.550.645/0003-01 (RUA SILVEIRA MARTINS, Nº   445, CABULA)  ROUXINOL 13.406.517/0001-27 (RUA CLEDENOR SOARES,   S/N, DORON)  SACRAMENTINAS 15.145.089.0002-32 (AV. LEOVIGILDO   FILGUEIRAS, 211 - CAMPO  GRANDE)  SALETTE 15.237.142/0001-44 (RUA DO SALETE, N° 47,   BARRIS)  VENHA MUNDO 19.148.834/0001-77 (AV. IALITA COSTA, Nº 404,   MATATÚ)  VIA MAGIA 01.845.363/0001-90 (RUA HENRIQUETA   MARTINS CATARINO, Nº 123,  FEDERAÇÃO)  VILLA LOBOS 04.692.152/0001-53 (AV. LUIZ VIANA FILHO, Nº   6775, FUNDOS, PARALELA)  SARTRE COC 15.236.367/0012-39 (RUA JOÃO VARELA, Nº 184,   ITAIGARA)  SARTRE ITAIGARA 15.236.367/0010-77 (RUA REITOR MACEDO   COSTA, Nº 108, ITAIGARA)  ANEXO II  ESTABELECIMENTO DE  ENSINO   CNPJ ENDEREÇO  ALIANÇA 10.559.688/0001-06 LADEIRA DOS GALÉS, 29 -   BROTAS  ANCHIENTA BELA VISTA 14.799.209/0004-14 ALAMEDA EUVALDO LUZ, Nº   92, HORTO BELA VISTA  ANCHIETA PITUBA 14.799.209/0001-71 PRAÇA PADRE ANCHIETA, Nº   126, PITUBA  COLINAS DE PITUAÇU 34.338.665/0001-21 R. CARLOS MARIGHELA, 699 -  SÃO MARCOS, SALVADOR - BA  DOCES LETRAS 34.338.665/0001-21 ESTR. DAS BARREIRAS, 1494 -   CABULA, SALVADOR - BA  GERANIA’OTECA 17.091.853/0001-89 R. DAS PEDRINHAS, Nº   227/269 PERIPERI  GIRAGIROU 09.193.706/0001-91 R. DAS DÁLIAS, Nº 680 -   PITUBA  GREGOR MENDEL FTJ 07.228.762/0001-99 RUA MAGNO VALENTE,   LOTEAMENTO AQUARIUS, Nº  571, PITUBA  GREGOR MENDEL META 04.805.083/0001-47 RUA MAGNO VALENTE,   LOTEAMENTO AQUARIUS, Nº  571, PITUBA  MODULO CRIARTE 01.342.046/0001-51 AL. FLAMBOYANTS, Nº 187,   CAMINHO DAS ÁRVORES  OFICINA 40.490.989/0001-83 AV. MIGUEL NAVARRO Y.   CANIZARES, Nº 423, PITUBA  RECANTO DE FADAS 15.635.584/0001-49 R. DOS RADIALISTAS, Nº 85   - PITUBA  SALESIANO DOM BOSCO 13.010.707/0012-83 R. SANTO ANTÔNIO DE PÁDUA,   1 - SÃO MARCOS  SALESIANO LICEU 15.148.505.0001-75 PRAÇA CONSELHEIRO   ALMEIDA COUTO, Nº 374,  NAZARÉ  SÃO JOSÉ 15.233.646/0015-91 RUA IMPERATRIZ, N° 711,   BONFIM  SÃO PAULO 14.399.836/0001-15 RUA LUIZ PORTELA DA SILVA,   Nº 628, ITAIGARA  VILLA ENCANTADA 19.267.811/0001-81 AV. PROFESSOR PINTO DE  AGUIAR, Nº 05 - PITUAÇU  ANEXO III  ATESTADO DE MATRÍCULA  RAZÃO SOCIAL DO COLÉGIO/ESCOLA  NOME DE FANTASIA  Endereço; CNPJ  Atestamos para os devidos fins, que o (a) aluno (a)  (NOME DO CANDIDATO) filho(a) de  (NOME DO   (A) SERVIDOR (A) RESPONSÁVEL FINANCEIRO) e de (NOME DO OUTRO GENITOR) é aluno deste   estabelecimento de ensino, matriculado para o ano letivo de 2021, no nível ............., série/ano .............,   turno ............., logrando aprovação na série anterior.  Caso o(a) servidor(a) seja contemplado(a) no Programa Bolsa de Estudo, as mensalidades de   fevereiro a dezembro serão calculadas, pela escola, conforme modelo representado abaixo:  Valor bruto anual:                 R$  Valor total do desconto:       R$ (12% mais o % adicional, caso seja concedido desconto além                                                                       dos 12%)      Valor líquido anual:               R$  Valor mensal:                        R$   Valor mensal: (Resultado do valor líquido anual, dividindo em onze meses)  Salvador,   Carimbo e assinatura do responsável  E logomarca da empresa   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-08T19:40:46-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}