{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  15 DE ABRIL DE 2020  ", "1": "| N º 7.625  S U M Á R I O  EXECUTIVO  2  DECRETOS NUMERADOS  2  DECRETOS SIMPLES  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  4  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  4  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  5  GUARDA CIVIL MUNICIPAL - GCM  5  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  5  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  5  LICITAÇÕES  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  9  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  12  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  FUNDAÇÃO CIDADE MÃE - FCM  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  14  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  14  EMPRESA SALVADOR TURISMO - SALTUR  14  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "2": "| N º 7.6252  EXECUTIVO   DECRETOS NUMERADOS   DECRETO Nº 32.346 de 14 de abril de 2020  Define medidas complementares para  enfrentamento da pandemia decorrente do  coronavirus.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Funcionamento de Supermercados e Hipermercados   Art. 1o Os supermercados e hipermercados, em funcionamento no Município do   Salvador com área acima de 200m2 (duzentos metros quadrados), devem observar no prazo de 48   (quarenta e oito) horas as seguintes restrições e adequações:  I - fechamento de 50% (cinquenta por cento) do estacionamento disponível;  II -  permissão de acesso ao estacionamento disponível apenas para veículos   com o condutor ou, se não for de uso particular, de apenas 01 (um) passageiro, salvo quando se tratar   de idosos, pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, casos   em que será permitida a entrada conjunta de um acompanhante;   III - permissão de entrada de número de clientes correspondente a, no   máximo, 01 (uma) pessoa a cada 9m2 (nove metros quadrados), do respectivo estabelecimento,    limitando-se a entrada a 01 (uma) pessoa por entidade familiar, salvo quando se tratar de idosos,   pessoas com diagnóstico de câncer e em uso de medicamentos imunossupressores, casos em que   será permitida a entrada conjunta de um acompanhante;  IV - higienização permanente de carrinhos e cestas;  V - disponibilização de álcool 70o para uso dos clientes, inclusive mediante   uso de borrifadores quando da entrada no estabelecimento.  Parágrafo único. O não cumprimento das medidas estabelecidas no presente artigo   será caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e   sanções aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Obrigatoriedade de Uso de Máscaras   Art. 2o As disposições contidas no art. 1º do Decreto nº 32.337, de 11 de abril de   2020, aplicam-se, a partir de 18 de abril de 2020 aos funcionários dos seguintes estabelecimentos:  I - bancos e demais instituições financeiras;  II - estabelecimentos de comércio de alimentos que estejam disponibilizando   a retirada no local ou funcionado em regime de delivery;  III -  demais estabelecimentos autorizados a funcionar em conformidade   com o art. 1o do Decreto nº 32.297, de 26 de março de 2020.  Parágrafo único. O não cumprimento das medidas estabelecidas no presente artigo,   bem como no art. 1º do Decreto nº 32.337, de 11 de abril de 2020, será caracterizado como infração   à legislação municipal e sujeitará o infrator às penalidades e sanções aplicáveis, inclusive, no que   couber, cassação de licença de funcionamento.  Requisição Administrativa  Art. 3o O art. 1º do Decreto nº 32.275, de 21 de março de 2020, passa a vigorar com a   seguinte redação:  “Art. 1º Fica determinada a requisição administrativa de respiradores, de   quaisquer outros equipamentos de uso hospitalar, bem como, de equipamentos   de proteção individual - EPIs, quais sejam, máscaras cirúrgicas, máscaras de   proteção, luvas de procedimento, aventais hospitalares e óculos de proteção,   e, ainda, antissépticos para higienização, tendo como objetivo o enfrentamento   da pandemia do coronavírus, autorizando-se o recolhimento nas sedes ou   locais de armazenamento dos fabricantes, distribuidores e varejistas”.    (NR)  Disposições finais  Art. 4o Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 5o Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 14 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETO Nº 32.347 de 14 de abril de 2020  Dispõe sobre medidas administrativas de controle   e redução de despesas no âmbito do Município de   Salvador.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,   Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando a necessidade de racionalizar recursos para o enfrentamento da  pandemia do coronavirus, observada a legislação municipal,  DECRETA:  Redução no subsídio do Prefeito e Vice-Prefeito Art. 1º Sem prejuízo do valor estabelecido por lei como subsídio para fins de teto   constitucional (art. 37, XI, CF), o Prefeito e o Vice-Prefeito do Município de Salvador perceberão  subsídios com redução de 30% (trinta por cento), a partir de 1º de maio de 2020, pelo período de 03  (três) meses.  Do regime extraordinário de trabalho Art. 2º Fica decretado, a partir de 16 de abril de 2020, regime extraordinário de trabalho   para os órgãos e entidades integrantes da Administração Pública Municipal.  §1º O regime extraordinário de trabalho compreenderá jornada diária em turno único  de 6h, de forma ininterrupta, das 8h às 14h.  § 2º A Secretaria Municipal de Gestão fica autorizada a adotar as medidas aplicáveis           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "3": "| N º 7.625 3  decorrentes da instituição do regime extraordinário de trabalho.  § 3º O disposto no caput deste artigo não se aplica aos seguintes órgãos e entidades:  I - Gabinete do Prefeito - GABP; II - Secretaria Municipal da Saúde - SMS; III - Secretaria Municipal de Promoção Social e Combate à Pobreza – SEMPRE; IV - Secretaria Municipal de Infraestrutura e Obras Públicas – SEINFRA; V - Secretaria Municipal de Manutenção - SEMAN; VI - Coordenadoria da Defesa Civil - CODESAL; VII - Secretaria Municipal de Ordem Pública - SEMOP; VIII - Guarda Civil Municipal do Salvador - GCM; IX - Empresa de Limpeza de Urbana do Salvador - LIMBURB; X - Secretaria Municipal de Mobilidade - SEMOB; XI - Superintendência de Trânsito de Salvador - TRANSALVADOR; XII - Superintendência de Conservação e Obras Públicas - SUCOP; XIII - Diretoria de Fiscalização da Secretária Municipal de Desenvolvimento e   Urbanismo - SEDUR; XIV - Casa Civil; XV - Secretaria Municipal da Fazenda - SEFAZ; XVI - Secretaria Municipal de Gestão – SEMGE; XVII - Procuradoria Geral do Município – PGMS.  Regras para pagamento de Gratificação de Incentivo ao Desempenho Gerencial  Art. 3º Fica determinada, no âmbito de todos os órgãos e entidades integrantes   da Administração Pública Municipal, a redução do pagamento de Gratificação de Incentivo ao  Desempenho Gerencial em montante equivalente a 30% (trinta por cento), considerando os valores  globais dispendidos na competência do mês de março de 2020 pelo respectivo órgão/entidade.  Parágrafo único. A determinação constante do caput deste artigo não se aplica aos  servidores que estejam desempenhando atividades essenciais no enfrentamento da Emergência em  Saúde Pública de Importância Internacional (ESPII) pela Organização Mundial da Saúde em 30 de  janeiro de 2020, em decorrência da Infecção Humana pelo novo coronavírus (COVID-19).  Dos contratos de locação Art. 4º Fica determinada a renegociação dos contratos de locação de bens imóveis, em   que o Município de Salvador figure como locatário, cujo valor de locação seja igual ou superior a R$  10.000,00 (dez mil reais).  Art. 5º A renegociação de que trata o art. 4o deverá:  I - ter meta de redução do valor locatício de, no mínimo, 50% (cinquenta) por cento; II - vigorar pelo prazo de 180 (cento e oitenta) dias; III - ter efeitos financeiros a partir de 1º de maio de 2020.  Art. 6º Para os casos em que a renegociação não tiver a anuência do locador, a unidade/ entidade responsável pelo pagamento do contrato de locação deverá, se for o caso, suspender os  pagamentos e adotar de imediato as providências para rescisão unilateral do contrato.   Art. 7º O Locador que possuir interesse na manutenção do contrato poderá enviar a sua  manifestação de anuência com as condições estabelecidas no art. 5º deste Decreto, em documento  escrito e assinado, inclusive, se for o caso, por procurador legalmente constituído, para o e-mail:  seimogestão@salvador.ba.gov.br, até o dia 25 de abril de 2020.  Dos contratos de prestação de serviços Art. 8º Em relação aos contratos administrativos de prestação de serviços contínuos, ou   não, durante a vigência do estado de calamidade pública no Município do Salvador, reconhecido pelo  Decreto Legislativo nº 2.042, de 23 de março de 2020, da Assembleia Legislativa da Bahia, os órgãos  e entidades da Administração Pública direta e indireta deverão observar o disposto neste Decreto.  Art. 9º Os dirigentes máximos dos órgãos e entidades definirão, para cada contrato, a  opção mais adequada ao interesse público, dentre as seguintes alternativas:  I - em se tratando de serviço imprescindível às necessidades da unidade, subsistindo  a necessidade da prestação dos serviços objeto do contrato nos mesmos quantitativos vigentes,  manutenção do contrato;  II - subsistindo parcialmente a necessidade da prestação dos serviços objeto do  contrato:  a) alteração quantitativa de supressão unilateral de até 25% (vinte e cinco por cento) do  valor inicial atualizado do contrato ou, mediante acordo celebrado com o contratado, de porcentagem  superior;  b) alteração qualitativa unilateral de supressão de qualquer porcentagem do valor  inicial atualizado do contrato.  III - não subsistindo, temporariamente, a necessidade da prestação contratual, a  suspensão da execução do contrato, mediante a celebração de termo aditivo ou por despacho  unilateral, observado o pagamento de indenização efetivamente comprovada, no que couber.  Art. 10. Sem prejuízo das medidas previstas no art. 9o deste Decreto, os dirigentes  máximos dos órgãos e entidades deverão renegociar os contratos, com meta de obter redução,  mediante descontos nos preços contratados, em percentual não inferior a 30% (trinta por cento) e  por prazo não inferior a 180 (cento e oitenta) dias.  Da forma de aplicação e interpretação do artigo 8º e do Parágrafo único do art. 13  da Lei nº 9.517/2020.  Art. 11. Não podem ser objeto de prorrogação com base no artigo 8º da Lei nº  9.517/2020 os contratos que já tenham sido prorrogados excepcionalmente.  Art. 12. As prorrogações de que tratam os artigos 8º e o parágrafo único, do 13, da  Lei Municipal nº 9.517/2020 só poderão se dar por prazo determinado, vedada prorrogação sem  prazo, e deverão ser formalizadas com os seguintes elementos:  I - declaração do gestor sobre a necessidade de prorrogação do contrato ou  ajuste para a continuidade das atividades administrativas, devendo ser avaliado se as disposições  anteriormente previstas nas avenças estão adequadas e proporcionais ao atendimento do serviço  público municipal, bem como quanto aos critérios de medição, atingimento e aferição de metas,  pagamentos e estimativas de preços;  II - manutenção pelo contratado das exigências de habilitação, salvo situação  excepcional devidamente justificada;  III - informação da existência de dotação orçamentária e pré-empenho relativo ao  prazo da prorrogação do contrato ou ajuste;  III - formalização de processo administrativo, de maneira simplificada, contendo  instrumento unilateral assinado pela unidade gestora do contrato ou ajuste, de modo a garantir a   observância dos princípios da motivação e da transparência;  IV - publicação do ato no Diário Oficial do Município;  V - elaboração posterior do instrumento aditivo ou correlato.  Disposições finais Art. 13. Os titulares dos órgãos da Administração Direta, Autarquias e Fundações,   no âmbito de sua competência, poderão expedir normas complementares, relativamente à execução  deste decreto, e decidir casos omissos.  Art. 14. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 14 de abril de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade,   Inovação e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE  Secretário Municipal de Cultura e Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS  SANTOS   Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  DECRETOS SIMPLES   DECRETOS de 14 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Nomear, CAIO SIIDID DOS SANTOS ALVES, para exercer o cargo em comissão de Assessor de  Projetos, Grau 55, da Assessoria Estratégica de Gestão - Gabinete do Vice-Prefeito e exonerar, a  pedido, do mesmo cargo, NEEMIAS SOUZA SANTOS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E :  Designar EVANILDA VEIGA PESTANA, Coordenador II para, cumulativamente, responder o cargo em  comissão de Diretor Geral, Grau 58, da Diretoria de Ações de Proteção e Defesa do Consumidor -  CODECON, da Secretaria Municipal de Ordem Pública.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 14 de abril de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "4": "| N º 7.6254  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  INDEFIRO   Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU.  Processo nº: 50671/2019      Interessado: MARLENE SOUZA GUIMARÃES   (Inscrição imobiliária nº 444.540-6)  Processo nº: 43676/2019      Interessado: VANDERLI ANDRADE REIS DE ABREU  (Inscrição imobiliária nº 643.543-2)  Salvador, 14 de abril de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE  TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da   Taxa de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 98878/2014      Interessado: ARQUIDIOCESE DE SÃO SALVADOR DA BAHIA   (Inscrição imobiliária nº 27.887-4)  Salvador, 14 de abril de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA N.º 020/2020  COMISSÃO PROCESSANTE PARA ELABORAÇÃO DE RELATÓRIO FINAL DOS CANCELAMENTOS DOS   RESTOS A PAGAR NÃO PROCESSADOS  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas   atribuições e conforme Instrução Cameral nº 001/2016, 1ª C, de 11 de outubro de 2016.   Resolve:  Designar, Ana Cristina Anes de Jesus, matrícula nº 3027134, Maria das Graças Queiroz Bacelar,   matrícula nº 3085642, Carlos Adriano Rodrigues da Silva, matricula nº 315.32220 para sob a   presidência da primeira, constituírem a Comissão Processante para Elaboração de Relatório   Final de Cancelamento dos Restos a Pagar Não Processados, referente às Notas de Empenho nº   2019NE001381 e 2019NE001390, junto ao Fundo Municipal de Assistência Social - FMAS, de acordo   com o determinado pela Instrução Cameral nº 001/2016, 1ª C, do Tribunal de Contas dos Municípios,   TCM-BA.  Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DA SECRETÁRIA DA SEMPRE, em 13 de abril de 2020.  ANA PAULA MATOS  Secretaria em Exercício  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 129/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta nos PR 5911000000 - 52276 de  08/11/2019 e PR 5911000000 - 823 de 08/01/2020 referentes à Revisão de Condicionantes da   Licença Ambiental nº 2019-SEDUR/CLA-234,  RESOLVE:  Art. 1º Conceder Revisão das Condicionantes I, II, III e XI, da Licença Ambiental nº 2019-SEDUR/CLA- 234 vinculada ao PR 591100000-34880/2019, publicada sob Portaria n° 377/2019 no DOM nº 7.476,  em 10 de Outubro de 2019, tendo como requerente a SARAIVA COMÉRCIO DE COMBUSTÍVEIS LTDA,  inscrita no CNPJ 07.674.952/0002-10, a contar desta publicação, excluindo-se as condicionantes I, II  e III e dilatando-se o prazo para cumprimento da condicionante XI em 60 (sessenta) dias, passando   a condicionante a ter a redação:  XI. Encaminhar, no prazo de 60 (sessenta) dias e quando da renovação da licença ambiental, laudo  de eficiência do Sistema Separador de Água e Óleo com conclusão e recomendações, conforme  as recomendações da ABNT: NBR 14.605 (Posto de Serviço - Sistema de Drenagem Oleosa),  acompanhado dos resultados das análises dos efluentes, as quais deverão ser realizadas em  laboratórios certificados. A coleta das amostras do efluente deverá ser realizada em dois pontos:  antes e depois do tratamento. Os parâmetros a serem monitorados são: pH, temperatura, DBO, DQO,  óleos e graxas, materiais flutuantes e sólidos sedimentáveis. Caso os resultados estejam acima  dos valores máximos permitidos, a empresa deverá implementar adequações na caixa SAO, a fim  de garantir a sua eficiência. O documento a ser apresentado deverá ser elaborado e assinado por   profissional habilitado e acompanhado de ART.  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 13 de abil de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 130/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal  Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06  de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que  dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na  Lei Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-6067 de  07/02/2020 referente à Revisão de Condicionantes da Licença Ambiental nº 2019-SEDUR/CLA/  LU-178,  RESOLVE:  Art. 1º Conceder Revisão das Condicionantes IV, VIII e X da Licença Ambiental nº  2019-SEDUR/CLA/ LU-178, vinculada ao PR 5911000000-13797/2019, publicada sob Portaria nº 284 2019, publicada no  DOM nº 7.428 em 13 de agosto de 2019, tendo como requerente a Polidiesel Importação Indústria  e Comércio Ltda inscrita no CNPJ 15.104.540/0001-92, excluindo-se as condicionantes III uma vez   que ela está inclusa na IV e VIII; e a nº X, passa a ter a seguinte redação:  X. Apresentar, anualmente, a partir da publicação da Portaria nº 284/2019, relatório comprobatório  com fotos, da limpeza periódica das Caixas Separadoras de Água e Óleo (SAO), com frequência   adequada para manter sua eficiência.  Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.  Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 13 de abril de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  DESPACHOS FINAIS DO COORDENADOR ADMINISTRATIVO DA SEDUR  LICENÇA PRÊMIO/ESPECIAL-DEFERIDA  PROCESSO INTERESSADO QUINQUENIO  9779/2020 CARLOS ALBERTO DE JESUS PITANGUEIRA 4º  9769/2020 EDVALDO BARBOSA DOS SANTOS 5º  9851/2020 MÉDICI ALMEIDA E SILVA 4º  Em, 14 de abril de 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 14/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições e com fundamento  no art. 5º do Decreto Municipal 14.894/07,  RESOLVE:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "5": "| N º 7.625 5  Artº. 1º - Designar Marcio Peixoto Lima, mat. 3135925, Marlene dos Santos Fonseca, mat. 3014246  e Maria de Lourdes Ferreira dos Santos mat. 3025082, membros titulares para sob a presidência do  primeiro, constituir a Comissão Especial de Licitação - CEL/PRODETUR-SALVADOR e, na condição  de suplentes, Carlos Henrique Cruz Santos, mat. 3127455 e Simone Maria dos Santos Costa, mat.  3127771. Artº. 2º - Nos impedimentos legais, o presidente será substituído por Marlene dos Santos Fonseca. Artº 3º - Os integrantes da COSEL poderão, por ato interno, realizar licitações na modalidade de  Pregão. Art. 4º - Esta Portaria entrará em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, em 14 de abril de 2020  PABLORODRIGO BARROZO DOS ANJOS VALE Secretário  PORTARIA Nº 15/2020  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições e com fundamento  no art. 5º do Decreto Municipal 14.894/07,  RESOLVE:  Artº. 1º - Designar Marcio Peixoto Lima, mat. 3135925, Marlene dos Santos Fonseca, mat. 3014246  e Maria de Lourdes Ferreira dos Santos mat. 3025082, membros titulares para sob a presidência do  primeiro, constituir a Comissão Setorial de Licitação - COSEL e, na condição de suplentes, Natalia  Rios de Carvalho, mat. 3155300 e Carlos Henrique Cruz Santos mat. 3127455. Artº. 2º - Nos impedimentos legais, o presidente será substituído por Marlene dos Santos Fonseca. Artº 3º - Os integrantes da COSEL poderão, por ato interno, realizar licitações na modalidade de  Pregão. Art. 4º - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 05 de  fevereiro de 2020  GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, em 14 de abril de 2020  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 056/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tendo em vista o que contém no Processo nº 255/2020, INSTAURAR Processo Administrativo  Disciplinar nos termos do Art. 200, da LCM nº. 01/91, e designar a Comissão Permanente de Processo  Administrativo Disciplinar e Sindicância 01, para apurar no prazo de 60 (sessenta) dias, admitida a  sua prorrogação por igual prazo, termos do Art. 202, da LCM.  GABINETE DO INSPETOR GERAL DA GCM, em 07 de abril de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  ABONO DE PERMANÊNCIA - DEFERIDO  PROCESSO REQUERENTE MATRÍCULA  1942/2019 JUAREZ AFONSO BRITTO JÚNIOR 3030727   280/2020 SUELI DA SILVA ABÍLIO 3035146   290/2020 NILO POSSIDONIO PEREIRA 3020115  Salvador, 14 de abril de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  416/2020 ANTONIO ERNESTO MORENO CUNHA 4º  Salvador, 14 de abril de 2020.  REGINALDO SANTOS GALVÃO  Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 066/2020 - PROC: 374/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de mobiliário para escritório (SOFÁ, MESA E CADEIRA) - SMS, com   recebimento das propostas a partir das 8h do dia 04/05/2020; abertura no dia 05/05/2020 às 10:00h   e início da disputa no dia 05/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º067/2020 - PROC: 169/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de MATERIAL PENSO E 4240 - EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA   E SALVAMENTO - (OCULOS E VISEIRA) - SMS, com recebimento das propostas a partir das 8h do dia   29/04/2020; abertura no dia 30/04/2020 às 09:00h e início da disputa no dia 30/04/2020 às 10:00h.   Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º068/2020 - PROC: 167/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de MATERIAL PENSO - (AVENTAL PARA PROCEDIMENTO DESCARTÁVEL) - SMS,   com recebimento das propostas a partir das 8h do dia 23/04/2020; abertura no dia 24/04/2020 às   09:00h e início da disputa no dia 24/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "6": "| N º 7.6256  PREGÃO ELETRÔNICO - SEMGE N.º070/2020 - PROC: 120/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de MÓVEIS HOSPITALARES ( COLCHÃO HOSPITALAR), com recebimento das   propostas a partir das 8h do dia 29/04/2020; abertura no dia 30/04/2020 às 09:00h e início da   disputa no dia 30/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 071/2020 - PROC: 121/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de EQUIPAMENTOSDE REFRIGERAÇÃO (REFRIGERADOR 1 PORTA E DUPLEX),   com recebimento das propostas a partir das 8h do dia 14/05/2020; abertura no dia 15/05/2020 às   09:00h e início da disputa no dia 15/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º 072/2020 - PROC: 168/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de MATERIAL PENSO - (MACACÃO DE SEGURANÇA EM TNT) - SMS, com   recebimento das propostas a partir das 8h do dia 30/04/2020; abertura no dia 04/05/2020 às 09:00h   e início da disputa no dia 04/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 073/2020 - PROC: 075/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço de MÓVEIS HOSPITALARES, ODONTO E AMBULATORIAIS (ESTANTE   METÁLICA) - SMS, com recebimento das propostas a partir das 8h do dia 04/05/2020; abertura no   dia 05/05/2020 às 09:00h e início da disputa no dia 05/05/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 074/2020 - PROC: 112/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de ARTIGOS DE ESCRITÓRIO (CANETA ESFEROGRÁFICA), com recebimento  das propostas a partir das 8h do dia 05/05/2020; abertura no dia 06/05/2020 às 09:00h e início da  disputa no dia 06/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 075/2020 - PROC: 073/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de equipamentos de lavanderia (LAVADORA E SECADORA), com recebimento   das propostas a partir das 8h do dia 30/04/2020; abertura no dia 02/05/2020 às 09:00h e início da   disputa no dia 02/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 076/2020 - PROC: 104/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço de FRUTAS, VERDURAS E LEGUMES, com recebimento das   propostas a partir das 8h do dia 27/04/2020; abertura no dia 28/04/2020 às 09:00h e início da   disputa no dia 28/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 077/2020 - PROC: 113/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de RECIPIENTES E MATERIAIS PARA ACONDICIONAMENTO E EMBALAGEM-   (GARRAFÃO RETORNÁVEL), com recebimento das propostas a partir das 8h do dia 04/05/2020;   abertura no dia 05/05/2020 às 09:00h e início da disputa no dia 05/05/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de   fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º 078/2020 - PROC: 166/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de TERMOMETRO PESNO (TERMÔMETRO) - SMS, com recebimento das   propostas a partir das 8h do dia 27/04/2020; abertura no dia 28/04/2020 às 13:00h e início da   disputa no dia 28/04/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "7": "| N º 7.625 7  PREGÃO ELETRÔNICO - SEMGE N. º 079/2020 - PROC: 074/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de PNEUS E CAMARAS DE AR PARA VEÍCULOS, com recebimento das propostas   a partir das 8h do dia 13/05/2020; abertura no dia 14/05/2020 às 09:00h e início da disputa no dia   14/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 080/2020 - PROC: 124/2020 - SEMGE, cujo objeto é a   elaboração de registro de preços de equipamentos de refrigeração (REFRIGERADOR FRIGOBAR),   com recebimento das propostas a partir das 8h do dia 13/05/2020; abertura no dia 14/05/2020 às   09:00h e início da disputa no dia 14/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 030/2020 - PROC: 9152/2019 - SEMGE.  OBJETO: Elaboração de registro de preço de MATERIAL DE INFORMÁTICA (MOUSE ÓPTICO E   MOCHILA PARA NOTEBOOK)  LICITANTES LOTES VALOR (R$)  JORGE AUGUSTO OLIEIRA MICHAELSEN ME 01 R$ 15.495,90  AMMA SOLUÇÕES EIRELI ME 02 R$ 5.438,37  DATA DA HOMOLOGAÇÃO: 09/04/2020  Salvador, 14 de abril de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 031/2020 - PROC: 817/2020 - SEMGE.   OBJETO: Elaboração de registro de preço de EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA E   SALVAMENTO (LUVAS E MÁSCARAS),   LICITAÇÃO: FRACASSADA   DATA DA HOMOLOGAÇÃO: 09/04/2020  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente COMPEL   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 033/2020 - PROC: 753/2020 - SEMGE.  OBJETO: Elaboração de registro de preço de BEBIDAS NÃO ALCOÓLICAS (GELO TIPO ESCAMA.  LICITANTE LOTE VALOR (R$)  FLIPPER INDUSTRIA E COMERCIO DE GELO LTDA EPP 01 R$ 19.884,42  DATA DA HOMOLOGAÇÃO: 09/04/2020  Salvador, 14 de abril de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 041/2020 - PROC: 1880/2020 - SEMGE.  OBJETO: Elaboração de registro de preços de condicionadores de ar SMS.  LICITANTE LOTE VALOR (R$)  AMOEDO SAPUCAIA COMERCIO DE MAQUINAS LTDA - ME 01 R$ 274.999,90  DATA DA HOMOLOGAÇÃO: 09/04/2020  Salvador, 14 de abril de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 290/2019 - PROC: 5308/2019 - SEMGE.   OBJETO: Elaboração de registro de preços para aquisição de VESTUÁRIO (COLETES) - SMS.  LICITAÇÃO: FRACASSADA   DATA DA HOMOLOGAÇÃO: 09/04/2020  Salvador, 14 de abril de 2020.     AMAURI GUIMARÃES PIRES  Presidente   AVISO DE RETIFICAÇÃO  A Comissão Central Permanente de Licitação - COMPEL retifica a publicação do PREGÃO ELETRÔNICO   - SEMGE N º 063/2020 publicado no DOM 10 a 13/04/2020, página 03.  ONDE SE LÊ: PREGÃO ELETRÔNICO - SEMGE N. º 063/2020 - PROC: 071/2020 - SEMGE, cujo   objeto é elaboração de registro de preço de EQUIPAMENTOS PARA MANUTENÇÃO DE VEÍCULOS;   DE LIMPEZA; BOMBAS, COMPRESSORES, GERADORES E MOTORES (COMPRESSOR, LAVADORA E   ASPIRADOR DE PÓ) - SMS.  LEIA- SE: PREGÃO ELETRÔNICO - SEMGE N. º 069/2020 - PROC: 071/2020 - SEMGE, cujo objeto   é elaboração de registro de preço de EQUIPAMENTOS PARA MANUTENÇÃO DE VEÍCULOS; DE   LIMPEZA; BOMBAS, COMPRESSORES, GERADORES E MOTORES (COMPRESSOR, LAVADORA E   ASPIRADOR DE PÓ) - SMS.  Salvador, 14 de abril de 2020.  AMAURI GUIMARÃES PIRIES   Presidente COMPEL  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 004/2020  EMPRESA: QUALITY SUPERMERCADOS EIRELLI  CNPJ: 28.355.062/0001-35  MODALIDADE: Dispensa de Licitação Emergencial  PROCESSO Nº: 2678/2020  OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "8": "| N º 7.6258  Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão   de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus.  PARECER: PGMS: 20 de março de 2020.   AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93  VALOR: R$ 718.950,00 (setecentos e dezoito mil novecentos e cinquenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar   - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -   Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00   - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de   Recursos FNDE / PNAE  DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL  Secretaria Municipal da Educação - SMED  PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 005/2020  EMPRESA: N A BRASIL COMÉRCIO DE ALIMENTOS  CNPJ: 08.529.800/0001-06  MODALIDADE: Dispensa de Licitação Emergencial  PROCESSO Nº: 2678/2020  OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de   Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão   de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus.  PARECER: PGMS: 20 de março de 2020.   AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93  VALOR: R$ 718.950,00 (setecentos e dezoito mil novecentos e cinquenta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar   - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -   Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00   - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de   Recursos FNDE / PNAE  DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL  Secretaria Municipal da Educação - SMED  PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 006/2020  EMPRESA: SUPERCESTA COMERCIO DE GENEROS ALIMENTICIOS LTDA  CNPJ: 08.100.974/0001-59  MODALIDADE: Dispensa de Licitação Emergencial  PROCESSO Nº: 2678/2020  OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de   Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão   de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus.  PARECER: PGMS: 20 de março de 2020.   AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93  VALOR: R$ 718.950,00 (setecentos e dezoito mil novecentos e cinquenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar   - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -   Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00   - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de   Recursos FNDE / PNAE  DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL  Secretaria Municipal da Educação - SMED  PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 007/2020  EMPRESA: QUOTIDIEN COMERCIAL ATACADISTA LTDA  CNPJ: 09.372.296/0001-46  MODALIDADE: Dispensa de Licitação Emergencial  PROCESSO Nº: 2678/2020  OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de   Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão   de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus.  PARECER: PGMS: 20 de março de 2020.   AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93  VALOR: R$ 6.859.650,00 (seis milhões oitocentos e cinquenta e nove mil, seiscentos e cinquenta   reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar   - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -   Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00   - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de   Recursos FNDE / PNAE  DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL  Secretaria Municipal da Educação - SMED  PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 008/2020  EMPRESA: LPATSA - ALIMENTAÇÃO E TERCEIRIZAÇÃO DE SERVIÇOS ADMINISTRATIVOS LTDA.   CNPJ: 13.530.225/0001-00  MODALIDADE: Dispensa de Licitação Emergencial  PROCESSO Nº: 2678/2020  OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de   Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão   de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus.  PARECER: PGMS: 20 de março de 2020.   AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93  VALOR: R$ 3.484.674,00 (três milhões quatrocentos e oitenta e quatro mil seiscentos e setenta e   quatro reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação   Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar   - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -   Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00   - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de   Recursos FNDE / PNAE  DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL  Secretaria Municipal da Educação - SMED  PUBLICADO NO DOM DE 14/04/2020 REPUBLICAÇÃO POR INCORREÇÃO  RESUMO DE DISPENSA DE LICITAÇÃO Nº 009/2020  EMPRESA: CASA DE FARINHA S/A  CNPJ: 07.694.626/0001-94 MODALIDADE: Dispensa de Licitação Emergencial PROCESSO Nº: 2678/2020 OBJETO: Aquisição de cestas básicas, visando manter alimentação dos alunos da Rede Municipal de  Ensino de Salvador, creches conveniadas e Programa Pé na Escola, durante o período de suspensão  de aulas em virtude da situação de emergência face a pandemia causada pelo coronavírus. PARECER: PGMS: 20 de março de 2020.  AMPARO LEGAL: artigo 24, inciso IV da Lei 8.666/93 VALOR: R$ 3.617.684,00 (três milhões seiscentos e dezessete mil seiscentos e oitenta e quatro reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade12.365.0001.261900 Desenvolvimento da Alimentação  Escolar - Educação Infantil (Creche) 12.365.0001.262000 Desenvolvimento da Alimentação Escolar  - Educação Infantil (Pré-Escola) 12.361.0001.243400 Desenvolvimento da Alimentação Escolar -  Ensino Fundamental. Natureza da despesa 3.3.90.30 - Material de Consumo. Fonte de recursos 0.1.00  - Tesouro 0.2.26 - Transferências de Recursos FNDE/PNAE 2.2.26 - Ex. Anterior - Transferências de  Recursos FNDE / PNAE DATA DA HOMOLOGAÇÃO: 24/03/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, 13 de abril de 2020.  BRUNO BARRAL Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "9": "| N º 7.625 9  dos interessados que serão realizadas as seguintes licitações:  Pregão Eletrônico - SMS n.º 120/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL DE PENSO  Processo n.º 25.059/2019  Recebimento das Propostas a partir das 08:00 horas do dia 29/04/2020 até às 09:00 horas do dia   30/04/2020-SMS  Abertura das Propostas:30/04/2020 às 09:00 horas  Sessão de Disputa dos Preços:30/04/2020 às 10:00 horas  Pregão Eletrônico - SMS n.º 121/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS (SACO PLÁSTICO E   FILME).  Processo n.º 19.324/2019  Recebimento das Propostas a partir das 08:00 horas do dia 28/04/2020 até às 09:00 horas do dia   29/04/2020-SMS  Abertura das Propostas:29/04/2020 às 09:00 horas  Sessão de Disputa dos Preços:29/04/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 13 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 336/2019 Processo nº 7.774/2019 Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A PRESTAÇÃO DE SERVIÇOS  OPERACIONAIS DE TECNOLOGIA DA INFORMAÇÃO E COMUNICAÇÃO - TIC NA SECRETARIA MUNICIPAL  DE SAÚDE - SMS/PMS.  EMPRESA LOTE VALOR (R$)  CENTRAL IT TECNOLOGIA DA INFORMACAO LTDA ÚNICO 6.408.000,00  TOTAL 6.408.000,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Salvador, 14 abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - HABILITAÇÃO RDC PRESENCIAL Nº 003/2019  A Comissão Especial Mista de Licitação, vinculada à Superintendência de Obras Públicas/SUCOP,   instituída pelo Decreto 31.524, de 25 de setembro de 2019, torna público, para conhecimento dos   interessados, o resultado da fase de julgamento da Habilitação referente ao RDC PRESENCIAL Nº   003/2019-Processo nº 1416/2019/SUCOP, cujo objeto consiste na Contratação de pessoa jurídica   isolada ou em consórcio para ELABORAÇÃO DE PROJETOS BÁSICO E EXECUTIVO DE ENGENHARIA E   EXECUÇÃO DE OBRAS DE INFRAESTRUTURA EM ÁREA URBANA PARA IMPLANTAÇÃO DO CORREDOR   PARQUE DA CIDADE-PITUBA DO EMPREENDIMENTO “CORREDORES DE TRANSPORTE PÚBLICO   INTEGRADO LAPA-LIP”.  Empresa Habilitada: ENGETEC CONSTRUÇÕES E MONTAGENS S/A   Preço proposto: R$ 37.691.800,00 (trinta e sete milhões seiscentos e noventa e um mil e oitocentos   reais).  O prazo para interposição de recurso é de 5 (cinco) dias úteis, a contar desta publicação, seguidos   imediatamente do prazo de 5 (cinco) dias úteis para apresentação das respectivas contrarrazões.   O processo licitatório encontra-se disponível para vistas, na sede da SEMOB, situada na Rua Visconde   de Itaborahy, 99, Amaralina, nesta Capital.  Salvador, 14 de abril de 2020  IVONE MARIA VALENTE Presidente  AVISO DE RETIFICAÇÃO  No Resultado de Licitação Homologada, Convite nº 001/2020, Processo nº 44/2020, publicado no   DOM nº 7.587, pág. 13, de 07 a 09/03/2020:   Onde se lê:    ..., com valor global de R$ 50.200,70 (cinquenta mil duzentos reais e setenta centavos)  Leia-se:   ..., com valor global de R$ 50.200,56 (cinquenta mil duzentos reais e cinquenta e seis centavos)  Salvador, 14 de abril de 2020  JESSÉ MOTTA DE CARVALHO FILHO  Superintendente  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 003/2020  Objeto: Prorrogação de vigência do Contrato Nº 002/2019, pelo período de 12 (doze) meses,  permanecendo as demais Cláusulas do contrato inicial; Processo Nº.: 1.486/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.:13.927.801/0004-91; Contratada: SIGMA DATASERV INFORMÁTICA S/A;     CNPJ: 77.166.098/0001-86; Dotação Orçamentária: Unidade Gestora - 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ; Classificação da Despesa: 33.90.40 -Serviços de Tecnologia da Informação e Comunicação - Pessoa  Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global: R$ 1.437.973,74 (um milhão, quatrocentos e trinta e sete mil, novecentos e setenta e  três reais e setenta e quatro centavos); Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93; Vigência: 12 (doze) meses; Data da Assinatura: 01/03/2020.  Salvador, 14 de abril de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  MARCELO D”AVILA DE PAULI   Sigma DataServ Informática S/A  RESUMO DO ADITIVO Nº 006/2020  Objeto: Prorrogação de vigência do Contrato Nº 004/2019, pelo período de 12 (doze) meses,  permanecendo as demais Cláusulas do contrato inicial; Processo Nº.: 13.250/2020; Contratante: SECRETARIA MUNICIPAL DA FAZENDA; CNPJ.:13.927.801/0004-91; Contratada: SOLUTIS TECNOLOGIAS LTDA.;     CNPJ: 12.023.465/0001-47; Dotação Orçamentária: Unidade Gestora - 27.00.02 - NOF/SEFAZ; Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ; Classificação da Despesa: 33.90.40 -Serviços de Tecnologia da Informação e Comunicação - Pessoa  Jurídica; Fonte de Recurso: 0.1.00 - Tesouro; Valor Global: R$ 3.000.000,00 (três milhões de reais) Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93; Vigência: 12 (doze) meses; Data da Assinatura: 25/03/2020.  Salvador, 14 de abril de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  SÉRGIO LUIZ RAMMENSEE PATO Solutis Tecnologias Ltda  ANDRÉ ALUISIO OLIVEIRA DA MOTA  Solutis Tecnologias Ltda        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "10": "| N º 7.62510  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006128  Processo: 2953/2020  Contratada: ALDENER GONÇALVES DE OLIVEIRA - ME.  CNPJ nº.34.055.962/0001-60.  Objeto: Verniz para madeira galão 3,6 L (04 galões)  Valor total: R$ 216,00 (duzentos e dezesseis reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 14/04/2020.  Salvador, 14 de abril de 2020.  NILDA ARAÚJO  Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006131  Processo: 2954/2020  Contratada: COMERCIAL DE TINTAS - LTDA.  CNPJ nº. 13.014.394/0001-89.  Objeto: Massa corrida em PVA 18 L (05 latas), massa corrida acrílica 18 L (05 latas)  Valor total: R$ 429,55 (quatrocentos e vinte e nove reais e cinquenta e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesas: 3.3.90.3014  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 14/04/2020.  Salvador, 14 de abril de 2020.  NILDA ARAÚJO   Coordenadora Administrativa   RESUMO DO TERMO DE APOSTILAMENTO Nº 410/2020  PROCESSO: 10135/2019.  CONTRATO nº 014/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 166/2016 de 24/11/2016.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 08 de abril de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  SEMPRE 255900 33.90.40 0.1.00  0.2.29  2.2.29  19.800,00  Salvador, 14 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 420/2020  PROCESSO: 10330/2019.  CONTRATO nº 014/2017.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 166/2016 de 24/11/2016.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 09 de abril de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR GLOBAL   (R$)  SEFAZ 250108 33.90.39 0.1.00 217.542,72  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR GLOBAL   (R$)  SEMPRE 255900 33.90.40 0.1.00  0.2.29  2.2.29  19.800,00  Salvador, 14 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 014/2017  PROCESSO: 10135/2019.  CONTRATO nº: 014/2017.  OBJETO: Acordam as partes em acrescer o valor global de R$ 217.542,72 (duzentos e dezessete mil,   quinhentos e quarenta e dois reais e setenta e dois centavos) para R$ 237.342,72 (duzentos e trinta   e sete mil, trezentos e quarenta e dois reais e setenta e dois centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 08 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  SEMPRE 255900 33.90.40 0.1.00  0.2.29  2.2.29  Salvador, 14 de abri de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 014/2017  PROCESSO: 10330/2019.  CONTRATO: nº: 014/2017.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da Lei  8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e digitalização de   documentos, com valor global de R$ 237.342,71 (duzentos e trinta e sete mil, trezentos e quarenta   e dois reais e setenta e um centavos).  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 09 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEFAZ 250108 33.90.39 0.1.00  SEMPRE/FMAS 255900 33.90.40 0.1.00  0.2.29  2.2.29  Salvador,14 de abril 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: ARTIGOS DE PAPEL PARA HIGIENE  PROCESSO: 3263/2019  AFM Nº: 5233/2020 -R$9.041,44- DATA DA ASSINATURA: 20/03/2020  AFM Nº: 4994/2020 -R$70.222,00 - DATA DA ASSINATURA: 18/03/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROF.  E EQUIPAMENTOS EIRELI  CNPJ: 12.868.901/0001-89  PROCESSO: 7451/2018  AFM Nº: 5232/2020 -R$41,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: MEYOR’S DO BRASIL LTDA  CNPJ: 05.932.899/0001-02  OBJETO: MATERIAL ELÉTRICO  PROCESSO: 2324/2019  AFM Nº: 5090/2020 -R$434,46 - DATA DA ASSINATURA: 19/03/2020  AFM Nº: 5085/2020 -R$7.137,00 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: GOLED INDÚSTRIA E COMÉRCIO LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "11": "| N º 7.625 11  CNPJ: 32.617.419/0001-83  OBJETO: BEBIDAS NÃO ALCOÓLICAS  PROCESSO: 5039/2019  AFM Nº: 5193/2020 -R$2.741,76 - DATA DA ASSINATURA: 20/03/2020  AFM Nº: 5190/2020 -R$3.803,52 - DATA DA ASSINATURA: 20/03/2020  AFM Nº: 5237/2020 -R$7.480,00 - DATA DA ASSINATURA: 20/03/2020  AFM Nº: 5147/2020 -R$11.424,00 - DATA DA ASSINATURA: 19/03/2020  AFM Nº: 5195/2020 -R$10.429,44 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇOS EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: ADESIVOS  PROCESSO: 8193/2019  AFM Nº: 5235/2020 -R$11,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: AHOP COM. ARTIGOS DE RSCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  PROCESSO: 1748/2019  AFM Nº: 5234/2020 -R$122,75 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: SEI COMÉRCIO E SERVIÇO EIRELI  CNPJ: 10.305.011/0001-33  OBJETO: ARTIGOS DE ESCRITÓRIO E DESCARTÁVEIS  PROCESSO: 8193/2019  AFM Nº: 5285/2020 -R$111,00 - DATA DA ASSINATURA: 20/03/2020  CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  PROCESSO: 5606/2019  AFM Nº: 5283/2020 -R$31,00- DATA DA ASSINATURA: 20/03/2020  CONTRATADA: AHOP COM. ARTIGOS DE ESCRITÓRIO E SERVIÇO DE LOCAÇÃO LTDA  CNPJ: 06.123.226/0001-66  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494, 2501 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 19116/2018  AFM Nº: 5479/2020 -R$1.502,80 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5477/2020 -R$2.254,20 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5475/2020 -R$35.229,10 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5478/2020 -R$751,40 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: CRUZEL COMERCIAL DISTR. DE PRODUTOS HOSPITALARES EIRELI  CNPJ: 19.877.178/0001-43  PROCESSO: 19116/2018  AFM Nº: 5476/2020 -R$20.563,70 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5474/2020 -R$13.351,00 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5473/2020 -R$14.275,30 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: CIRÚRGICA FERNANDES COM. DE MAT. CIRÚR. E HOSPITALARES LTDA  CNPJ: 61.418.042/0001-31  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 948/2019  AFM Nº: 1205/2020 -R$7.498,50 - DATA DA ASSINATURA: 28/01/2020  CONTRATADA: CIRÚRGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 2953/2019  AFM Nº: 5373/2020 -R$82.173,98 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: CIRÚRGICA SÃO FELIPE PRODUTOS PARA SAÚDE LTDA - ME  CNPJ: 07.626.776/0001-60  PROCESSO: 2898/2019  AFM Nº: 4747/2020 -R$9.706,00 - DATA DA ASSINATURA: 17/03/2020  CONTRATADA: CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA  CNPJ: 13.434.626/0001-58  OBJETO: VESTUÁRIO HOSPITALAR E CIRÚRGICO  PROCESSO: 19116/2018  AFM Nº: 5215/2020 -R$156,00 - DATA DA ASSINATURA: 20/03/2020  AFM Nº: 5177/2020 -R$468,00 - DATA DA ASSINATURA: 19/03/2020  AFM Nº: 5185/2020 -R$2.460,00 - DATA DA ASSINATURA: 19/03/2020  CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  PROCESSO: 15246/2018  AFM Nº: 1209/2020 -R$598,40 - DATA DA ASSINATURA: 28/01/2020  CONTRATADA: CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  OBJETO: RECEPIENTES E MATERIAIS PARA ACONDICIONAMENTO E EMBALAGEM  PROCESSO: 3561/2019  AFM Nº: 1936/2020 -R$349,00- DATA DA ASSINATURA: 05/02/2020  CONTRATADA: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  CNPJ: 24.658.170/0001-26  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2336, 2494, 2329, 2331, 2493, 2501 -  Elemento de   Despesas:  33.90.30 e 44.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único   de Saúde - SUS) 002 (Rec. de Impostos e Transferências de Impostos - Saúde).  Salvador, 01 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 016/2020  PROCESSO: Nº 5335/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 09/04/2020 e término em 07/07/2020, acordam também   em suprimir o valor atualmente contratado, passando o valor global estimado de R$ 229.190,40   (duzentos e vinte nove mil, cento e noventa reais e quarenta centavos), para R$ 137.514,24 (cento e   trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), conforme Anexo I do presente   termo aditivo.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: PLARM MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.384.968/0001-43  DATA DA ASSINATURA: 08/04/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 13 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 159/2019  PROCESSO: Nº 4051/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por   mais 90 (noventa) dias, com início em 05/03/2020 e término em 02/06/2020, permanecendo o valor   mensal de R$ 15.279,36 (quinze mil duzentos e setenta e nove reais e trinta e seis centavos), e o   valor global de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: MED CARE SERVIÇOS MÉDICOS LTDA  CNPJ: 30.301.488/0001-58  DATA DA ASSINATURA: 04/03/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 13 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 009/2018  PROCESSO: Nº 19959/2018. DO CONTRATO: Acordam as partes em prorrogar o prazo da prestação dos serviços por mais 12  (doze) meses, com início em 29/01/2020 e término em 28/01/2021, permanecendo o valor global  estimado de R$ 801.180,00 (oitocentos e um mil cento e oitenta reais). CONTRATADA: CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA. CNPJ: 13.434.626/0001-58 DATA DA ASSINATURA: 28/01/2020. AMPARO LEGAL: Art. 57, II da Lei n.º 8.666/93 RESPONSÁVEL LEGAL: Cristian José Delisle.  Salvador, 13 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "12": "| N º 7.62512  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 200/2020   PROCESSO nº 4928/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos)  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: SCR- SOCIEDADE MÉDICA LTDA  CNPJ: 24.466.218/0001-02  DATA DA ASSINATURA: 13/04/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 13 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 227/2020  PROCESSO nº 6462/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de   Campanha (MEMORIAL), conforme condições estabelecidas no Projeto Básico..  VALOR GLOBAL: R$18.852.935,60 (dezoito milhões oitocentos e cinquenta e dois mil novecentos e   trinta e cinco reais e sessenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900; Elemento de Despesa   3.3.90.39; Fonte de Recursos 091.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias.  CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS   E SOLUÇÕES EM SAÚDE.  CNPJ: 14.284.483/0001-08  DATA DA ASSINATURA: 14/04/2020  AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020  RESPONSAVEL LEGAL: Yurgan Targe Passos Santana  Salvador, 14 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 010/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 02 de Janeiro de 2020.   CONTRATO EMPRESA PROJETO/ ATIVIDADE  129/2019 COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA 10.122.0016.250106  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 13/04/2020  ASSINA: LEONARDO SILVA PRATES   Secretário Municipal da Saúde  Salvador, 13 de Abril de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005945  LICITAÇÃO Nº: 123/2019.  TERMO DE COMPROMISSO Nº: 2019000315  PROCESSO ADMINISTRATIVO Nº: 3641/2019.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ Nº: 22.505.764/0001-71  OBJETO: AQUISIÇÃO DE ARTIGOS DESCARTÁVEIS (COPO PLÁSTICO 50 ML), PARA ATENDER DEMANDA   DA GCABF  VALOR TOTAL: R$ 372,00 (TREZENTOS E SETENTA E DOIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903003   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  AFM Nº: 2020005946  LICITAÇÃO Nº: 02/2019.  TERMO DE COMPROMISSO Nº: 2019000242  PROCESSO ADMINISTRATIVO Nº: 7451/2018  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: MEYOR`S DO BRASIL LTDA  CNPJ Nº 05.932.899/0001-02  OBJETO: AQUISIÇÃO ARTIGOS PAPEL PARA HIGINENE (GUARDANAPO), PARA ATENDER DEMANDA DA   GCABF  VALOR TOTAL: R$ 410,00 (QUATROCENTOS E DEZ REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005947  LICITAÇÃO Nº: 196/2019.  TERMO DE COMPROMISSO Nº: 2019000372  PROCESSO ADMINISTRATIVO Nº: 5039/19  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ Nº: 04.496.562/0001-29  OBJETO: AQUISIÇÃO DE ÁGUA MINERAL S/GAS GARRAFÃO 20L, PARA ATENDER DEMANDA DA DPSB  VALOR TOTAL: R$ 1.152,00 (HUM MIL, CENTO E CINQUENTA E DOIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255700 FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 979/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005955  LICITAÇÃO Nº: 266/2018.  TERMO DE COMPROMISSO Nº: 2019000187  PROCESSO ADMINISTRATIVO Nº: 7974/2018  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: POTENCIA DISTRIBUIDORA LTDA  CNPJ Nº: 29.687.668/0001-30  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE (ESPONJA E PANO), PARA ATENDER   DEMANDA DA GCABF  VALOR TOTAL: R$ 1.240,00 (HUM MIL, DUZENTOS E QUARENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  AFM Nº: 2020005956  LICITAÇÃO Nº: 219/2019.  TERMO DE COMPROMISSO Nº: 2019000439  PROCESSO ADMINISTRATIVO Nº: 6110/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ELLO ATACADÃO DE PRODUTOS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "13": "| N º 7.625 13  OBJETO: AQUISIÇÃO DE MATERIAIS E UTENSILIOS DE LIMPEZA (LIMPADOR MULTIUSO E INSETICIDA),   PARA ATENDER DEMANDA DA GCABF  VALOR TOTAL: R$ 770,00 (SETECENTOS E SETENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005957  LICITAÇÃO Nº: 229/2019.  TERMO DE COMPROMISSO Nº: 2020000006  PROCESSO ADMINISTRATIVO Nº: 6445/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: A. DA SILVA LIMA COMÉRCIO DE EQUIPAMENTOS EM GERAL  CNPJ Nº: 20.050.544/0001-75  OBJETO: AQUISIÇÃO DE MATERIAL E UTENSILIO DE LIMPEZA (LUVA DE PROTEÇÃO), PARA ATENDER   DEMANDA DA GCABF  VALOR TOTAL: R$ 773,50 (SETECENTOS E SETENTA E TRÊS REAIS E CINQUENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  AFM Nº: 2020005958  LICITAÇÃO Nº: 159/2019.  TERMO DE COMPROMISSO Nº: 2020000011  PROCESSO ADMINISTRATIVO Nº: 3901/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE (SABONETE LIQUIDO, SABÃO PASTA E   DETERGENTE LIQUIDO), PARA ATENDER DEMANDA DA GCABF  VALOR TOTAL: R$ 3.902,40 (TRÊS MIL, NOVECENTOS E DOIS REAIS E QUARENTA CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005959  LICITAÇÃO Nº: 248/2019.  TERMO DE COMPROMISSO Nº: 2020000037  PROCESSO ADMINISTRATIVO Nº: 6445/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE MATERIAL E UTENSILIO DE LIMPEZA (SACOS PARA LIXO), PARA ATENDER   DEMANDA DA GCABF  VALOR TOTAL: R$ 2.220,00 (DOIS MIL, DUZENTOS E VINTE REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255900  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 973/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006118  LICITAÇÃO Nº: 043/2020.  TERMO DE COMPROMISSO Nº: 2020000168  PROCESSO ADMINISTRATIVO Nº: 62/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ Nº: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% USO HOSPITALAR REFIL 800ML), PARA   ATENDER DEMANDA DA DPSE  VALOR TOTAL: R$ 22.905,00 (VINTE E DOIS MIL, NOVECENTOS E CINCO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903004   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 09/04/2020  PROCESSO Nº 1087/2020  AFM Nº: 2020006121  LICITAÇÃO Nº: 043/2020.  TERMO DE COMPROMISSO Nº: 2020000168  PROCESSO ADMINISTRATIVO Nº: 62/2020.2  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ Nº: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% PARA MÃOS 500ML), PARA ATENDER DEMANDA   DA DPSE  VALOR TOTAL: R$ 4.581,00 (QUATRO MIL, QUINHENTOS E OITENTA E UM REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS  DATA DA AFM: 09/04/2020  PROCESSO Nº 1087/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006119 LICITAÇÃO Nº: 043/2020. TERMO DE COMPROMISSO Nº: 2020000168 PROCESSO ADMINISTRATIVO Nº: 62/2020.2 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ Nº: 26.555.846/0001-81 OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% PARA MÃOS 500ML), PARA ATENDER DEMANDA  DA DPSB VALOR TOTAL: R$ 15.270,00 (QUINZE MIL, DUZENTOS E SETENTA REAIS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701 ELEMENTO DE DESPESA: 33903017   FONTE: TRANSFERÊNCIA DE RECURSOS DATA DA AFM: 09/04/2020 PROCESSO Nº 816/2020  AFM Nº: 2020006120 LICITAÇÃO Nº: 043/2020. TERMO DE COMPROMISSO Nº: 2020000168 PROCESSO ADMINISTRATIVO Nº: 62/2020.2 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ Nº: 26.555.846/0001-81 OBJETO: AQUISIÇÃO DE SOLUÇÕES (ÁLCOOL GEL 70% USO HOSPITALAR REFIL 800ML), PARA  ATENDER DEMANDA DA DPSB VALOR TOTAL: R$ 8.398,50 (OITO MIL, TREZENTOS E NOVENTA E OITO REAIS E CINQUENTA CENTAVOS). DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 249701 ELEMENTO DE DESPESA: 33903004   FONTE: TRANSFERÊNCIA DE RECURSOS DATA DA AFM: 09/04/2020 PROCESSO Nº 816/2020  Salvador, 14 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006028  LICITAÇÃO: 043/2020  TERMO DE COMPROMISSO: 2020000168        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "14": "| N º 7.62514  PROCESSO ADMINISTRATIVO Nº: 62/2020.2  CONTRATANTE: FUNDAÇÃO CIDADE MÃE  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  OBJETO: MATERIAL DE CONSUMO  VALOR GLOBAL: R$ 1.527,00 (HUM MIL, QUINHENTOS E VINTE E SETE REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE: 250111 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - FCM; ELEMENTO DE DESPESA: 33.90.30 - MATERIAL DE CONSUMO, FONTE DE   RECURSO: 0.1.00 - TESOURO.  Nº. DO EMPENHO: 0183/002020  DATA: 08/04/2020  GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 14 de abril de 2020.  GABRIELA MACÊDO DA SILVA  Presidente/FCM  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006019  Nº DO PROCESSO: 1622/2019  CONTRATADA: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA - EPP  CNPJ: 05.025.744/0001-84  OBJETO: AQUISIÇÃO DE MATERIAL DE GÊNERO ALIMENTÍCIOS USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.131,00 (HUM MIL CENTO E TRINTA E UM REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006023  Nº DO PROCESSO: 7974/2018  CONTRATADA: POTENCIA DISTRIBUIDORA LTDA  CNPJ: 29.687.668/0001-30  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.778,00 (HUM MIL SETECENTOS E SETENTA E OITO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006024  Nº DO PROCESSO: 6110/2019  CONTRATADA: ELLO ATACADÃO DE PRODUTOS LTDA  CNPJ: 03.326.448/0001-98  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.453,20 (HUM MIL QUATROCENTOS E CINQUENTA E TRÊS REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006025  Nº DO PROCESSO: 3901/2019  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.131,49 (HUM MIL CENTO E TRINTA E UM REAIS E QUARENTA E NOVE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006026  Nº DO PROCESSO: 6641/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME   CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA E HIGIENE USO INTERNO DESSA SECRETARIA.   VALOR: R$ 1.860,00 (HUM MIL OITOCENTOS E SESSENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006027  Nº DO PROCESSO: 1614/2019  CONTRATADA: REGINALDO GONÇALVES DA S MERCES   CNPJ: 04.394.386/0001-14  OBJETO: AQUISIÇÃO DE MATERIAL PARA MANUTENÇÃO DE BENS MÓVEIS PARA USO INTERNO DESSA   SECRETARIA.   VALOR: R$ 11.456,00 (ONZE MIL QUATROCENTOS E CINQUENTA E SEIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2501 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS   E ADMINISTRATIVOS - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 07/04/2020  SALVADOR, 14 DE ABRIL DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   TORNAR SEM EFEITO  Tornar sem efeito o Resumo do Contrato n° 396/2020, que tem por objeto a contratação da empresa  NIVEL DEZ PRODUÇÕES ARTISTICAS E SERVIÇOS LTDA, que tem a exclusividade da atração artística  “Brasilian Boys”, para se apresentar no dia 20 de fevereiro de 2020, no Circuito Osmar, no Carnaval  2020, neste município. Publicado no DOM n.º 7.578, de 20 de fevereiro de 2020, página 29.   Salvador, 14 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 032-D/2020, publicado no DOM n.º 7.564, de 04 de fevereiro de 2020.  ONDE SE LÊ: CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade:  230600 - Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa:  3.3.90.39; Material de Consumo.  LEIA-SE: CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA - Fonte: 0.100; Projeto/Atividade:  230600 - Realização do Calendário anual de eventos e Festas Populares; Elemento de Despesa:  3.3.90.30; Outros Serviços de Terceiros - Pessoa Jurídica.  Salvador, 14 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 367/2020, publicado no DOM n.º 7.578, de 20 de fevereiro de 2020.  ONDE SE LÊ: CONTRATO Nº 367/2020 PROCESSO Nº 283/2020 INEXIGIBILIDADE Nº 339/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 15 DE ABRIL DE 2020 ", "15": "| N º 7.625 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  LEIA-SE: CONTRATO Nº 373/2020 PROCESSO Nº 289/2020 INEXIGIBILIDADE Nº 345/2020  ONDE SE LÊ: Contratada: ANTONIO PAULO SERGIO DA HORA DE ARAUJO EIRELI.  LEIA-SE: MARIA DE FATIMA GOMES DA COSTA.   Salvador, 14 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020005387 Processo Licitatório: 411/2018 Termo de Compromisso Nº 2020000084 Contratada: CASA ATLANTICO EIRELI- ME CNPJ Nº 22.505.764/0001-71 Objeto: Dispenser para álcool gel ou sabonete liquido Valor Total: 750,00 (Setecentos e cinquenta reais) Nota de Empenho: 2020/000286 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 - Material de Consumo Fonte de Recursos: 0.1.00  AFM: 2020005384 Processo Licitatório: 3901/2019 Termo de Compromisso Nº 2020000011 Contratada: CASA ATLANTICO EIRELI- ME CNPJ Nº 22.505.764/0001-71 Objeto: Refil sabão em pó sachê, detergente liquido  Valor Total: 109,90 (Cento e nove reais e noventa centavos) Nota de Empenho: 2020/000288 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 - Material de Consumo Fonte de Recursos: 0.1.00  AFM: 2020005385 Processo Licitatório: 4411/2018 Termo de Compromisso Nº 2020000084 Contratada: CASA ATLANTICO EIRELI- ME CNPJ Nº 22.505.764/0001-71 Objeto: Dispenser para álcool gel ou sabonete liquido Valor Total: 500,00 (Quinhentos reais) Nota de Empenho: 2020/000287 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30 - Material de Consumo Fonte de Recursos: 0.1.00  AFM: 2020004341 Processo Licitatório: 7117/2019 Termo de Compromisso Nº 2020000080 Contratada: F.RIBEIRO BRITO - EPP CNPJ Nº 19.913.591/0001-16 Objeto: Prancheta em acrílico  Valor Total: 156,40 (Cento e cinquenta e seis reais e quarenta centavos) Nota de Empenho: 2020/000227 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 33.90.30 - Material de consumo Fonte de Recursos: 0.1.00  AFM: 2020005386 Processo Licitatório: 3263/19 Termo de Compromisso Nº 2018000423 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  - EPP CNPJ Nº 12.868.901/0001-89 Objeto:  Papel toalha folha dupla alta absorção  Valor Total: 1.623,00 (Hum mil seiscentos e vinte e três reais) Nota de Empenho: 2020/000289 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30  - Material de consumo Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020006061 Processo Licitatório: 7449/2018 Termo de Compromisso Nº 2019000129 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  - EPP CNPJ Nº 12.868.901/0001-89 Objeto:  Papel higiênico folha dupla alta absorção  e papel higiênico folha simples  Valor Total: 7.665,92 (Sete mil seiscentos e sessenta e cinco reais e noventa e dois centavos) Nota de Empenho: 2020/000296 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30  - Material de consumo Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020006062 Processo Licitatório: 3263/19 Termo de Compromisso Nº 2018000423 Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  - EPP CNPJ Nº 12.868.901/0001-89 Objeto:  Papel toalha folha dupla alta absorção  Valor Total: 4.896,00 (Quatro mil oitocentos e noventa e seis reais) Nota de Empenho: 2020/000295 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30  - Material de consumo Fonte de Recursos: 0.1.00 -Tesouro  AFM: 2020006055 Processo Licitatório: 62/2020.2 Termo de Compromisso Nº 2020000168 Contratada: NORDPELL DISTRIBUIDORA LTDA CNPJ Nº 26.555.846/0001-81 Objeto: Álcool etílico gel 70% Valor Total: 3.054,00 (Três  mil e cinquenta e quatro reais) Nota de Empenho: 2020/000294 Dotação Orçamentaria: -250122-Manutenção dos Serv. Tec. Adm. - SEMOB Elemento de Despesa: 3.3.90.30  - Material de consumo Fonte de Recursos: 0.1.00 -Tesouro Salvador, 14 de abril de 2020.  FÁBIO RIOS MOTA Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 14º TERMO ADITIVO CONTRATO nº 003/2018  Processo nº: 328/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSTRUTORA NM LTDA-CNPJ/MF nº 74.190.620/0001-77  CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as planilhas  de preços e serviços, referida nas cláusulas primeira e segunda do 12º Termo Aditivo, substituídos  por outros, sem acréscimo de valor, constantes de novas planilhas, que são partes integrantes e  anexas deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 2.1. - O valor global do contrato totaliza R$ 32.780.497,15 (trinta e dois milhões setecentos e oitenta  mil quatrocentos e noventa e sete reais e quinze centavos): 2.1.1 - Do valor global: R$ 21.161.116,98 (vinte e um milhões cento e sessenta e um mil cento e  dezesseis reais e noventa e oito centavos), corresponde aos serviços da reprogramação aprovada  pela Caixa Econômica Federal. 2.1.2 - Do valor global: R$ 11.619.380,17 (onze milhões seiscentos e dezenove mil trezentos e oitenta  reais e dezessete centavos), corresponde aos serviços decorrentes da Fonte de Recursos do Tesouro  Municipal. Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 06/03/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e NICOLAU EMANOEL MARQUES MARTINS-NM  RESUMO DO 14º TERMO ADITIVO CONTRATO nº 021/2017  Processo nº: 437/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: EG CONSTRUÇÕES LTDA-CNPJ/MF nº 15.198.195/0001-01 Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços  e serviços do Contrato nº 021/2017, referida na cláusula primeira do 12º Termo Aditivo, substituídos  por outros, constantes da nova planilha, sem acréscimo de valor, permanecendo inalterado o valor  global contratado, cujo valor soma R$10.453.511,05 (dez milhões quatrocentos e cinquenta e três  mil quinhentos e onze reais e cinco centavos), que é parte integrante e anexa deste Termo Aditivo,  devidamente rubricada pelas partes. Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 09/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e EDUARDO GRANGEON-EG   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-15T12:58:48-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}