{"0": " SALVADOR • BAHIA • TERÇA A QUARTA-FEIRA,  21 A 22 DE ABRIL DE 2020   ", "1": "| N º 7.632  S U M Á R I O  EXECUTIVO  2  DECRETOS NUMERADOS 2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  3  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  3  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  3  GUARDA CIVIL MUNICIPAL - GCM  3  LICITAÇÕES  4  CASA CIVIL - CC  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  4  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  4  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  5  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  5  CONTRATOS  5  GABINETE DO PREFEITO - GABP  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  10  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  11  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  EDITAIS  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "2": "| N º 7.6322  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 32.357 de 20 de abril de 2020  Define medidas complementares para   enfrentamento da pandemia decorrente do   coronavirus.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,   Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Uso de Máscaras no Trânsito  Art. 1º Fica determinado o uso obrigatório de máscaras de proteção respiratória por   condutores de veículos e passageiros, enquanto estiverem em deslocamento no trânsito.  Parágrafo único. A medida de que trata o caput não é aplicável quando o veículo   estiver ocupado apenas pelo respectivo condutor.  Art. 2º A Superintendência de Trânsito de Salvador – TRANSALVADOR deverá   realizar ações educativas no trânsito, com o objetivo de ampliar a conscientização da população   sobre a importância do uso de máscara de proteção respiratória como medida de enfrentamento da   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV).  Uso de Máscaras em Transporte Público  Art. 3º Fica proibido o acesso ao transporte público municipal para os usuários que   não estiverem fazendo uso de máscara de proteção respiratória.  § 1º Entre 23 e 26 de abril, a Secretaria Municipal de Mobilidade – SEMOB realizará   ações educativas com o objetivo de ampliar a conscientização da população sobre a importância do   uso de máscara de proteção respiratória como medida de enfrentamento da Emergência em Saúde   Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana pelo novo coronavírus   (2019-nCoV).  § 2º A partir de 27 de abril, o usuário que for flagrado utilizando o transporte público   sem o uso da máscara será orientado a deixar o veículo, inclusive coercitivamente, se for o caso.  Uso de Máscaras nos Ambientes de Trabalho  Art. 4º Fica determinado o uso obrigatório de máscara de proteção respiratória nos   ambientes de trabalho para todos os estabelecimentos cujas atividades não estejam suspensas,   inclusive repartições públicas municipais.  Parágrafo único. Os estabelecimentos referidos no caput deste artigo deverão   fornecer as máscaras de proteção respiratória para os respectivos colaboradores, sob pena de   interdição.   Uso de Máscaras por Vendedores Ambulantes   Art. 5º Fica determinado a todos os vendedores ambulantes o uso obrigatório de   máscara de proteção respiratória durante o desempenho de suas atividades.  Disposições finais  Art. 6º Para os fins do disposto neste Decreto poderão ser usadas máscaras   caseiras artesanais, confeccionadas manualmente, observadas as orientações contidas na NOTA   INFORMATIVA Nº 3/2020-CGGAP/DESF/SAPS/MS.  Art. 7º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste decreto, e decidir casos omissos.  Art. 8º Este Decreto entrará em vigor na data de sua publicação, com efeitos a partir   de 23 de abril de 2020.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 20 de abril de 2020.    ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e  Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "3": "| N º 7.632 3 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RECURSO / CONCURSO - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  621/2020 SEMGE CINTIA DE SOUZA JESUS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 17 de abril de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RETIFICAÇÃO  Edital 002/2019 - Ato Administrativo 008/2020, publicado no DOM n º 7.591 no dia 13 de março de   2020, onde se lê:  Art. 2. Definir como espaço para busca o site www.cmdca.salvador.ba.gov.br, menu Processo de   Escolha 2019.  Leia-se:  Art. 2. Definir como espaço para busca o site www.cmdca.salvador.ba.gov.br, menu Votação   Complementar.  Salvador, 20 de abril de 2020.  PAULO ISRAEL FERREIRA CARVALHO  Presidente da Comissão  RESOLUÇÃO 018/2020  O Conselho Municipal dos Direitos da Criança e do Adolescente do Município do Salvador - CMDCA,   no uso das suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1990 c/c   5.204/1996 e em conformidade com a 332ª Assembleia Geral Ordinária do CMDCA, realizada no dia   18 de março de 2020, bem como as Resoluções 10/2020 e 16/2020.  CONSIDERANDO o Decreto nº 32.347 de 14 de abril de 2020, que dispõe dentre outros assuntos,   sobre o regime extraordinário de trabalho, cuja jornada diária será em turno único de 6h, de forma   ininterrupta de 8h às 14h.    CONSIDERANDO a necessidade da realização do Processo Complementar para Conselheiros   Tutelares, e que a retomada das atividades permite a continuidade do referido.  RESOLVE:   Art. 1º O prazo de recebimento da documentação para a escolha pelo CMDCA será nos dias 22 a 24   de abril de 2020, das 08h30min às 09h30min, na sede do CMDCA, presencialmente por candidato ou   procurador munido de instrumento de procuração;  Art. 2º Os Conselheiros Tutelares Suplentes deverão encaminhar documentos (originais ou cópias   autenticadas), em envelope lacrado e em folhas numeradas, ao CMDCA;   Art. 3º A Comissão responsável pelo Processo de Escolha Unificado para Conselheiros Tutelares   - Edital 001/2019 irá analisar cada documento observando os critérios estabelecidos e publicará   imediatamente a convocação daquele que obteve maior pontuação, podendo realizar diligências para   confirmação da veracidade dos documentos apresentados ou requisitar de Órgãos competentes a   devida validação.  Parágrafo Único: Em caso de empates vencerá aquele com maior idade cronológica.  Art. 4º O resultado preliminar será publicado no Diário Oficial do Município e no site do CMDCA até o   dia 29 de abril de 2020;  Art. 5º O prazo para interposição de recurso ao resultado preliminar será 30 de abril de 2020;  Art. 6º O resultado final será publicado no Diário Oficial do Município e no site do CMDCA até o dia   05 de maio de 2020;  Art. 7º Esta Resolução será aplicada até a finalização do Processo de Escolha Complementar para   Conselheiros Tutelares - Edital 002/2019, por se tratar de uma excepcionalidade.  Art. 8º Esta Resolução entra em vigor com a sua publicação.  Salvador, 20 de abril de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 084/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Designar retroativamente a partir de 28/02/2020, o servidor JOCEMAR LEAL SILVA, matrícula nº   3087072, como fiscal do Contrato nº 18/2020, que tem por objeto a construção de Camelódromo   com boxes e barracas para abrigar 32 (trinta e dois) licenciados na Alameda Almirante Marquês de   Leão - Nova Brasília de Valéria/Fazenda Coutos, e como Gestor o Sr. MARCELO SANTOS FERRAZ,   matrícula nº 3137028.   GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 20 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº 085/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso  de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,  aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Designar retroativamente a partir de 28/02/2020, o servidor JOCEMAR LEAL SILVA, matrícula nº  3087072, como fiscal do Contrato nº 19/2020, que tem por objeto a construção de Camelódromo com  boxes e barracas para abrigar 44 (quarenta e quatro) licenciados na Avenida Ulysses Guimarães -  Novo Horizonte, e como Gestor o Sr. MARCELO SANTOS FERRAZ, matrícula nº 3137028.  GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 20 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  PORTARIA Nº 086/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto nº 26.012 de 07 de maio de 2015.  RESOLVE:  Designar retroativamente a partir de 28/02/2020, o servidor JOCEMAR LEAL SILVA, matrícula nº   3087072, como fiscal do Contrato nº 20/2020, que tem por objeto a construção de Camelódromo e   depósitos na Avenida José Joaquim Seabra - Baixa dos Sapateiros, e como Gestor o Sr. MARCELO   SANTOS FERRAZ, matrícula nº 3137028.  GABINETE DO SECRETÁRIO MUNICIPAL DA ORDEM PÚBLICA, em 20 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  ALTERAÇÃO DE NOME - DEFERIDO  PROCESSO REQUERENTE MATRICULA NOME ALTERADO  1034/2019 ELMA DOS SANTOS SANTANA DE  ALMEIDA   3102843 ELMA DOS SANTOS  SANTANA  Salvador, em 16 de abril de 2020.  RICARDO CLAUDIO BRAZ DE JESUS Gerente Administrativo-Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "4": "| N º 7.6324  LICITAÇÕES   CASA CIVIL - CC   RESUMO DE DISPENSA DE LICITAÇÃO  Dispensa: 02/2020  Processo Nº 212/2020  Contratante: Casa Civil  Contratada: JOANILDES MARY CARVALHO DOS SANTOS   CNPJ: 24.460.245/0001-60  Objeto: Confecção de máscaras de proteção tecido     Célula Orçamentária: 250100. 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica   Fonte 000  Valor: R$ 720,00 (setecentos e vinte reais)  Amparo Legal: Lei 8.666/93 Art. 24 incisos II.   Salvador, 20 de abril de 2020.  VALENTIM BOULHOSA BAQUEIRO  Coordenador Administrativo -Casa Civil  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 087/2020 - PROC: 189/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço de produtos alimentícios (CESTA BÁSICA) - SMED E SEMPRE, com recebimento   das propostas a partir das 8h do dia 08/05/2020; abertura no dia 11/05/2020 às 09:00h e início da   disputa no dia 11/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 20 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente  RESUMO DA DISPENSA DE LICITAÇÃO SEMGE  Nº 008/2020  PROCESSO: Nº 2350/2020 - SEMGE.  EMPRESA: MANUTECNICA MANUTENÇÃO LTDA  CNPJ:03.758.809/0001-75.  OBJETO: Forro de proteção para elevador - 2 unidades.  PARECER: Nº 361/2020 RPGMS datado de 01/04/2019.  VALOR TOTAL R$ 4.580,00 (quatro mil, quinhentos e oitenta reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 257700  ELEMENTO DE DESPESA: 4.4.90.52  FONTE DE RECURSO: 0.2.34.000000  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 15 de abril de 2020.  Salvador, 15 de abril de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão - SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE INTERPOSIÇÃO DE RECURSO  A Comissão Setorial Permanente de Licitação - COPEL/SMED em cumprimento ao disposto no Art.   109 da Lei nº 8.666/93 torna público para conhecimento dos interessados a interposição de Recurso   relativo à fase de habilitação, da licitação a seguir:  CONCORRÊNCIA Nº: 001/2020  PROCESSO Nº: 6578/2019  OBJETO: Reforma e adequação da estrutura física de 03 (três) unidades escolares da Secretaria   Municipal da Educação, em 03 (três) lotes, com a finalidade de permitir um melhor funcionamento do   imóvel, de acordo com as especificações contidas no Projeto Básico, no Memorial descritivo e anexos.  Recorrente:  NJX CONSTRUTORA EIRELI - ME  Data da entrada: 13/04//2020 às 14h22m  Os demais licitantes poderão apresentar as contrarrazões ao Recurso interposto, no prazo de 05   (cinco) dias úteis, a partir da data da publicação deste aviso.  As razões do Recurso encontram-se à disposição dos interessados através do endereço eletrônico:   www.compras.salvador.ba.gov.br.  Salvador, 17 de abril de 2020.  HILAISE SANTOS DO CARMO  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 099/2020  PROCESSO Nº: 3599/2020 VENCEDORA: INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH CNPJ: 11.858.570/0001-33  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Centro de Urgência  Edson Teixeira, conforme condições estabelecidas no Projeto Básico. VALOR GLOBAL: R$ 7.146.701,58 (sete milhões, cento e quarenta e seis mil, setecentos e um reais e  cinquenta e oito centavos) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400, 10.302.0002232900; Elemento de  Despesa 33.90.39; Fonte de Recurso: 0.1.02, 0.2.14, e 0.1.91 DATA DO ATO: 27/03/2020  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 102/2020  PROCESSO Nº: 3600/2020 VENCEDORA: Fundação José Silveira CNPJ: 15.194.004/0001-25  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde na Unidade de Pronto  Atendimento do Vale dos Barris - UPA VALE DOS BARRIS, conforme condições estabelecidas no  Projeto Básico. VALOR GLOBAL: R$ 8.339.708,63 (oito milhões trezentos e trinta e nove mil setecentos e oito reais e  sessenta e três centavos) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400, 10.302.0002232900; Elemento de  Despesa 33.90.39; Fonte de Recurso: 0.1.02, 0.2.14, e 0.1.91 DATA DO ATO: 27/03/2020  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 009/2020 Processo nº 20.662/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESA LOTE VALOR (R$)  COSTA CAMARGO COM. DE PRODUTOS HOSPITALARES  LTDA  01 75.285,00  TOTAL 75.285,00  O lote 02 foi deserto. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 16/04/2020.  Salvador, 17 abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "5": "| N º 7.632 5 RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 049/2020  Processo nº 19.941/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE LARVICIDA BIOLÓGICO.  EMPRESAS LOTES VALORES (R$)  SANIGRAN LTDA 01 74.016,00  02 18.504,00  TOTAL 92.520,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/04/2020.  Salvador, 17 abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 055/2020  Processo nº 23.940/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara DESERTO o presente certame.  DATA DA HOMOLOGAÇÃO: 16/04/2020.  Salvador, 17 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 054/2020  Processo nº 26.393 /2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 01 5.000,10  05 2.800,00  DOCTORMED EQUIPAMENTOS E PRODUTOS HOSPITALARES  LTDA  02 6.400,00  PARTNER FARMA DISTRIBUIDORA DE MEDICAMENTOS LTDA 04 31.800,00  TOTAL 46.000,10  O lote 03 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 15/04/2020.  Pregão Eletrônico - SMS nº 065/2020  Processo nº 315 /2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ESPESSANTE ALIMENTAR.  EMPRESA LOTE VALOR (R$)  NUTRIRE COM DE PRODUTOS NUTRICIONAIS E  HOSPITALARES  01 15.200,00  TOTAL 15.200,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 15/04/2020.  Salvador, 17 abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 18/2020  PROCESSO: 238/2020  EMPRESA: INNOVARE - COMERCIAL DE PRODUTOS HOSPITALARES EIRELI.   OBJETO: Aquisição de equipamentos de seguranças( EPI’S).  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.30  Fonte 0.1.00.000000  PARECER: 50/2020  VALOR TOTAL: R$ 15.160,00 (quinze mil, cento e sessenta reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 17 de abril de 2020  Salvador, 20 de abril de 2020  AILTON GUEDES PEREIRA  Gerente Administrativo  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: LM PAPELARIA COMERCIO LTDA - ME  C.N.P.J.: 22.328.726/0001-90  Processo: 9034/2018  Objeto: Material Consumo/Papel carbono comum preto 220x330mm   Projeto Atividade: 250127   Elemento de Despesa: 33.90.30.03  Fonte: 0.1.00. - Tesouro  AFM: 004697/2020 - R$ 580,00 - Data da Assinatura: 16.03.2020  Salvador, 20 de abril de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE DISTRATO CONTRATUAL  O MUNICÍPIO DO SALVADOR, através da SECRETARIA MUNICIPAL DE GESTÃO-SEMGE, com sede   no Vale dos Barris, n.º 125, nesta Capital, inscrita no CNPJ/MF sob n.º 13.927.801/0003-00, neste   ato representada pela Sr.ª Subsecretária, Dr.ª ISABELA LOUREIRO MANSO CABRAL, devidamente   autorizada pela Portaria n.º 11/2017 de 23/02/2017, doravante denominada CONTRATANTE, e   a SECRETARIA MUNICIPAL DE EDUCAÇÃO - SMED, na qualidade de INTERVENIENTE PAGADORA,   com sede nesta capital, na Avenida Anita Garibaldi, n.º 2981, Rio Vermelho, inscrita no CNPJ sob   o n.º 13.927.801/0006-53, neste ato representada pela Sr.ª Subsecretária, RAFAELLA PONDÉ   CERDEIRA, devidamente autorizada pela portaria n.º 178/2018, de 24/05/2018, e, do outro lado, a   empresa LARCLEAN SAÚDE AMBIENTAL LTDA, com sede na Rua Conde Pereira Carmeiro, n.º 275,   Pernambués, Salvador - BA, inscrita no CNPJ/MF sob n.º 11.508.726/0001-56, doravante denominada   simplesmente CONTRATADA, representada pelo Sr. FÁBIO REZENDE PARENTE, portador do CPF/MF   sob n.º 832.280.805-44 e da carteira de identidade n.º 08648299-81 SSP-BA, resolvem distratar o   CONTRATO N.º 122/2015, com efeito a partir do dia 13 de dezembro de 2019, com fulcro no art. 78   da Lei 8.666/1993, por razões de interesse da Administração Pública, não havendo qualquer tipo   de indenização a ser paga em função da antecipação do prazo de vencimento do contrato. Às partes,   ficam quitadas, de forma mútua e integral, todas as obrigações firmadas nos termos do contrato n.º   122/2015.  Salvador, 20 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 421/2020  PROCESSO: 1588/2020.  CONTRATO nº 125/2019.  OBJETO: Com vistas à descentralização do pagamento.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "6": "| N º 7.6326  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 166/2016 de 24/11/2016.  CONTRATADA: PA ARQUIVOS LTDA.  DATA DE ASSINATURA: 20 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR GLOBAL  (R$)  SEMPRE/FMAS 255900 33.90.40 0.1.00  0.2.29  2.2.29  52.298,40  Salvador, 20 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 125/2019  PROCESSO: 1588/2020.  CONTRATO nº: 125/2019.  OBJETO: Acordam as partes em acrescer o valor mensal do contrato de R$ 3.526,00 (três mil,   quinhentos e vinte e seis reais), para R$ 4.358,20 (quatro mil, trezentos e cinquenta e oito reais   e vinte centavos) passando o valor global de R$ 42.312,00 (quarenta e dois mil, trezentos e doze   reais) para R$ 52.298,40 (cinquenta e dois mil, duzentos e noventa e oito reais e quarenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 20 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  SEMPRE/FMAS 255900 33.90.40 0.1.00  0.2.29  2.2.29  Salvador, 20 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 01/2020 AO CONTRATO Nº 35/2019  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: UNIVERSIDADE PATATIVA DO ASSARÉ - UPA   CNPJ: 05.342.580/0001-19  PROCESSO Nº:  6280/2018  OBJETO: O presente Aditivo tem por finalidade prorrogação e acréscimo do Contrato nº 035/2019,   de acordo com as cláusulas primeira item 1.5 e cláusula oitava, a qual trata sobre alteração dos   contratos. O acréscimo corresponde ao aditamento de 07 (sete) postos de serviços, conforme Anexos   I, do presente Termo Aditivo, sendo que o percentual total aditado, neste instrumento, corresponde   a 25%.  VALOR: R$ 22.971,62 (vinte e dois mil, novecentos e setenta e um reais e sessenta e dois centavos),   passando o valor mensal de R$ 98.449,80 (noventa e oito mil quatrocentos e quarenta e nove reais   e oitenta centavos) para R$ 121.421,42 (cento e vinte e um mil, quatrocentos e vinte e um reais e   quarenta e dois centavos) e o valor anual global passando de R$ 1.181.397,60 (um milhão cento e   oitenta e um mil trezentos e noventa e sete reais e sessenta centavos) para o valor de R$ 1.457.057,04   (um milhão quatrocentos e cinquenta e sete mil cinquenta e sete reais e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.368.0001.239700 - Desenvolvimento da Educação   Básica; Natureza Da Despesa: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte de   Recursos: 0.1.01 - Receita de Imp. e Transferências de Impostos (Educação).  DATA DE ASSINATURA:  08 de abril de 2020   ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  FRANCISCO PALACIO LEITE   UNIVERSIDADE PATATIVA DO ASSARÉ - UPA  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Equipamentos e materiais para segurança e salvamento  PROCESSO: 8945/2019  AFM Nº: 5428/2020 -R$ 975,60 - DATA DA ASSINATURA: 23/03/2020  AFM Nº: 5426/2020 -R$ 1.084,00 - DATA DA ASSINATURA: 23/03/2020  CONTRATADA: IMPERIAL EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL EIRELI  CNPJ: 15.139.086/0001-05  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 17 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 111/2020  PREGÃO ELETRÔNICO SMS: 432/2019  PROCESSO Nº 20602/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 111/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ABAIXADOR DE LÍNGUA EM MADEIRA  DESCARTÁVEL 140 X 14MM MARCA/  FABRICANTE:  ESTILO UN 0,127  02 ABSORVENTE HIGIÊNICO DESCARTÁVEL SEM  ABAS MARCA/FABRICANTE:  COTTON BABY  PC 1,96  03 ESPÁTULA DE AIRES MADEIRA LISA   DESCARTÁVEL MARCA/FABRICANTE:  THEOTO PC 6,48  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 164/2020  PREGÃO ELETRÔNICO SMS: 167/2019  PROCESSO Nº 7703/2019  OBJETO: Registro de preços para aquisição de medicamentos   TERMO DE COMPROMISSO SMS Nº 164/2020  CONTRATADA: FABMED DISTRIBUIDORA HOSPITALAR LTDA  CNPJ: 05.400.006/0001-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  DELSON SOUZA DIAS  FABMED DISTRIBUIDORA HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACETATO DE ABIRATERONA 250MG  MARCA/   FABRICANTE: SUN FARMACÊUTICA CP 18,314  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 166/2020  PREGÃO ELETRÔNICO SMS: 167/2019  PROCESSO Nº 7703/2019          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "7": "| N º 7.632 7 OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 166/2020 CONTRATADA: EXPRESSA DISTRIBUIDORA DE MEDICAMENTOS LTDA CNPJ: 06.234.797/0002-59 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 26/03/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JOÃO LUCAS REINAUX DA CUNHA VASCONCELLOS EXPRESSA DISTRIBUIDORA DE MEDICAMENTOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BORTEZOMIBE 3,5MG  MARCA/ FABRICANTE: DR.   REDDY’S LABORATÓRIES LTDA FA 1.475,00  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 184/2020  PREGÃO ELETRÔNICO SMS: 376/2019 PROCESSO Nº 13977/2019 OBJETO: Registro de preços para aquisição de materiais odontológicos TERMO DE COMPROMISSO SMS Nº 184/2020 CONTRATADA: DENTAL BH BRASIL COMÉRCIO DE PRODUTOS ODONTO-MÉDICO HOSPITALAR EIRELI  CNPJ: 31.401.798/0001-07 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 31/03/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE SHIRLEI VALERIA RODRIGUES ASSIS DENTAL BH BRASIL COMÉRCIO DE PRODUTOS ODONTO-MÉDICO HOSPITALAR EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FLUORETO FOSFATADO ACIDULADO MARCA: FLUGEL   FABRICANTE: DFL FR 4,20  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 186/2020  PREGÃO ELETRÔNICO SMS: 376/2019  PROCESSO Nº 13977/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 186/2020  CONTRATADA: DIABÉTICOS EIRELI - EPP  CNPJ: 28.675.331/0001-40  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIZ DANIEL SICCI  DIABÉTICOS EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ESCOVA ODONTOLÓGICA CABEÇA PEQUENA ADULTA   MARCA: DENTAL K FABRICANTE: C KOVACS UN 0,47  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 187/2020  PREGÃO ELETRÔNICO SMS: 378/2019  PROCESSO Nº 9682/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 187/2020  CONTRATADA: RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS  MÉDICOS E COSMÉTICOS LTDA  CNPJ: 15.145.035/0001-96  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNEIDE SANTOS DA SILVA  RIOBAHIAFARMA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS  MÉDICOS E COSMÉTICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFALEXINA 500MG MARCA/FABRICANTE: UNIÃO   QUÍMICA CA 0,542  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 188/2020  PREGÃO ELETRÔNICO SMS: 378/2019  PROCESSO Nº 9682/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 188/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI - ME  CNPJ: 27.325.768/0001-91  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/04/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS ALFREDO LIMA SILVA  PREMIUM HOSPITALAR EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CICLOPENTOLATO SOLUÇÃO OFTALMOLÓGICA 5ML   MARCA/FABRICANTE: CRISTALIA FR 7,90  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 199/2020  PREGÃO ELETRÔNICO SMS: 423/2019 PROCESSO Nº 13241/2019.3 OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 199/2020 CONTRATADA: MHS INDÚSTRIA DE MÓVEIS LTDA CNPJ: 10.433.858/0001-01 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 09/04/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JOSÉ CARLOS FERREIRADE SOUSA MHS INDÚSTRIA DE MÓVEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CABIDEIRO PAREDE PARA AVENTAL   CHUMBO MARCA/FABRICANTE:  CONKAST  UND 550,00  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "8": "| N º 7.6328  RESUMO DE TERMO DE COMPROMISSO Nº 201/2020  PREGÃO ELETRÔNICO SMS: 406/2019  PROCESSO Nº 17378/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 201/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO TRANEXÂNICO 250MG/5ML MARCA/ FABRICANTE: E.M.S  AP 3,006  02 HALOPERIDOL 5MG SOLUÇÃO INJETÁVEL 1ML  MARCA/FABRICANTE: HYPOFARMA  AP 1,11  03 SULFATO DE MAGNÉSIO 50% INJETÁVEL MARCA/ FABRICANTE: HALEX ISTAR  AP 4,721  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 206/2020  PREGÃO ELETRÔNICO SMS: 431/2019  PROCESSO Nº 14273/2019  OBJETO: Registro de preços para aquisição de instrumentais e material permanente odontológico  TERMO DE COMPROMISSO SMS Nº 206/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 26/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CAIXA DE CURATIVOS MARCA: FAMI  FABRICANTE: FAMI  UN 330,70  02 CAIXA BÁSICA PEQUENA 69 PEÇAS MARCA:  FAMI FABRICANTE: FAMI  UN 2.849,33  03 CAIXA DE SUTURA EM INOX MARCA: FAMI  FABRICANTE: FAMI  UN 1.579,26  04 CABO PARA BISTURI INOXIDÁVEL Nº 03 MARCA:  6B FABRICANTE: 6B  UN 7,17  05 ALAVANCA ODONTOLÓGICA TIPO BANDEIRINHA  DIREITA MARCA: PRATA FABRICANTE: PRATA  UN 17,93  06 ALAVANCA ODONTOLÓGICA TIPO BANDEIRINHA  ESQUERDA MARCA: PRATA FABRICANTE: PRATA  UN 18,24  07 CINZEL ODONTOLÓGICO CINZEL MARCA: PRATA  FABRICANTE: PRATA  UN 27,26  08 CAIXA AMBULATORIAL EM INOX MARCA:  GOLGRAN FABRICANTE: GOLGRAN  UN 830,75  09 CURETA PERIDONTAL Nº 5/6 MARCA: PRATA  CABO 5MM FABRICANTE: PRATA  UN 6,94  10 CURETA PERIDONTAL Nº 7/8 MARCA: PRATA  CABO 5MM FABRICANTE: PRATA  UN 6,94  11 ALAVANCA ODONTOLÓGICA TIPO LANÇA MARCA:  PRATA FABRICANTE: PRATA  UN 16,44  12 APLICADOR ODONTOLÓGICO DYCAL MARCA:  PRATA FABRICANTE: PRATA  UN 11,28  13 BRUNIDOR INOXIDÁVEL Nº 33 MARCA: PRATA  FABRICANTE: PRATA  UN 9,99  ITEM MATERIAL UF VALOR UNITÁRIO  14 CURETA PERIDONTAL Nº 11/12 MARCA: PRATA  CABO 5MM FABRICANTE: PRATA  UN 6,94  15 CURETA PERIDONTAL Nº 13/14 MARCA: PRATA  CABO 5MM FABRICANTE: PRATA  UN 6,94  16 ALAVANCA ODONTOLÓGICA CURVA APICAL  DIREITA MARCA: PRATA FABRICANTE: PRATA  UN 18,25  17 ALAVANCA ODONTOLÓGICA CURVA APICAL  ESQUERDA MARCA: PRATA FABRICANTE: PRATA  UN 18,25  18 BRUNIDOR INOXIDÁVEL Nº 28 MARCA: PRATA  FABRICANTE: PRATA  UN 10,99  19 BRUNIDOR INOXIDÁVEL Nº 02 DUPLO MARCA:  PRATA FABRICANTE: PRATA  UN 10,47  20 CALCADOR DE WARD INOXIDÁVEL Nº 01 MARCA:  PRATA FABRICANTE: PRATA  UN 5,10  21 CALCADOR DE WARD INOXIDÁVEL Nº 04 MARCA:  PRATA FABRICANTE: PRATA  UN 5,05  22 ALAVANCA ODONTOLÓGICA RETA Nº 301  MARCA: PRATA FABRICANTE: PRATA  UN 18,24  23 ALAVANCA ODONTOLÓGICA RETA INFANTIL  MARCA: PRATA FABRICANTE: PRATA  UN 17,78  24 CURETA DENTINÁRIA, Nº 5, PEQUENA MARCA:  PRATA FABRICANTE: PRATA  UN 5,12  25 CURETA DENTINÁRIA, Nº 14, MÉDIA MARCA:  PRATA FABRICANTE: PRATA  UN 5,09  26 CURETA DENTINÁRIA, Nº 18, GRANDE MARCA:  PRATA FABRICANTE: PRATA  UN 4,85  27 CURETA DE LUCAS Nº 86 MARCA: PRATA  FABRICANTE: PRATA  UN 5,84  28 CALCADOR DE WARD INOXIDÁVEL Nº 03 MARCA:  PRATA FABRICANTE: PRATA  UN 5,52  29 CALCADOR DE WARD INOXIDÁVEL Nº 02 MARCA:  PRATA FABRICANTE: PRATA  UN 5,61  30 ESCULPIDOR DISCOID-CLEOID MARCA: PRATA  FABRICANTE: PRATA  UN 4,72  31 ESCULPIDOR HOLLEMBACK MARCA: PRATA  FABRICANTE: PRATA  UN 4,95  32 ESPÁTULA DE INSERÇÃO, INOX MARCA: PRATA  FABRICANTE: PRATA  UN 6,33  33 ESPÁTULA DE MANIPULAÇÃO N° 24 MARCA:  PRATA FABRICANTE: PRATA  UN 7,27  34 FORCEPS ADULTO N° 16 MARCA: SKAY  FABRICANTE: SKAY  UN 53,09  35 FORCEPS ADULTO N° 150 MARCA: SKAY  FABRICANTE: SKAY  UN 52,94  36 FORCEPS ADULTO N° 18L MARCA: SKAY  FABRICANTE: SKAY  UN 52,94  37 FORCEPS ADULTO N° 18 R MARCA: SKAY  FABRICANTE: SKAY  UN 50,78  38 FORCEPS ADULTO N° 65 MARCA: SKAY  FABRICANTE: SKAY  UN 54,95  39 FORCEPS INFANTIL N° 04 MARCA: SKAY  FABRICANTE: SKAY  UN 49,03  40 FORCEPS Nº 17 MARCA: SKAY FABRICANTE:  SKAY  UN 54,90  41 FORCEPS Nº 210 MARCA: SKAY FABRICANTE:  SKAY  UN 54,90  42 FORCEPS INFANTIL Nº 05 MARCA: SKAY  FABRICANTE: SKAY  UN 49,00  43 FORCEPS INFANTIL Nº 02 MARCA: SKAY  FABRICANTE: SKAY  UN 49,03  44 FORCEPS ODONTOLÓGICO Nº 101 MARCA: SKAY  FABRICANTE: SKAY  UN 54,95  45 FORCEPS ODONTOLÓGICO Nº 68 MARCA: SKAY  FABRICANTE: SKAY  UN 54,95  46 FORCEPS ODONTOLÓGICO Nº 69 MARCA: SKAY  FABRICANTE: SKAY  UN 54,95  47 FORCEPS ODONTOLÓGICO Nº 151 MARCA: SKAY  FABRICANTE: SKAY  UN 54,95  48 FORCEPS ADULTO ODONTOLÓGICO Nº 01  MARCA: SKAY FABRICANTE: SKAY  UN 52,60  49 FORCEPS ODONTOLÓGICO Nº 06 MARCA: SKAY  FABRICANTE: SKAY  UN 49,00  50 FORCEPS INFANTIL Nº 01 MARCA: SKAY  FABRICANTE: SKAY  UN 49,18  51 ESPÁTULA EM INOX Nº 07 MARCA: SKAY  FABRICANTE: SKAY  UN 9,36  52 FOICE PERIODONTAL Nº 0/0 MARCA: PRATA  FABRICANTE: PRATA  UN 6,20  53 ESCULPIDOR DE HOLLEMBACK Nº 3SS MARCA:  PRATA FABRICANTE: PRATA  UN 4,95  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "9": "| N º 7.632 9 RESUMO DE TERMO DE COMPROMISSO Nº 218/2020  PREGÃO ELETRÔNICO SMS: 395/2019  PROCESSO Nº 21211/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 218/2020  CONTRATADA: UNI HOSPITALAR LTDA  CNPJ: 07.484.373/0001-24  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 09/04/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PEDRO FERREIRA DA SILVA FILHO  UNI HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CEFTRIAXONA SÓDICA 1G  MARCA/FABRICANTE:   MOMENTA FARMACÊUTICA LTDA FR 7,38  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 224/2020  PREGÃO ELETRÔNICO SMS: 152/2019  PROCESSO Nº 3322/2019  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 224/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/04/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EQUIPO PARA TRANSFUSÃO DE SANGUE E  HEMODERIVADOS   MARCA/FABRICANTE: LAMEDID  UN 3,11  02 KIT PARA PARTO DESCARTÁVEL  MARCA/ FABRICANTE: RESGATE SP  UN 93,75  03 KIT QUEIMADURA ITENS VARIADOS  MARCA/ FABRICANTE: RESGATE SP  UN 85,77  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 225/2020  PREGÃO ELETRÔNICO SMS: 152/2019  PROCESSO Nº 3322/2019-1  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 225/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 01/04/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JUNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 KIT PARA PARTO DESCARTÁVEL  MARCA/FABRICANTE:   RESGATE SP UN 136,00  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 227/2020  PREGÃO ELETRÔNICO SMS: 383/2019  PROCESSO Nº 14272/2019  OBJETO: Registro de preços para aquisição de equipamento hospitalar  TERMO DE COMPROMISSO SMS Nº 227/2020  CONTRATADA: R. DE F. TORRES MOLITERNO EIRELI  CNPJ: 19.231.616/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 31/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS MOLITERNO  R. DE F. TORRES MOLITERNO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FOTOPOLIMERIZADOR LUZ 400 A 500MM MARCA:  LED 5 FABRICANTE: KONDENTECH  UN 409,18  02 CÂMARA ESCURA USO ODONTOLÓGICO PORTÁTIL  ACRÍLICO MARCA: VH PVC FABRICANTE: ESSENCE  DENTAL  UN 133,16  03 MICROMOTOR USO ODONTOLÓGICO CONEXÃO DE 2  FUROS MARCA/FABRICANTE: CALU  UN 236,71  04 PEÇA RETA ODONTOLÓGICA ACOPLÁVEL AOS  MICROMOTORES MARCA/FABRICANTE: CALU  UN 209,33  05 TURBINA DE ALTA ROTAÇÃO USO ODONTOLÓGICO  MARCA/FABRICANTE: CALU  UN 328,35  06 CONTRA ÂNGULO CABEÇA FIXA COM SPRAY MARCA/ FABRICANTE: CALU  UN 297,43  07 BOMBA A VACUO C/ 2 CENTRAIS SUCÇAO MARCA:  THOR FABRICANTE: ALT  UN 2.469,50  08 APARELHO AMALGAMADOR CAPSULAR DIGITAL  MARCA/FABRICANTE: YG 100 KONDENTECH  UN 479,08  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 231/2020  PREGÃO ELETRÔNICO SMS: 250/2019  PROCESSO Nº 2818/2019  OBJETO: Registro de preços para aquisição de fórmula infantil  TERMO DE COMPROMISSO SMS Nº 231/2020  CONTRATADA: TECNOVIDA COMERCIAL LTDA  CNPJ: 01.884.446/0002-70  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 30/03/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  VANESSA SIQUEIRA SOUZA  TECNOVIDA COMERCIAL LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FORMULA INFANTIL LACTENTES/CRIANÇAS PRIMEIRA   INFANCIA HIPERCALORICA  MARCA: INFATRINI  FABRICANTE: DANONE  LT 112,25  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "10": "| N º 7.63210  RESUMO DE TERMO DE COMPROMISSO Nº 232/2020  PREGÃO ELETRÔNICO SMS: 250/2019  PROCESSO Nº 2818/2019  OBJETO: Registro de preços para aquisição de fórmula infantil  TERMO DE COMPROMISSO SMS Nº 232/2020  CONTRATADA: DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME  CNPJ: 21.041.396/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/04/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  NELSON MARTINS JÚNIOR  DNUTRI COMÉRCIO DE PRODUTOS MÉDICOS E DE NUTRIÇÃO EIRELI-ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FORMULA INFANTIL LACTENTES/CRIANÇAS   PRIMEIRA INFANCIA HIPERCALORICA  MARCA:  INFATRINI FABRICANTE: ARGENTINA KASDORF  LT 112,00  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 0914/2020, Processo nº 14405/2018, publicada no DOM nº 7.575, de 18 de fevereiro de  2020, página 31 Medicamento  ONDE SE LÊ:   PROCESSO: 14405/2018  LEIA-SE:   PROCESSO: 14405/2019  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 11959/2019, Processo nº 389/2018, publicada no DOM nº 7.447, de 06 de setembro de   2019, página 25 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2494/2501/2493/2331 Elemento de Despesas   33.90.30; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2329/2494/2501/2493/2331 Elemento de Despesas   33.90.30; Fonte de Recursos 014 (Transferência de Recursos do Sistema Único de Saúde - SUS) e   0.33 (Transferências fundo a fundo de recursos do SUS Gov. Estadual - Bloco de Custeio)  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 2206/2020, Processo nº 10272/2019, publicada no DOM nº 7.591, de 13 de março de 2020,  página 27 Material  ONDE SE LÊ:   CNPJ: 72.861.461/0001-60  LEIA-SE:   CNPJ: 09.090.958/0001-95  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 2207/2020, Processo nº 10272/2019, publicada no DOM nº 7.591, de 13 de março de 2020,   página 27 Material  ONDE SE LÊ:   CNPJ: 72.861.461/0001-60  LEIA-SE:   CNPJ: 09.090.958/0001-95  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DE TERMO ADITIVO Nº 06/2020  CONTRATO N° 02/2020  Processo n°: 190/2020  Contratante: Fundação Gregório de Mattos  Contratado: Zuarte Neiva Barbosa Junior ME   CNPJ: 10.796.237/0001-84  Objeto: O presente Termo aditivo tem por objeto a alteração da Cláusula Segunda - “dos recursos   financeiros”, do originário Contrato de Inexigibilidade nº 02/2020, firmado entre as partes em 04 de   fevereiro de 2020.  Data de Assinatura: 08/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  ZUARTE NEIVA BARBOSA JUNIOR ME  RESUMO DE TERMO ADITIVO Nº 03/2020 CONTRATO N° 124/2019  Processo n°: 189/2020  Contratante: Fundação Gregório de Mattos  Contratado: Raymundo José Lourido Vianna  CNPJ: 03.793.947/0001-95   Objeto: O presente Termo aditivo tem por objeto a alteração das Cláusulas Segunda - “dos recursos   financeiros” e Terceira - “da vigência do contrato”, do originário Contrato de Inexigibilidade nº   124/2019, firmado entre as partes em 10 de dezembro de 2019.  Data de Assinatura: 08/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  RAYMUNDO JOSÉ LOURIDO VIANNA  RESUMO DE TERMO ADITIVO Nº 05/2020  CONTRATO N° 125/2019  Processo n°: 184/2020  Contratante: Fundação Gregório de Mattos  Contratado: Simples Produções Artísticas LTDA   CNPJ: 12.475.898/0001-33  Objeto: O presente Termo aditivo tem por objeto a alteração das Cláusulas Segunda - “dos recursos   financeiros” e Terceira - “da vigência do contrato”, do originário Contrato de Inexigibilidade nº         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "11": "| N º 7.632 11 125/2019, firmado entre as partes em 10 de dezembro de 2019.  Data de Assinatura: 08/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  SIMPLES PRODUÇÕES ARTÍSTICAS LTDA  RESUMO DE TERMO ADITIVO Nº 04/2020  CONTRATO N° 126/2019  Processo n°: 188/2020  Contratante: Fundação Gregório de Mattos  Contratado: Ricardo Cavalcanti D’Oliveira ME  CNPJ: 12.086.162/0001-73  Objeto: O presente Termo aditivo tem por objeto a alteração das Cláusulas Segunda - “dos recursos   financeiros” e Terceira - “da vigência do contrato”, do originário Contrato de Inexigibilidade nº   126/2019, firmado entre as partes em 10 de dezembro de 2019  Data de Assinatura: 08/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  RICARDO CAVALCANTI D’OLIVEIRA ME  RESUMO DE TERMO ADITIVO Nº 02/2020  CONTRATO N° 128/2019  Processo: n°: 187/2020  Contratante: Fundação Gregório de Mattos  Contratado: Alberto José Costa Borba ME  CNPJ: 00.346.586/0001-40  Objeto: O presente Termo aditivo tem por objeto a alteração das Cláusulas Segunda - “dos recursos   financeiros” e Terceira - “da vigência do contrato”, do originário Contrato de Inexigibilidade nº   128/2019, firmado entre as partes em 11 de dezembro de 2019.  Data de Assinatura: 08/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  ALBERTO JOSÉ COSTA BORBA ME  RESUMO DE TERMO ADITIVO Nº 01/2020  CONTRATO N° 129/2019  Processo n°: 185/2020  Contratante: Fundação Gregório de Mattos  Contratado: Joceval Santos de Jesus ME  CNPJ: 20.135.031/0001-67  Objeto: O presente Termo aditivo tem por objeto a alteração das Cláusulas Segunda - “dos recursos   financeiros” e Terceira - “da vigência do contrato”, do originário Contrato de Inexigibilidade nº   129/2019, firmado entre as partes em 16 de dezembro de 2019.  Data de Assinatura: 10/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  JOCEVAL SANTOS DE JESUS ME  RESUMO DE TERMO ADITIVO Nº 08/2020  CONTRATO N° 87/2019  Processo n°: 191/2020  Contratante: Fundação Gregório de Mattos  Contratado: Anderson Luís de Araújo Moreira  CNPJ: 20.257.365/0001-03  Objeto: O presente Termo aditivo tem por objeto a alteração da Cláusula Terceira - “da vigência do   contrato”, do originário Termo de Credenciamento nº 87/2019 - GEPROC, firmado entre as partes em   08 de outubro de 2019.  Data de Assinatura: 10/04/2020  Assinam: FERNANDO FERREIRA DE CARVALHO - FGM                  GILDETE NASCIMENTO FERREIRA - FMG                  ANDERSON LUÍS DE ARAÚJO MOREIRA  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 007/2018  CONTRATO Nº 007/2018  PROCESSO Nº16/2020 - LIMPURB  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: COMTECH INFORMÁTICA LTDA   CNPJ Nº00895371/0001-89  OBJETO: Prorrogação de prazo do contrato.  VIGÊNCIA: 25/04/2020 a 24/04/2021.   VALOR GLOBAL: R$167.400,00 (Cento e sessenta e sete mil e quatrocentos reais)  BASE LEGAL: Lei nº 8.666/93.   DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora - 457002 UG LIMPURB; Projeto Atividade - 250400;   Fonte de Recurso - 0.1.00.000000 -Tesouro; Elemento de Despesa - 33.90.40 serviço de tecnologia   da informação.  DATA DA ASSINATURA: 13/04/ 2020  ASSINAM: Marcus Vinicius Passos Raimundo e Leonardo Santos de Oliveira pela LIMPURB e Eduardo  Campos Azevedo pela COMTECH INFORMÁTICA LTDA.  Gabinete do Presidente da LIMPURB, 13 de abril de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020 ", "12": "| N º 7.63212  MARCUS VINICIUS PASSOS RAIMUNDO  Presidente, em exercício  RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 006/2016  CONTRATO Nº 006/2016  PROCESSO Nº 34/2020 - LIMPURB  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ Nº 14.823.017/0001-53  CONTRATADA: CIDE - CAPACITAÇÃO, INSERÇÃO E DESENVOLVIMENTO.  CNPJ Nº 03.935.660/0001-52  OBJETO: Prorrogação da vigência contratual e reajuste de preço, mantidas as demais cláusulas   contratuais.  VALOR GLOBAL: R$5.616,00 (cinco mil seiscentos e dezesseis reais)   VIGÊNCIA DO TERMO ADITIVO: 19/04/2020 a 18/04/2021  DATA DA ASSINATURA: 14 / 04 / 2020  ASSINAM: Marcus Vinicius Passos Raimundo e Leonardo Santos de Oliveira pela LIMPURB e Maria   Marinês da Silva Freitas pela CIDE - CAPACITAÇÃO, INSERÇÃO E DESENVOLVIMENTO.  Gabinete do Presidente da LIMPURB, 14 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Presidente, em exercício  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE DISTRATO DO CONTRATO Nº 020/2019  CONTRATO n° 020/2019  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: CONSTRUTORA LUSTOZA LTDA  CNPJ: 01.785.355/0001-40  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL CONTRATADO: contratação de empresa especializada na produção e   comercialização de concreto usinado a quente - CBUQ, que será utilizado na manutenção preventiva   e corretiva das áreas de jurisdição das Prefeituras-Bairro III, VIII e IX do município de Salvador,   correspondente ao LOTE 2, na forma descrita no Anexo I do Termo de Referência.   Cláusula Primeira - Objeto do Distrato  Fica acordado entre as partes o presente Distrato do Contrato nº 020/2019, que consiste na   “contratação de empresa especializada na produção e comercialização de concreto usinado a   quente - CBUQ, que será utilizado na manutenção preventiva e corretiva das áreas de jurisdição das   Prefeituras-Bairro III, VIII e IX do município de Salvador, correspondente ao LOTE 2, na forma descrita   no Anexo I do Termo de Referência”.  DATA DA ASSINATURA: 15/04/2020  Assinam:  Pela Contratante: SEMAN - Secretaria Municipal de Manutenção da Cidade  - Virgílio Teixeira Daltro  Pela Contratada: CONSTRUTORA LUSTOZA LTDA  - Ailton Lustoza dos Santos  VIRGÍLIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 1º TERMO ADITIVO   CONTRATO Nº 078/2019  CONTRATO N° 078/2019 CONTRATANTE: DESAL -Companhia Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15 CONTRATADA: G3 POLARES SERVIÇOS EIRELI CNPJ: 20.155.999/0001-55 OBJETO: Fica alterada a planilha do Contrato nº 078/2019, para fim de se  ajustar os quantitativos de serviços, sem alteração do seu valor global.   BASE LEGAL: Lei 8666/93.   DATA DA ASSINATURA: 16/04/2020  ASSINAM: MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   JANDSON DE CARVALHO NUNES - G3 POLARES SERVIÇOS EIRELI   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020004346  LICITAÇÃO: PE Nº 264/2018  TERMO DE COMPROMISSO: Nº 2019000114  PROCESSO: Nº 7431/2018.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: MICRO SERVICE ELETRÔNICO EIRELI  CNPJ: 02.405.020/0001-78  OBJETO: FRAGMENTADORA DE PAPEL  VALOR TOTAL: R$18.127,57 (Dezoito mil, cento e vinte e sete reais e cinquenta e sete centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905204 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000280  DATA: 16/03/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020005592  LICITAÇÃO: PE Nº 113/2019  TERMO DE COMPROMISSO: Nº 2019000296  PROCESSO: Nº 2628/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: SENTINELA DO VALE COMERCIAL EIRELI.  CNPJ: 29.843.035/0001-74  OBJETO: ASPIRADOR DE PÓ E ÁGUA  VALOR TOTAL: R$379,35 (Trezentos e setenta e nove reais e trinta e cinco centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905204 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000282  DATA: 14/04/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020005944  LICITAÇÃO: PE Nº 147/2019  TERMO DE COMPROMISSO: Nº 2019000420  PROCESSO: Nº 5044/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: BRASIL NUTRIÇÃO COMERCIAL DE ALIMENTOS EIRELI ME  CNPJ: 14.992.948/0001-85  OBJETO: KIT LANCHE  VALOR TOTAL: R$4.050,00 (Quatro mil e cinquenta reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903012 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000284  DATA: 14/04/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020005945 LICITAÇÃO: PE Nº 274/2019 TERMO DE COMPROMISSO: Nº 2020000081 PROCESSO: Nº 7117/2019 CONTRATANTE: SEINFRA CNPJ:13.927.801/0011-10 CONTRATADA: BAHIA GRAF LTDA. CNPJ: 03.828.581/0001-42 OBJETO: CAIXA ARQUIVO VALOR TOTAL: R$638,00 (Seiscentos e trinta e oito reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:  000033903003 Fonte: TESOURO NOTA DE EMPENHO: Nº 2020/000281 DATA: 14/04/2020  OLIVIA RIBEIRO Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA A QUARTA-FEIRA 21 A 22 DE ABRIL DE 2020  ", "13": "| N º 7.632 13  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020006299  LICITAÇÃO: PE Nº 043/2020  TERMO DE COMPROMISSO: Nº2020000168  PROCESSO: Nº62/2020  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA   CNPJ: 26.555.846/0001-81  OBJETO: Aquisição 500 unid. álcool gel 70%  VALOR TOTAL: R$7.635,00(Sete mil seiscentos e trinta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.04 Soluções  DATA: 16/04/2020.  Salvador, 20 de abril de 2020.  REGINALDO GALVÃO  Gerente Administrativo Financeiro  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 059/2020, contratação de empresa especializada para realização de   procedimento cirúrgico para Implante de prótese peniana semirrígida, visando atender demanda de   ação judicial em favor do paciente V.E.N. As propostas deverão ser apresentadas até às 10h:00min   do dia 24 de abril de 2020 - Processo nº 7237/2020.  COTAÇÃO DE PREÇO Nº 060/2020, contratação de empresa especializada para realização de   procedimento cirúrgico para Artroplastia reversa o ombro direito, visando atender demanda de   ação judicial em favor da paciente G.S.S. As propostas deverão ser apresentadas até às 14h:00min   do dia 24 de abril de 2020 - Processo nº 5613/2020.  Os processos administrativos acima mencionados, objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 20 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 061/2020, contratação de instituição prestadora de serviços de   saúde para atuar em regime de gerenciamento complementar com o poder público municipal na   Unidade de Pronto Atendimento - UPA 24h Pirajá. As propostas deverão ser apresentadas até o dia   27 de abril de 2020 às 14h00min.  O processo administrativo nº 5351/2017 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Fórmula infantil.   COTAÇÃO DE PREÇO Nº 091/2020 - PROC. Nº 7378/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 092/2020 - PROC. Nº 6273/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-22T08:55:06-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}