{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  21 DE OUTUBRO DE 2020   ", "1": "| N º 7.820  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  5  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12 GUARDA CIVIL MUNICIPAL - GCM  12  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  LICITAÇÕES  13 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  15  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  15  CONTRATOS  16  GABINETE DO PREFEITO - GABP  16  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  22  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  22  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  22  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  22  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  22  EMPRESA SALVADOR TURISMO - SALTUR  22  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  22  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  22  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  23  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  23  EDITAIS  23 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  23  SECRETARIA MUNICIPAL DA SAÚDE - SMS  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  24        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "2": "| N º 7.8202  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.993 de 20 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019 e Ato Legislativo nº 01, de 06 de  janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.993/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.993/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0018.250026 3.1.90.96 0.1.00 46.500,00  01.031.0018.250026 3.1.90.11 0.1.00 46.500,00  SUB-TOTAL  46.500,00  46.500,00   TOTAL GERAL  46.500,00  46.500,00   DECRETO Nº 32.994 de 20 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.994/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°32.994/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  570002-SECOM 24.122.0016.250030 3.1.90.13 0.1.00 210.000,00  24.122.0016.250030 3.1.90.11 0.1.00 210.000,00  SUB-TOTAL  210.000,00  210.000,00   TOTAL GERAL  210.000,00  210.000,00   DECRETO Nº 32.995 de 20 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19, § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096., de   07 de janeiro de 2020, e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu artigo   6º, inciso I.  DECRETA:  Art.  1º Fica aberto ao Orçamento da Seguridade Social,  o Crédito Adicional Suplementar,   no valor de R$ 50.000.000,00 (Cinquenta milhões de reais), na unidade orçamentária indicada no   anexo integrante  a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar,   correrão por conta dos recursos oriundos do Superávit Financeiro apurado conforme  Processo SMS   Nº 21.658/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.995/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.995/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0016.249400 3.3.90.39 2.1.00  27.474.000,00  10.302.0016.256100 3.3.90.39 2.1.00  21.026.000,00  10.303.0003.233800 3.3.90.30 2.1.00  1.500.000,00  SUB-TOTAL  50.000.000,00  TOTAL GERAL  50.000.000,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "3": "| N º 7.820 3 DECRETO Nº 32.996 de 20 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 26.464.000,00 (Vinte e seis milhões, quatrocentos e sessenta e quatro mil reais) na unidade   orçamentária  indicada  no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.996/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.996/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.37 0.1.01  20.803.000,00  12.365.0001.262100 3.3.90.37 0.1.01  3.431.000,00  12.365.0001.262200 3.3.90.37 0.1.01  2.230.000,00  12.361.0001.250600 3.1.90.04 0.1.01  10.264.000,00  12.361.0001.250600 3.1.91.13 0.1.01  8.000.000,00  12.365.0001.250500 3.1.90.04 0.1.01  3.200.000,00  12.365.0001.250500 3.1.91.13 0.1.01  3.200.000,00  12.365.0001.260500 3.1.90.04 0.1.01  700.000,00  12.365.0001.260500 3.1.91.13 0.1.01  1.100.000,00  SUB-TOTAL  26.464.000,00  26.464.000,00  TOTAL GERAL  26.464.000,00  26.464.000,00  DECRETO Nº 32.997 de 20 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 36.464.000,00 (trinta e seis milhões, quatrocentos e sessenta e quatro mil reais) na unidada   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.997/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.997/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.250600 3.1.90.04 0.2.20  10.264.000,00  12.361.0001.250600 3.1.90.11 0.2.20  8.200.000,00  12.361.0001.250600 3.1.91.13 0.2.20  8.000.000,00  12.365.0001.250500 3.1.90.04 0.2.20  3.200.000,00  12.365.0001.250500 3.1.90.11 0.2.20  1.200.000,00  12.365.0001.250500 3.1.91.13 0.2.20  3.200.000,00  12.365.0001.260500 3.1.90.04 0.2.20  700.000,00  12.365.0001.260500 3.1.90.11 0.2.20  600.000,00  12.365.0001.260500 3.1.91.13 0.2.20  1.100.000,00  12.361.0001.243600 3.3.90.37 0.2.20  24.360.000,00  12.361.0001.243600 3.3.90.39 0.2.20  6.803.000,00  12.365.0001.262100 3.3.90.37 0.2.20  1.870.000,00  12.365.0001.262200 3.3.90.37 0.2.20  3.431.000,00  SUB-TOTAL  36.464.000,00  36.464.000,00  TOTAL GERAL  36.464.000,00  36.464.000,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "4": "| N º 7.8204  DECRETO Nº 32.998 de 20 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea B.  DECRETA:  Art.1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   100.000,00 (cem mil reais) na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.998/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.998/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  600002-SEDUR 28.846.0016.290210 3.3.90.91 0.1.00  100.000,00  23.122.0002.263015 3.3.90.39 0.1.00  100.000,00  SUB-TOTAL  100.000,00  100.000,00  TOTAL GERAL  100.000,00  100.000,00  DECRETO Nº 32.999 de 20 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R   10.000.000,00 (dez milhões de reais) na unidade  orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 20 de outubro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.999/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.999/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.37 0.2.21  10.000.000,00  12.361.0001.250600 3.1.90.11 0.2.21  8.200.000,00  12.365.0001.250500 3.1.90.11 0.2.21  1.200.000,00  12.365.0001.260500 3.1.90.11 0.2.21  600.000,00  SUB-TOTAL  10.000.000,00  10.000.000,00  TOTAL GERAL  10.000.000,00  10.000.000,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "5": "| N º 7.820 5 DECRETOS SIMPLES   DECRETOS de 20 de outubro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeada, desde 08/09/2020, ANA CAROLINA DA SILVA GONÇALVES, para   exercer o cargo em comissão de Coordenador I, Grau 54, da Coordenadoria de Atenção Primária à   Saúde – Diretoria de Atenção à Saúde, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARIA AMÉLIA LOPES DE OLIVEIRA BOAVENTURA, para exercer o cargo em   comissão de Gerente Tipo I, A2, Grau 52, da Gerência Operacional da Unidade de Saúde da Família   Pirajá – Distrito Sanitário São Caetano/Valéria, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MAYARA FREITAS DE OLIVEIRA, para exercer o cargo em comissão de Gerente   Tipo II, Grau 53, da Gerência Operacional da Unidade de Saúde do CS Dr. Orlando Imbassahy, Tipo B3   – Distrito Sanitário Itapuã, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo,   IVONE TIMOTEO DA CONCEIÇÃO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar nomeado, desde 01/10/2020, ROBERTO VIEIRA GAMA JÚNIOR, para exercer o   cargo em comissão de Subcoordenador II, Grau 53, da Diretoria de Ações de Prevenção e Violência, da   Secretaria Municipal de Ordem Pública, e exonerar, a pedido, do mesmo cargo, ARNALDO SANTANA   BORGES MENDES.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear LETICIA LIMA DOS SANTOS, para exercer o cargo em comissão de Coordenador   II, Grau 55, da Coordenadoria de Gestão de Orçamento - Gerência Orçamentária do Fundo Municipal   de Educação, da Secretaria Municipal da Educação.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Exonerar, a pedido, MARIA AMÉLIA LOPES DE OLIVEIRA BOAVENTURA, do cargo em   comissão de Gerente Tipo I, B1, da Gerência Operacional do Centro de Saúde Bariri, do Distrito   Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Considerar exonerada, a pedido, desde 15/10/2020, SOFIA LEONOR VON METTENHEIM,   do cargo em comissão de Gerente tipo IV, da Gerência de Projetos de Inovação – Diretoria de Ações   Estratégicas, da Secretaria Municipal de Desenvolvimento e Urbanismo.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de outubro de 2020.  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 039/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designada, de 13.10.2020 a 27.10.2020, sem prejuízo das suas atuais atribuições,   a Procuradora, LUCIANA FONSECA HARTH BALAZEIRO, matrícula 3062738, para substituir o   Procurador, CLAUDIONOR RAMOS NETO, matrícula 3107769, na função de confiança de Chefe   de Representação, Grau 64, da Procuradoria Geral do Município junto à Secretaria Municipal de   Comunicação - SECOM, durante o afastamento do titular por motivo de férias.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "6": "| N º 7.8206  PORTARIA Nº 040/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designado, de 13.10.2020 a 27.10.2020, sem prejuízo das suas atuais atribuições, o   Procurador ANDRE VIEIRA FREIRE, matrícula 3152635, para substituir o Procurador ANTONIO LUIZ   SILVANY DE SOUZA, matrícula 3097149, na função de confiança de Chefe de Representação, Grau 64,   da Procuradoria Geral do Município junto à Secretaria Municipal de Manutenção da Cidade - SEMAN,   durante o afastamento do titular por motivo de férias.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  PORTARIA Nº 041/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar designado, de 15.10.2020 a 13.11.2020, sem prejuízo das suas atuais atribuições,   o Procurador EDUARDO TELES DE OLIVEIRA, matrícula 3139508, para substituir o Procurador   EDUARDO DE CARVALHO VAZ PORTO, matrícula 3112103, na função de confiança de Chefe de   Representação, Grau 64, da Procuradoria Geral do Município junto à Secretaria Municipal da Fazenda   - SEFAZ, durante o afastamento do titular por motivo de férias.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 19 de outubro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   16311/2000  LILIANA SILVA E ALMEIDA  3°   6469/2020   EDMI ASSUNÇÃO DA SILVA  7°  Salvador 20 de outubro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ DELEGAÇÃO DE  COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   9024/1984  ISA RIBEIRO PINTO DA SILVA  1° E 2°(360 DIAS)   501/1997  ISA RIBEIRO PINTO DA SILVA  3°(180 DIAS)   8723/1996  LILIANA SILVA E ALMEIDA  2°(180 DIAS)   26688/2002  LILIANA SILVA E ALMEIDA  3°(180 DIAS)  Salvador, 16 de outubro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   21031/2020  EDELTINO SOARES SOUZA  8º  Salvador 20 de outubro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 17/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 64636-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 392.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64647-2018  AUTO DE INFRAÇÃO Nº 880139.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 27681-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 236.2019 - ISS  NOTIFICANTE: MAXIMIANO ROMUALDO TORRES E OUTROS  RECORRENTE: IESSI PRODUÇÕES E EVENTOS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): DIEGO MONTENEGRO E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "7": "| N º 7.820 7 SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 12/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 65973-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 391.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64610-2018  AUTO DE INFRAÇÃO Nº 880138.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 84661-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 388.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64655-2018  AUTO DE INFRAÇÃO Nº 880135.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64651-2018  AUTO DE INFRAÇÃO Nº 880143.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 123149-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 7103.2019 - ISS  NOTIFICANTE: EDSON TELLES DA SILVA E OUTROS  RECORRENTE: KUBO ENGENHARIA E EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 26/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 59673-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 807.2019 - ISS  NOTIFICANTE: KARLA LOPES BORGES DE MELO  RECORRENTE: MAKRO CONSULTORIA SOCIEDADE SIMPLES - EPP  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELA OLIVA DE MATTOS SENA E OUTROS  RELATORA: MARIA IVONETE SANTOS DURAN  PROCESSO ADMINISTRATIVO Nº: 64592-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 387.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 65835-2018  AUTO DE INFRAÇÃO Nº 880136.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64582-2018  AUTO DE INFRAÇÃO Nº 880142.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 65879-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 394.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 65966-2018  AUTO DE INFRAÇÃO Nº 880134.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 65970-2018  AUTO DE INFRAÇÃO Nº 880141.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 24/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 8129-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 15.2019 - ISS  NOTIFICANTE: IRACI DE SOUZA BARBOSA FILHA  RECORRENTE: ABES - SOCIEDADE BAIANA DE ENSINO SUPERIOR LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO ARAÚJO DE SENA E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO ADMINISTRATIVO Nº: 7641-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 492.290-5  RECORRENTE: APO CONSTRUTORA E INCORPORADORA LTDA - ME.  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: MARCELO NESSER NOGUEIRA REIS E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "8": "| N º 7.8208  SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 19/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 17767-2017  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 92.2017 - ISS  NOTIFICANTE: MARIO MEIRELLES NETO E OUTRA  RECORRENTE: AMARA BRASIL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): LEONARDO VINICIUS SANTOS DE SOUZA  RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  PROCESSO ADMINISTRATIVO Nº: 49206-2019  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 558.2019 - ISS  NOTIFICANTE: DARCI ALMEIDA DURÃES E OUTRO  RECORRENTE: JMC - SOCIEDADE MÉDICA - ME  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCOS SAMPAIO E OUTRAS  RELATORA: MARIA IVONETE SANTOS DURAN  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 17/11/2020, ÀS 09:00:00 HS, NA RUA DO TIRA CHAPÉU, Nº   6, ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO Nº: 35910-2019  NOTIF. FISCAL DE LANÇAMENTO Nº: 364 - 2019 - ISS  NOTIFICANTE (S): RICARDO MARIANO DE FARO SALMERON E OUTROS  RECORRENTE: CLIMABOM REFRIGERAÇÃO LTDA - ME  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): SAMAYA GOMES CARVALHO OLIVEIRA  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  PROCESSO Nº: 11360-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 73 - 2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: LOG EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): LEONARDO MENDES CRUZ E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO Nº: 16828-2018  AUTO DE INFRAÇÃO Nº 880010.2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: LOG EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): LEONARDO MENDES CRUZ E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 12/11/2020, ÀS 09:00:00 HS, NA RUA DO TIRA CHAPÉU, Nº   6, ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO Nº: 11373-2018  NOTIF. FISCAL DE LANÇAMENTO Nº: 74 - 2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: LOG EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): LEONARDO MENDES CRUZ E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO Nº: 16826-2018  AUTO DE INFRAÇÃO Nº 880011.2018 - ISS  NOTIFICANTE (S): LUIZ ANTONIO ALVES MACHADO  RECORRENTE: LOG EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (A): LEONARDO MENDES CRUZ E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO Nº: 46399-2017  NOTIF. FISCAL DE LANÇAMENTO Nº: 512 - 2017 - ISS  NOTIFICANTE (S): THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSORCIO CSI  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ISALBERTO ZAVÃO LIMA E OUTRA  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 19/11/2020, ÀS 09:00:00 HS, NA RUA DO TIRA CHAPÉU, Nº   6, ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO Nº: 2900-2017  NOTIF. FISCAL DE LANÇAMENTO Nº: 3 - 2017 - ISS  NOTIFICANTE (S): THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: STAR AMBIENTAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO Nº: 1547-2017  NOTIF. FISCAL DE LANÇAMENTO Nº: 5 - 2017 - ISS  NOTIFICANTE (S): THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: STAR AMBIENTAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO ADMINISTRATIVO Nº: 1553-2017  AUTO DE INFRAÇÃO Nº 880004.2017 - ISS  NOTIFICANTE (S): THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: STAR AMBIENTAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  PROCESSO ADMINISTRATIVO Nº: 23518-2019   AINF SN Nº: 04900038492000200025226201934 - SIMPLES NACIONAL  RECORRENTE: JCL - SMM TREINAMENTO E CONSULTORIA EMPRESARIAL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  PRIMEIRA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 24/11/2020, ÀS 09:00:00 HS, NA RUA DO TIRA CHAPÉU, Nº   6, ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO Nº: 66449-2018          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "9": "| N º 7.820 9 NOTIF. FISCAL DE LANÇAMENTO Nº: 412 - 2018 - ISS  NOTIFICANTE (S): RAIMUNDO MACHADO FEITOSA E OUTROS  RECORRENTE: PERFIL GESTÃO EMPRESARIAL SOCIEDADE SIMPLES   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATOR: DANIEL PINHEIRO DE QUEIROZ FILHO  PROCESSO ADMINISTRATIVO Nº: 73196-2007  NOTIF. FISCAL DE LANÇAMENTO Nº 3082.2007 - ISS  NOTIFICANTE: SEBASTIÃO DE OLIVEIRA SANTOS E OUTROS  RECORRENTE: MEDIAL SAÚDE S/A   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): BRENO FERREIRA MARTINS VASCONCELOS E OUTROS  RELATOR: CLAUDIO DOS PASSOS SOUZA  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 20 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESOLUÇÃO Nº 11 DE 20 DE OUTUBRO DE 2020  O COMITÊ MUNICIPAL DE TECNOLOGIA E INOVAÇÃO, com fulcro no Decreto Municipal nº 30.130 de   31 de agosto de 2018 e de acordo com a Resolução CMTI nº 05 de 10 de março de 2020, que cria o   Grupo de Trabalho com a finalidade de mapear a coleta e o uso de dados que tenham caráter pessoal   e sugerir diretrizes de atuação conjunta a serem implantadas no âmbito da Administração Pública   Municipal, a fim de atender às disposições da Lei Federal nº 13.709, de 14 de agosto de 2018 (Lei   Geral de Proteção de Dados - LGPD), e considerando a Resolução CMTI Nº 06 de 29 de abril de 2020,   que trata da primeira prorrogação:    RESOLVE:  Art. 1º Prorrogar o prazo de funcionamento do Grupo de Trabalho, bem como para apresentação das   propostas ao Comitê, por 69 (sessenta e nove) dias, a contar do dia 23 de outubro de 2020, tendo em   vista a necessidade de finalização do mapeamento de dados e de outras ações que porventura sejam   necessárias para o término dos trabalhos.  Art. 2º Designar para compor o Grupo de Trabalho, NILTA MARIA DA SILVEIRA BARRETO, matricula   3065882, em substituição a SIMARA RITA SAMPAIO DOS SANTOS, matricula 3064457, a contar do dia   29 de setembro de 2020.  Art. 3º Esta Resolução entra em vigor na data de sua publicação.  LUIS HENRIQUE DE MAGALHÃES GABAN  Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA.  ENDEREÇO: AVENIDA ANTÔNIO CARLOS MAGALHÃES, Nº 656, LOJAS 20,21 E 22, EDIFICIO SHOPPING   ITAIGARA -  ITAIGARA  ÁLVARA SANITÁRIO: 514/2020  PROCESSO: 117324/2020  RESPONSÁVEL TÉCNICO: ISABELE MAIARA DE OLIVEIRA E SILVA   Nº CONSELHO: CRF/BA - 003960  Salvador, em 16 de outubro de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 286/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 54266   2019 de 22/11/2019 referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-140,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a  TELEFÔNICA   BRASIL S/A, inscrito no CNPJ nº 02.558.157/0024-59, com sede na Rua Silveira Martins, nº 1.036,   Cabula, Salvador - Ba, para implantação da Estação Rádio Base de Telefonia Celular (ERB) CXIB   - CAJAZEIRAS XI, modalidade greenfield, para operar nos sistemas GSM, 3G e 4G, com potência   máxima de 80W, localizado na Avenida Maria Cerqueira Lima, nº 47, Boca da Mata, Salvador-Ba,   sob coordenadas geográficas 12°52’43,06’’S e 38°24’27,04’’W (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Fazer a correta destinação dos resíduos de construção decorrentes da implantação do site;     V. Apresentar Termo de Conclusão de Obras expedido pela SEDUR após a instalação dos   equipamentos;  VI. Apresentar, no prazo de 120 (cento e vinte) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03  aprovada pela Resolução CEPRAM    3.190/03;   VII. Apresentar, no prazo de 120  (cento e vinte) dias, Laudo radiométrico prático acompanhado da   ART do profissional responsável.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 287/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 45885         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "10": "| N º 7.82010  2018 de 24/09/2018 referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-141,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a  TELEFÔNICA   BRASIL S/A, inscrito no CNPJ nº 02.558.157/0024-59, com sede na Rua Silveira Martins, nº 1.036,   Cabula, Salvador-Ba, para Estação Rádio Base de Telefonia Celular (ERB) CORPO DE BOMBEIROS   (CP 87742), modalidade greenfield, para operar nos sistemas WCDMA, LTE e GSM, com potência   máxima de 73W, localizado na Travessa Teixeira Barros, nº 38, Campinas de Brotas, Salvador-Ba,   sob coordenadas geográficas 12°59’6,92’’S e 38°28’38,33’’W  (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Apresentar, no prazo de 90 (noventa) dias, Termo de Conclusão de Obras expedido pela SEDUR;  V. Apresentar, no prazo de 90 (noventa) dias, fotos comprobatórias da fixação de placas de sinalização,   no acesso ao site, informando a restrição de acesso e advertência quanto a radiação eletromagnética,   de acordo com o especificado na NT 02/03 aprovada pela Resolução CEPRAM 3.190/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 288/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 15907   2020 de 26/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-142,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos,   RIVALENO CARDOSO   DE JESUS FILHO, inscrito no CPF: 914.791.935-34, para implantação e operação de posto de   venda de gasolina e outros combustíveis, com tancagem de 60 m³, em terreno com 4.765,00 m² e   área ocupada de 296,07 m², localizado na Avenida Aliomar Baleeiro, 307, São Cristóvão Salvador-  BA, sob coordenadas geográficas 12°54’26.44”S, 38°22’54.67”O; 12°54’27.25”S, 38°22’55.73”O;   12°54’27.50”S, 38°22’54.08”O; 12°54’28.06”S, 38°22’55.12”O (Datum SIRGAS 2000), mediante o   cumprimento da legislação vigente e das seguintes condicionantes:   I. Informar acerca de qualquer alteração e/ ou demais obras realizadas;  II. Sob nenhuma hipótese poderá ser realizada qualquer intervenção na Área de Preservação   Permanente (APP), sendo o empreendedor responsável pelo esclarecimento aos funcionários da   obra quanto a esta restrição legal;  III. Apresentar, no prazo de 180 (cento e oitenta) dias, comprovação da implantação do sistema fossa   - sumidouro com infiltração no solo, conforme projeto aprovado pela Empresa Baiana de Águas e   Saneamento (Embasa);  IV. Atender a Norma Regulamentadora 18 - NR 18 condições e meio ambiente de trabalho na indústria   da construção, devendo instalar sanitários químicos, durante a fase de obra que não seja possível a   implantação de instalações comuns interligadas a fossa séptica seguida por sumidouro. Apresentar,    no prazo de 180 (cento e oitenta) dias, relatórios da implantação das medidas, acompanhado de ART   - Anotação de Responsabilidade Técnica do profissional responsável;  V. Apresentar, no prazo de 180 (cento e oitenta) dias, o Atestado de Viabilidade de Serviços para   coleta dos resíduos sólidos - Classe II A que serão gerados, após a implantação do empreendimento,   emitido pela Empresa de Limpeza Urbana de Salvador (Limpurb);  VI. Apresentar, no prazo de 180 (cento e oitenta) dias, o Programa de Gerenciamento de Resíduos   Sólidos - PGRS, acompanhado da ART - Anotação de Responsabilidade Técnica do responsável   Técnico, conforme CONAMA nº 307/2002 e alterações e Art. 21 da Lei Federal 12305/2010 - Política   Nacional de Resíduos Sólidos;   VII. Apresentar, no prazo de 180 (cento e oitenta) dias, o PGR - Programa de Gerenciamento de   Risco, conforme estabelecido na Resolução CEPRAM nº3.965/2009, devendo realizar treinamentos   e sempre manter atualizado;   VIII. Apresentar, no prazo de 180 (cento e oitenta) dias: a) Certificado de Posto Revendedor de   Combustíveis emitido pela Agência Nacional de Petróleo - ANP; b) Contrato com a empresa   distribuidora, se couber; c) Notas fiscais de aquisição dos equipamentos e dos tanques novos com os   respectivos certificados de estanqueidade do fabricante; d) Auto de vistoria do Corpo de Bombeiros   - AVCB;   IX. Adotar medidas de controle de emissão de ruídos, processos erosivos e material particulado   durante as obras, devendo utilizar mecanismos físicos que evite o carreamento de material para   a AID - Área de Influência Direta do empreendimento. Apresentar, trimestralmente, relatório de   implantação das medidas, acompanhado da Anotação do Responsável Técnico - ART do profissional   responsável;  X. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos a serem   executados;  XI. Não realizar carga e descarga de materiais e resíduos da construção nos períodos de trânsito   mais intenso, devendo adotar sinalização adequada na via de acesso dos veículos e pedestres;  XII. Atender as orientações do Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC,   devendo: a) estocar os insumos da construção civil (areia e brita), em baias próprias com cerca   de 1,20 m de altura com blocos de concreto e sobre contrapiso, devendo utilizar lona ou qualquer   proteção contra intempéries; b) Os resíduos perigosos (embalagens de tintas, solventes, óleo   lubrificantes, EPI´s contaminados, entre outros), deverão ser destinados a aterros industriais   licenciados; c) priorizar a reutilização e reciclagem dos resíduos Classe A (materiais cerâmicos,   tijolos, azulejos, blocos, telhas, placas de revestimento, argamassa, concreto e solos resultantes de   obras de terraplanagem), se não forem aproveitados na própria obra, esses resíduos deverão ser   encaminhados para usinas de reciclagem ou aterros de resíduos da construção civil. Encaminhar,   trimestralmente, os relatórios de execução do Plano, acompanhado da documentação comprobatória   da destinação dos resíduos para empresa devidamente habilitada;  XIII. Adquirir material mineralógico para construção somente proveniente de jazidas licenciadas;  XIV. Recuperar, quando da finalização da implantação do empreendimento, as áreas públicas   afetadas pelas obras;   XV. Realizar o paisagismo do empreendimento de modo a contribuir para o conforto dos habitantes,   especialmente na época do verão, utilizando-se especialmente de espécies nativas de ocorrência   local do Bioma de Mata Atlântica, devendo ser realizado à luz da Lei nº 9.187/2017 que dispõe sobre   o Plano Diretor de Arborização Urbana do Município de Salvador e o Manual Técnico de Arborização   Urbana de Salvador. Apresentar, no prazo de 180 (cento e oitenta) dias, relatórios da execução  do   plantio realizado, acompanhado da Anotação de Responsabilidade Técnica - ART;   XVI. Realizar ações de Educação Ambiental direcionadas aos colaboradores da obra, com foco na   capacitação para execução do Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC,   devendo encaminhar, no prazo de 180 (cento e oitenta) dias, relatório com registros fotográficos,   cópia do material técnico adotado e indicação dos profissionais responsáveis pela capacitação dos   colaboradores para execução do PGRCC;  XVII. Adotar medidas necessárias para a prevenção da geração de particulados provenientes da   operação de máquinas e equipamentos (a exemplo, aspersão de água nas pistas de acesso, aspersão   de água em cargas que liberem particulados, cobertura das cargas transportadas com pequena   granulometria etc.);  XVIII. Atender a Lei Municipal nº 5354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos, fixa   níveis e horários em que será permitida sua emissão, durante as obras e funcionamento do posto;  XIX. Atender as recomendações do Estudo de Pequeno Impacto - EPI, elaborado para o   empreendimento;  XX. Seguir as seguintes recomendações: a) Instalar todos os equipamentos de controle recomendados   pela NBR 13.786/05 da ABNT, para Postos Classe 1; b) Realizar o monitoramento intersticial,   efetuado no espaço entre a parede interna dos tanques e a parede externa/contenção secundária,   para detecção de possíveis vazamentos; c)Implantar os Equipamentos e tubulações do Sistema de   Armazenamento Subterrâneo de Combustíveis - SASC, de acordo com a NBR 13.783 da ABNT; d)   Instalar e manusear os tanques subterrâneos de combustíveis, de acordo com as recomendações   contidas na NBR 13.781 da ABNT; e)  Implantar sistema de para-raios. Apresentar, no prazo de 180   (cento e oitenta) dias, relatório consubstanciado das instalações dos equipamentos;  XXI. Dispor a ilha de abastecimento, área de descarga de combustíveis e área de troca de óleo   lubrificante, de piso em concreto armado, com caimento para o sistema de drenagem, cujas canaletas   de contenção deverão ser metálicas e estarem localizadas internamente à projeção da cobertura, e   o fluxo direcionado para um sistema Separador de Água e Óleo - SAO. Apresentar, no prazo de 180   (cento e oitenta) dias, relatório acompanhado de registros fotográficos;  XXII. Operar e manter em condições adequadas de funcionamento os equipamentos e sistemas de   detecção e proteção contra vazamentos, derramamentos, transbordamentos, corrosão em tanques   subterrâneos, tubulações e respiros dos tanques subterrâneos de acordo com as Normas Técnicas da   ABNT, devendo apresentar quando da renovação da Licença Ambiental, os relatórios de manutenção   preditiva e preventiva dos equipamentos;  XXIII. Apresentar , no prazo de 180 (cento e oitenta) dias e quando da renovação da Licença Ambiental,         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "11": "| N º 7.820 11 Laudos de eficiência do sistema Separador de Água e Óleo - SAO. Estas avaliações deverão ser feitas   por meio de análises do afluente e efluente do mesmo e a taxa de remoção de poluentes conforme   as recomendações da NBR 14.605 da ABNT (Posto de Serviço - Sistema de Drenagem Oleosa).  Os   Laudos deverão conter a identificação, registro profissional e a assinatura do responsável técnico   pela coleta das amostras, análise laboratorial e interpretação dos resultados;  XXIV. Realizar a limpeza periódica do sistema Separadora de Água e Óleo - SAO, canaletas de   contenção, SUMPs (câmaras de contenção), bocas de descarga e visita dos tanques de combustíveis,   com frequência adequada para garantir a eficiência dos sistemas, devendo apresentar, anualmente,   relatórios consubstanciados com registros fotográficos;  XXV. Apresentar, semestralmente, relatório da execução do Programa de Gerenciamento de   Resíduos Sólidos (PGRS), consubstanciado com os comprovantes atualizados de destinação final   das embalagens contaminadas decorrente do serviço de troca de óleo lubrificante (se couber), óleo   lubrificante usado (se couber), embalagens contaminadas (se couber), além dos restos de estopas,   lixas, borras oleosas da SAO, entre outros resíduos. Estes documentos deverão ser emitidos por   empresas especializadas;  XXVI. Destinar as borras dos separadores água/óleo e óleo usado e/ou contaminado para empresas   rerrefinadoras devidamente licenciadas pelo órgão ambiental competente, conforme com a Norma   Técnica NT-02/2006, aprovada pela Resolução Cepram Nº. 3656 de 25/08/2006;  XXVII. Realizar a coleta seletiva dos resíduos sólidos, devendo preferenciar a destinação dos resíduos   recicláveis para uma cooperativa devidamente reconhecida pelo Poder Público Municipal e adotar   a logística reversa de acordo com a Lei nº 12.305/10, devendo anexar no relatório de execução do   PGRS os comprovantes da destinação;   XXVIII. Armazenar as lâmpadas fluorescentes queimadas, até que obtenha volume suficiente para   ser coletado por empresas habilitadas e licenciadas, que realizem a descontaminação e a destinação   adequada das mesmas, devendo anexar no relatório de execução do PGRS os comprovantes da   destinação;   XIX. As embalagens vazias de produtos automotivos, deverão previamente à reciclagem ou descarte,   ser completamente escoadas e inutilizadas, através de perfuração e amassamento, de modo a evitar   a sua reutilização inadequada, conforme item 6.12 da Norma Técnica NT-02/2006, aprovada pela   Resolução CEPRAM Nº. 3656 de 25/08/2006 devendo realizar a logística reversa das embalagens   vazias de óleo lubrificantes e armazená-las em coletor de cor laranja, de acordo com a Resolução   Conama nº 275, de 25 de abril de 2001;  XXX. Implementar o Programa de Educação Ambiental - PEA voltado para os colaboradores da   empresa, o qual deverá ser elaborado, conforme as Diretrizes do Termo de Referência (TR) disponível   no site da SEDUR em Serviços - Formulários, devendo apresentar, semestralmente, relatórios com   registros fotográficos das ações adotadas, cópias do material utilizado, currículos dos profissionais   que realizaram as ações e lista de presença com assinatura dos participantes;  XXXI. Manter sempre atualizado, o Programa de Prevenção de Riscos Ambientais - PPRA, devendo   informar os trabalhadores de maneira apropriada e suficiente sobre os riscos ambientais que   possam originar-se nos locais de trabalho e sobre os meios disponíveis para prevenir ou limitar tais   riscos e para proteger-se dos mesmos, conforme a NR-9;  XXXII. Apresentar, quando da renovação da licença ambiental, diagnóstico do lençol freático e   solo na área de influência do Posto, com a finalidade de detectar possíveis focos de contaminação   associados à sua atividade. Os resultados deverão ser acompanhados de recomendações,   conclusões e cronogramas para implementação de medidas mitigadoras (se necessário), bem como   planta contendo: a profundidade do freático, definição do sentido do fluxo das águas subterrâneas,   identificação das áreas de recarga, localização de poços de captação destinados ao abastecimento   público ou privado, registrados nos órgãos competentes até a data da emissão do documento, no raio   de 100 m, considerando as possíveis interferências das atividades com corpos d¿água superficiais   e subterrâneos. Os documentos devem ser realizados e assinados por profissional habilitado,   acompanhado de Anotação de Responsabilidade Técnica - ART;  XXXIII. Apresentar, quando da renovação do posto, laudo atualizado das condições de estanqueidade   dos tanques de combustíveis e suas instalações subterrâneas, segundo a ABNT:NBR 13784,   acompanhada da Anotação de Responsabilidade Técnica - ART do profissional responsável.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 289/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 14817  2020 de 04/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-143,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a RDP EMPREENDIMENTO  IMOBILIÁRIO SPE LTDA, inscrito no CNPJ nº. 36.666.627/0001-23, Avenida Tancredo Neves, 450, Edf.  Suarez Trade, 11º andar, sala 1101, Caminho das Árvores para implantação de empreendimento  imobiliário multiresidencial denominado Reserva do Parque Cabula, que será composto por duas  torres com 20 (vinte) pavimentos cada e um total de 220 unidades habitacionais, em um terreno com  7.162,74 m² de área total e 21.936,81 m² de área construída, na Alameda Zulmira, nº 100, Saboeiro,  Salvador Ba, sob as coordenadas geográficas 12°57’35,99”S e 38°26’59,00”O; 12°57’36,25”S e  38°26’58,55”O; 12°57’38,15”S e 38°26’59,68”O; 12°57’38,98”S e 38°26’58,41”O; 12º57’39,24’’S e  38º26’58,49’’O; 12º57’39,83’’S e 38º26’56,98’’O; 12º57’39,70’’S e 38º26’56,88’’O; 12º57’39,82’’S e  38º26’56,59’’O; 12º57’41,42’’S e 38º26’57,42’’O; 12º57’40,44’’S e 38º26’59,55’’O; 12º57’40,21’’S e  38º26’59,43’’O; 12º57’39,36’’S e 38º27’00,85’’O (Datum SIRGAS 2000), mediante o cumprimento da  legislação vigente e das seguintes condicionantes:  I. Atender as orientações do Plano de Gerenciamento de Resíduos da Construção Civil - PGRCC,  devendo encaminhar semestralmente, após o início das obras, o relatório de execução do  referido Plano, devidamente assinado, acompanhado da ART do profissional e da documentação  comprobatória da destinação dos resíduos para empresa habilitada; II. Destinar os resíduos recicláveis, quando não submetidos ao processo de reaproveitamento ou  comercialização, para empresas de reciclagem, priorizando as cooperativas de cunho social  cadastradas na LIMPURB ou empresas devidamente licenciadas; III. Adotar medidas de controle da emissão de ruídos e material particulado durante as obras,  devendo apresentar semestralmente, após o início das obras, o relatório de implantação das  medidas, acompanhado de ART do profissional; IV. Evitar carga e descarga de materiais de construção nos períodos de 07:00h às 09:00h e das 17:00h  às 19:00h, devendo adotar sinalização adequada no local de acesso de veículos; V. Adotar os procedimentos a seguir relacionados, durante a fase das obras civis: a) dispor os  resíduos sólidos de origem doméstica do canteiro de obra, em local adequado para serem recolhidos  pelo serviço de limpeza pública; b) coletar, sistematicamente, o entulho gerado no canteiro de obras  e destiná-lo adequadamente, conforme estabelecido pela Resolução CONAMA nº 307/02, devendo  adotar práticas que visem a redução na geração, recuperação, reutilização e reciclagem dos mesmos;  c) maximizar o uso dos materiais de corte, resultantes das etapas de terraplanagem, exclusivamente  nas obras civis do próprio empreendimento; d) somente adquirir material mineralógico proveniente  de jazida licenciada; e) realizar a limpeza das fossas e dos sanitários químicos do canteiro de obras,  somente com empresas habilitadas; f) realizar a estocagem adequada dos efluentes gerados nos  processos de abastecimento de máquinas e veículos, evitando o derramamento de substâncias e a  contaminação dos solos e recursos hídricos; g) remover, quando da finalização da implantação do  empreendimento, todas as instalações do canteiro de obras, bem como providenciar a recuperação e  urbanização das áreas afetadas por estas instalações.  VI. Atender a Norma Regulamentadora 18 - NR 18, que dispõe sobre as medidas de controle e  sistemas preventivos de segurança nos processos, nas condições e no meio ambiente de trabalho  na Indústria da Construção; VII. Destinar os resíduos de construção civil somente para aterros de inertes, ficando proibido o seu  descarte em áreas de bota-fora, conforme estabelece a Resolução CONAMA nº 307/02. A empresa  deverá manter em seus arquivos para fins de fiscalização os devidos comprovantes de destinação; VIII. Iniciar as obras do empreendimento somente após a emissão da Autorização de Supressão de  Vegetação e dos Alvarás de Demolição e Construção emitidos por esta secretaria; IX. Priorizar a absorção da mão de obra local, fornecendo treinamento específico para as diversas  áreas objetivando o aproveitamento desses profissionais; X. Realizar o paisagismo, de modo a contribuir para o conforto dos habitantes, especialmente na  época do verão, utilizando-se especialmente de espécies nativas de ocorrência local do Bioma de  Mata Atlântica, devendo ser realizado à luz da Lei nº 9.187/2017, que dispõe sobre o Plano Diretor de  Arborização Urbana do Município de Salvador e o Manual Técnico de Arborização Urbana de Salvador;  XI. Destinar os resíduos de construção civil somente para aterros de inertes, ficando proibido o seu  descarte em áreas de bota-fora, conforme estabelece a Resolução CONAMA nº 307/02. A empresa  deverá manter em seus arquivos para fins de fiscalização os devidos comprovantes de destinação, e  encaminhar, semestralmente, juntamente aos comprovantes da condicionante I; XII. Informar acerca de qualquer alteração e/ou demais obras realizadas. Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei  Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do  parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,  o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos  âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o  mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com  antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas  no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de outubro de  2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "12": "| N º 7.82012  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   PORTARIA Nº 21/2020  O PRESIDENTE DA FUNDAÇÃO GREGÓRIO DE MATTOS, DA PREFEITURA MUNICIPAL DE SALVADOR,   no uso de suas atribuições, que lhe são conferidas pelo Regimento Interno da FGM, aprovado pelo   Decreto n.º 19.401 de 18 de março de 2009, publicado no DOM de 19/03/2009, RESOLVE:  I. Constituir Comissão Técnica de Avaliação e Seleção das propostas audiovisuais inscritas na   Chamada Pública 002/2020 Prêmio Conceição Senna de Audiovisual;  II. Nomear os seguintes representantes da Sociedade Civil para compor a Comissão Técnica de   Avaliação e Seleção das propostas inscritas na Chamada Pública 002/2020 Prêmio Conceição Senna   de Audiovisual  a. Ana Camila de Souza Esteves  b. André Pires Félix da Silva;  c. Filipe Brito Gama;  d. Glenda Nicácio;  e. Izabel de Fátima Cruz Melo  f. Larissa de Santos Andrade;  g. Luciana Kelly Pinho de Medeiros;  h. Maurício Lídio Bezerra;  i. Morgana Gama de Lima;  III. A Comissão desenvolverá seus trabalhos pelo prazo necessário à conclusão do processo de   avaliação e seleção das propostas;  IV. Comunicar de imediato esta decisão aos supranomeados;  V. Esta Portaria tem vigência a partir da data de sua publicação.  Gabinete da Presidência, 20 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - INDEFERIDO  PROCESSO DIGITAL INTERESSADO  15169/2020 CARLOS PINHEIRO DOS SANTOS  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 20 de outubro de 2020.   FABRIZZIO M. MARTINEZ Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 135/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Considerar designada, desde 17/10/2020 a 31/10/2020, a servidora ANA LUZIA FERREIRA DOS  SANTOS, matrícula 3105181, para responder pela função de confiança de ENCARREGADO, grau 61, do  Setor de Gestão de Pessoas, em substituição do titular ADEMIR DA SILVA SOUZA, matrícula 3108995,  por motivo de licença médica.  GABINETE DO INSPETOR GERAL DA GCM, em 19 de outubro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral   PORTARIA Nº 133/2020  Republicada por ter saído com incorreções no DOM. nº 7.812 de 10 a 13/10/2020, página 08.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições, conforme dispõe o   Art.15, I, a, do Decreto nº 27.731 de 28 de setembro de 2016,  RESOLVE:  Art. 1º Constituir os seguintes Grupos de Trabalho, os quais terão por finalidade buscar e discutir   melhorias relacionadas às áreas operacionais da Coordenadoria de Operações de Proteção   Patrimonial no desempenho das suas atividades:  I - Grupo Área S1   a) JACSON RAIMUNDO DOS SANTOS, 3100600, Supervisor;  b) FRANCISCO DALFORNO DOS SANTOS, 3101659, Encarregado;   c) GENIVALDO RAMOS DOS SANTOS, 3101571, Encarregado;   d) GESSICA MIRELA REIS DOS SANTOS, 3100722, Encarregado;   e) GEORGE VASCONCELOS PLÁCIDO, 3100356, Encarregado.  II - Grupo Área S2  a) ANSELMO OLIVEIRA, 3100691, Supervisor;   b) BENEDITO SOUZA DE SANTANA FILHO, 3101686, Encarregado;   c) EULINA DE ARAÚJO LOPES NETA, 3100291, Encarregado;   d) REGINALDO MODESTO SANTOS, 3100840, Encarregado;   e) JEFERSON SANTOS MELQUIADES, 3101155, Encarregado.   III - Grupo Área S3   a) OTONIELSON CORREIA REIS, 3101479, Supervisor;  b) JORGE LUIS LIMA MAIA, 3101124, Encarregado;   c) GLEIDSON PINTO DE SOUSA, 3100768, Encarregado;   d) ALEX MARINHO DE ALMEIDA, 3100825, Encarregado;   e) MARCUS VINICIUS SANTOS LUZ, 3101125, Encarregado.  IV - Grupo Área S4   a) SILVANA MARIA MATOS SOUZA, 3100916, Supervisor;   b) ALBERT SILVA DOS REIS, 3112675, Encarregado;   c) JULIO CÉSAR DE GOES MOREIRA GOMES, 3100372, Encarregado;  d) RICARDO DOS SANTOS ALCANTARA, 3100650, Encarregado;  e) DERMEVAL SANTANA MERCEZ JUNIOR, 3101579, Encarregado.  § 1º Cada Grupo Operacional será presidido pelo respectivo Supervisor.   § 2º Os servidores integrantes dos Grupos Operacionais somente estarão a eles vinculados enquanto   estiverem ocupando as respectivas funções de confiança.   Art. 2º Os Grupos das Áreas 01, 02, 03 e 04 estarão subordinados diretamente à Coordenação de   Operações de Proteção Patrimonial.  Art. 3º Constituir as seguintes Comissões, as quais terão por finalidade buscar e discutir melhorias   referentes aos Equipamentos de Proteção Individuais utilizados pelos servidores e tratativas   referentes aos materiais bélicos:  I - Setor de Materiais Estratégicos - SME  a) LUIS LEONARDO SOUZA DE ARAÚJO, 3100611, Supervisor;  b) SERGIO VIANA DOS SANTOS, 3100982.   c) UILDMAN ALVES DE SANTANA, 3100829.   d) LUCAS GAMA PEPE, 3101144.  II - Segurança Institucional  a) BENEDITO DA SILVA NETO, 3101732, Supervisor;  b) CLEISIANE DE SOUSA ALMEIDA GUTIERREZ, 3100434.   c) ELAINE MARIA SILVA SALES, 3100271.  III - Serviço de Inteligência  a)WILLIAM SILVA SANTOS, 3101043 Encarregado  b)FREDERICO AUGUSTO MIRANDA DA SILVA , 3101003  c)LAIS CUNHA PEREIRA, 3101566  IV - Serviço de Ouvidoria  a)ARLINDO NERY DE SANTANA NETO,3100877.  b)VALNISIO DE OLIVEIRA,3100894.  c)AGBERTO MARIVALDO DOS SANTOS,3100902  § 1º Os servidores integrantes das Comissões somente estarão a elas vinculadas enquanto    estiverem ocupando as respectivas funções de confiança.  Art. 4º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de outubro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "13": "| N º 7.820 13 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA    DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 01/1991  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  684/2020 SIMONE MARIA ALCANTARA DA SILVA 4º   Salvador, 20 de outubro de 2020.  ALINE OLIVEIRA RIBEIRO AZEVEDO Coordenadora Administrativa  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP     DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP  DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  LICENÇA PRÊMIO OU ESPECIAL - DEFERIDA  PROCESSO REQUERENTE QUINQUENIO  13914/2020 MARIA DE FATIMA GADELHA MARTINS 8º  Salvador, 20 de outubro de 2020.  REGINALDO SANTOS GALVÃO Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO Publicado no DOM do dia 17 à 19/10/2020  Republicado por conter incorreções.  A Comissão Especial Mista de Licitação, vinculada à Secretaria Municipal da Fazenda, instituída pelo  Decreto n.º 26.203, de 03/07/2015, alterado pelo Decreto nº 31.888 de 04/12/2019, com base na Lei  Federal Nº 8.666/1993, alterada pela Lei Federal Nº 8.883/1994, Lei Complementar 123/1996, Lei  Municipal Nº 4.484/1992, no que couber, e Lei Municipal Nº 8.421/2013, Lei Federal Nº 10.520/2002,  Decreto Federal Nº 10.024/19, Decreto Municipal Nº 32.562/2020, torna público para conhecimento  dos interessados que será realizada a seguinte licitação : PREGÃO ELETRÔNICO - SEFAZ/PMAT Nº 005/2020 OBJETO: Contratação de empresa especializada em tecnologia da informação para prestação de  serviços de cessão de uso, na modalidade de licenciamento de software como serviço (SaaS), de  sistema de gerenciamento das informações utilizadas para apuração do Índice de Valor Adicionado  (IVA) do imposto sobre a circulação de mercadorias e serviços (ICMS), gerado no município  de Salvador, para fins de apuração dos dados que compõem o  seu índice de participação deste  Município na repartição da arrecadação do ICMS no Estado da Bahia. A presente contratação inclui  em seu escopo os serviços de: a) importação de dados, customização, parametrização, integração  e implantação; b) licenciamento, manutenção corretiva; c) habilitação de usuários; d) repasse de  conhecimento; e e) manutenção do sistema. PROCESSO Nº:47.846/2019; RECEBIMENTO DAS PROPOSTAS: A partir do dia 20/10/2020 até às 14:00h do dia 04/11/2020  (horário de Brasília); ABERTURA DAS PROPOSTAS: 04/11/2020 às 14:00h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 04/11/2020 às 14:30h (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br   Salvador, 16 de outubro de 2020.  GEORGE MELO BARRETO Presidente da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 201/2020 - PROC: 2204/2020 - SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de cordas, cabos de fibras e barbantes (GIZ DE  CERA, GRAMPO, PRANCHETA, TESOURA, ISOPOR E MASSA PARA MODELAR), com recebimento  das propostas a partir das 8h do dia 04/11/2020; abertura no dia 05/11/2020 às 09:00h e início da  disputa no dia 05/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 20 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº194/2020 - PROC: 1556/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de produtos alimentícios (LEITE, IOGURTE E PROTEINA  DE SOJA), com recebimento das propostas a partir das 8h do dia 03/11/2020; abertura no dia  04/11/2020 às 09:00h e início da disputa no dia 04/11/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 20 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 200/2020 - PROC: 242/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de vestuário (COLETES) - SMS, com recebimento das propostas  a partir das 8h do dia 05/11/2020; abertura no dia 06/11/2020 às 09:00h e início da disputa no dia  06/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 20 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 199/2020 - PROC: 2297/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de materiais e utensílios de limpeza (SACO PARA   LIXO DOMÉSTICO), com recebimento das propostas a partir das 8h do dia 04/11/2020; abertura no   dia 05/11/2020 às 09:00h e início da disputa no dia 05/11/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 20 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº154/2020 - PROC: 263/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para impressos gráficos (ENVELOPE SACO PARA PONTUÁRIO) - SMS.  LICITANTE LOTES VALOR (R$)  A VIEIRA SERVICOS 01 R$ 147.000,00  02 R$ 49.000,00  DATA DA HOMOLOGAÇÃO: 09/10/2020  Salvador, 20 de outubro de 2020.    NAILTON NUNES FRANÇA Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "14": "| N º 7.82014  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE DISPENSA DE LICITAÇÃO Nº 11/2020  EMPRESA: LAPA DIAS COMERCIO DE MATERIAL FOTOGRAFICO LTDA  CNPJ: 04.474.570/0001-74  MODALIDADE: Dispensa de Licitação  PROCESSO Nº10711/2020  OBJETO: aquisição equipamento fotográfico NIKON D7500 (CORPO). PARECER: RPGMS 13 de outubro de 2020  AMPARO LEGAL: ART. 24, II, DA LEI 8.666/93  VALOR: R$ 7.500,00 (sete mil e quinhentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 12.365.0001.262100, Natureza da Despesa: 4.4.90.52,   Fonte: 01.01  DATA DA HOMOLOGAÇÃO: 14/10/2020  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 19 de outubro de 2020  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 303/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS VETERINÁRIOS.  Processo n.º 1.929/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/11/2020 até às 09:00 horas do dia   16/11/2020-SMS  Abertura das Propostas:16/11/2020 às 09:00 horas  Sessão de Disputa dos Preços16/11/2020 às 11:30 horas  Pregão Eletrônico - SMS n.º 304/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 12.116/2020  Recebimento das Propostas a partir das 08:00 horas do dia 16/11/2020 até às 09:00 horas do dia   17/11/2020-SMS  Abertura das Propostas:17/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:17/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 305/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 11.677/2020  Recebimento das Propostas a partir das 08:00 horas do dia 17/11/2020 até às 09:00 horas do dia   18/11/2020-SMS  Abertura das Propostas:18/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:18/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 306/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 9.142/2020  Recebimento das Propostas a partir das 08:00 horas do dia 19/11/2020 até às 09:00 horas do dia   20/11/2020-SMS  Abertura das Propostas:20/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:20/11/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 16 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 263/2020  Processo nº 12.267/2020  Objeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇO DE TRANSLADO   EM CARRETA, TIPO CEGONHA, DE AMBULÂNCIAS PERTENCENTES À FROTA DO SERVIÇO DE   ATENDIMENTO MÓVEL DE URGÊNCIA - SAMU 192/ SECRETARIA MUNICIPAL DA SAÚDE SALVADOR.  EMPRESA LOTE VALOR (R$)  PARANHOS & RAMOS TRANSPORTES LTDA - ME 01 105.000,00  TOTAL 105.000,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 19/10/2020.  Salvador, 20 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 307/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL HOSPITALAR.  Processo n.º 6.731/2020  Recebimento das Propostas a partir das 08:00 horas do dia 23/11/2020 até às 09:00 horas do dia   24/11/2020-SMS  Abertura das Propostas:24/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:24/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 308/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 7.748/2020  Recebimento das Propostas a partir das 08:00 horas do dia 24/11/2020 até às 09:00 horas do dia   25/11/2020-SMS  Abertura das Propostas:25/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:25/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 309/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 10.253/2020  Recebimento das Propostas a partir das 08:00 horas do dia 25/11/2020 até às 09:00 horas do dia   26/11/2020-SMS  Abertura das Propostas:26/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:26/11/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 19 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 223/2020 Processo nº 11.568/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE AVENTAL CIRÚRGICO.  EMPRESA LOTE VALOR (R$)  MEDLIFE LOGÍSTICA LTDA 01 6.795.000,00  TOTAL 6.795.000,00  O lote 02 restou fracassado. Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 20/10/2020.  Salvador, 20 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "15": "| N º 7.820 15 RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.818 de 17 a 19 de outubro de 2020, pág. 13.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 239/2020  Processo nº 9.143/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIREL 02 5.000,00  PRATI DONADUZZI & CIA LTDA 03 539.370,00  MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  E SUPRIMENTOS LTDA  05 107.973,00  06 67.036,67  07 12.900,00  TOTAL 732.279,67  LEIA-SE:   Pregão Eletrônico - SMS n.º 239/2020  Processo nº 9.143/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIREL 02 5.000,00  PRATI DONADUZZI & CIA LTDA 03 539.370,00  MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES  E SUPRIMENTOS LTDA  05 107.973,00  06 67.028,00  07 12.900,00  TOTAL 732.271.,00  Salvador, 19 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92 comunica aos interessados no Pregão Eletrônico   nº. 276/2020 - Processo n° 11.667/2020. Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE   MEDICAMENTOS, que fica prorrogado o início do recebimento das propostas a partir das 08:00 horas   do dia 09/11/2020 até às 09:00 horas do dia 10/11/2020, às 09:30 horas (abertura de propostas) e   às 10:00 horas (Sessão de Disputa dos Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 20 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE INTERPOSIÇÃO DE RECURSO  Processo nº 1029/2019  Modalidade: Tomada de Preços - Nº 006/2020  Origem: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP    A Comissão Setorial de Licitação - COSEL comunica aos licitantes e demais interessados, que a   empresa: Costa Empreendimentos Ltda., interpôs recurso administrativo contra o Resultado do   Julgamento de Proposta de Preço da Tomada de Preços n.º 006/2020, estando o Recurso interposto   à disposição, no site: www.compras.salvador.ba.gov.br, ficando as demais licitantes, devidamente   intimadas, para, querendo, no prazo legal de 05 (cinco) dias úteis, apresentar impugnação, conforme   faculta o § 3º do Art. 109 da Lei Federal nº 8.666/93, a partir da presente publicação.  Salvador, 20 de Outubro de 2020.  TIAGO GARCEZ DOS REIS  Presidente COSEL/SEMOP  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16; Decreto Municipal nº 32.562/2020, bem como as demais normais regulamentares que   regem a matéria, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  PREGÃO ELETRÔNICO nº 030/2020  LICITAÇÃO nº 030/2020  OBJETO: Aquisição de materiais para confecção de Protetores Faciais (chapa de  PVC e chapa em poliestireno), com entrega CIF (Custo, seguro e Frete de  responsabilidade do fornecedor), conforme discriminados no item 3 do Termo  de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 26/10/2020 ás 10:00 horas;  ABERTURA DAS PROPOSTAS 27/10/2020 às 10:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 27/10/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 20 de outubro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para   conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 029/2020  LICITAÇÃO nº 029/2020  OBJETO: Aquisição de chapa de PVC cristal, com entrega CIF (Custo, seguro e Frete de responsabilidade   do fornecedor), cuja quantidade e especificações encontram-se descritas no Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 27/10/2020 ás 08:00 horas;  ABERTURA DAS PROPOSTAS: 28/10/2020 às 08:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 28/10/2020, às 10:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 20 de outubro de 2020  LÍVIA IRACEMA SILVA DOS SANTOS  Presidente/COPEL  ERRATA DE RESUMO DE DISPENSA LICITAÇÃO  No resumo da dispensa de licitação nº 72, publicada no DOM nº 7.819 de 20 de Outubro de 2020,   referente ao Processo 13210/2020.   Onde se lê: “CNPJ: 42.032.052/0001-9”.    Leia-se: “CNPJ: 42.032.052/0001-90”.  Salvador, 20 de Outubro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "16": "| N º 7.82016  CONTRATOS   GABINETE DO PREFEITO - GABP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: KOALA COMUNICAÇÃO VISUAL LTDA   C.N.P.J.: 29.142.745/0001-77   Processo: 1306/2020  Objeto: Material Permanente/Totem dispenser p/alcool gel 1L   Projeto Atividade: 254400  Elemento de Despesa: 44.90.52  Fonte: 0.1.00. - Tesouro  AFM: 011168/2020 - R$ 5.071,00 - Data da Assinatura: 15.10.2020  Salvador, 20 de outubro de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 030/2020  Objeto: Prorrogação do prazo de vigência do Contrato nº 023/2015, pelo período de 12 (doze) meses,   para implementação das rotinas relacionadas com o cumprimento do disposto na lei Complementar   nº 151, de05 de agosto de 2015;  Processo Nº.: 11709/2020;  Contratante: MUNICÍPIO DO SALVADOR;  CNPJ.: 13.927.801/0001-49;  Contratada: BANCO DO BRASIL S/A;      CNPJ :00.000.000/0001-91;  Dotação Orçamentária:  Unidade Gestora- 80.00.03 -EGM/SEFAZ;  Subação: 251300 - Encargos Diversos da PMS;  Classificação da Despesa: 33.90.39 - Outros Serviços de Terceiros-Pessoa Jurídica;  Fontes de Recursos: 0.1.00 - Tesouro;   Valor Global Estimado: R$ 3.000.000,00 (três milhões de reais);  Amparo Legal: § 4º, art. 57 da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 20/10/2020.  Salvador, 20 de outubro de 2020.  Assinam:  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Município do Salvador  MARCUS PAULO NEVES BRITO Banco do Brasil S/A.  LOURIVAL ALMEIDA TRINDADE Tribunal de Justiça do Estado da Bahia  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO QUINTO TERMO ADITIVO AO CONTRATO Nº 081/2016   PROCESSO Nº 1465/2020. CONTRATO Nº 081/2016. OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei nº 8.666/93, o prazo da prestação de serviços de Agente de Integração, conforme previsto na  Lei nº 11.788/2008, que atuará como organismo mediador junto às organizações de ensino, para a  execução de procedimentos de caráter legal, técnico e administrativo relacionados ao recrutamento  para estágio educativo supervisionado, individual e coletivo (UNITP), de nível médio, técnico, superior  e tecnólogo, com valor global de R$ 55.347,60 (cinquenta e cinco mil, trezentos e quarenta e sete  reais e sessenta centavos), e valor estimado mensal de R$ 4.612,30 (quatro mil, seiscentos e doze  reais e trinta centavos), tendo seu início em 20/10/2020 e término em 19/10/2021. AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.  CONTRATADA: INSTITUTO EUVALDO LÓDI - IEL. CNPJ/MF sob n.º 15.244.114/0001-54. DATA DE ASSINATURA: 19 de outubro de 2020. DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SEMGE 257200 33.90.39  0.1.00  Salvador, 20 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 589/2020  PROCESSO Nº 1465/2020.  CONTRATO Nº 081/2016.  OBJETO: com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  PREGÃO ELETRÔNICO Nº 174/2015.  CONTRATADA: INSTITUTO EUVALDO LÓDI - IEL.  DATA DE ASSINATURA: 19 de outubro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMGE 257200 33.90.39 0.1.00 4.612,30  Salvador, 20 de outubro e 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 607/2020  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 16 de outubro de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  GABP  250127  254400  254500  263017  3.3.90.39 0.1.00 54.220,80  SMS 250106 3.3.90.39 0.2.14 185.706,34  Salvador, 19 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 610/2020  PROCESSO nº 5106/2018  CONTRATO nº 081/2018  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 01 de outubro de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 233900 33.90.40 0.2.14 31.459,13  Salvador,20 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE.  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020011225  Nº PROCESSO: 3507/2020.2  CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A  CNPJ: 73.849.952/0001-58  OBJETO: 30000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19.  VALOR: R$ 2.325.600,00 (Dois milhões trezentos e vinte e cinco mil e seiscentos reais)  DATA DE ASSINATURA DA AFM: 19/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.91 - Operações   de Crédito Externas.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "17": "| N º 7.820 17 AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020011157  Nº PROCESSO: 5039/19  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: 7200 UN AGUA MINERAL SEM GÁS COPO 200ML.  VALOR: R$ 2.016,00 (Dois mil e dezesseis reais)  DATA DE ASSINATURA DA AFM: 15/10/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2436 - Manutenção das Unidades de   Ensino Fundamental.  Natureza de Despesa. 3.3.90.30 - Material de Consumo. Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO).  AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 20 de Outubro 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 594/2020  PREGÃO ELETRÔNICO SMS:144/2020  PROCESSO Nº 4310/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 594/2020  CONTRATADA: ZUCK PAPEIS LTDA   CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 16/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CARLOS ANDRÉ ALMEIDA DE JESUS  ZUCK PAPEIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ÁCIDO ASCÓRBICO SOLUÇÃO INJETÁVEL MARCA/  FABRICANTE:  FARMACE AP 0,71  02 HALOPERIDOL 1MG MARCA/FABRICANTE: CRISTÁLIA CP 0,159  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 615/2020  PREGÃO ELETRÔNICO SMS: 176/2020  PROCESSO Nº 4374/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 615/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CNPJ: 60.665.981/0009-75  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MACKSUEL MOREIRA MEIRA  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HALOPERIDOL DECANOATO SOLUÇÃO INJETÁVEL   50MG/ML 1ML MARCA/FABRICANTE: UNIÃO QUÍMICA  FARMACÊUTICA NACIONAL S/A  AP 3,99  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 616/2020  PREGÃO ELETRÔNICO SMS: 176/2020 PROCESSO Nº 4374/2020 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 616/2020 CONTRATADA: CIMED INDÚSTRIA DE MEDICAMENTOS LTDA CNPJ: 02.814.497/0007-00 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 15/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE FELIPE DE SOUZA CIMED INDÚSTRIA DE MEDICAMENTOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 HIDROCLOROTIAZIDA 25MG  MARCA/ FABRICANTE: CIMED INDÚSTRIA DE   MEDICAMENTOS LTDA CP 0,025  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 622/2020  PREGÃO ELETRÔNICO SMS: 168/2020  PROCESSO Nº 4375/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 622/2020  CONTRATADA: UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A   CNPJ: 60.665.981/0009-75  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MACKSUEL MOREIRA MEIRA  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORPROMAZINA 100MG.  MARCA/FABRICANTE:  UNIÃO QUÍMICA FARMACÊUTICA NACIONAL S/A  CP 0,21  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 635/2020  PREGÃO ELETRÔNICO SMS: 159/2020  PROCESSO Nº 5006/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 635/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 EXTRATO DE PLANTAS HARPAGOPHYTUM   PROCUMBENS.  MARCA/FABRICANTE: NATULAB CP 0,68  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 651/2020  PREGÃO ELETRÔNICO SMS: 204/2020  PROCESSO Nº 6027/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 651/2020  CONTRATADA: CALL MED COMÉRCIO DE MEDICAMENTOS E REPRESENTAÇÃO LTDA  CNPJ: 05.106.015/0001-52  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "18": "| N º 7.82018  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LORENA ARAÚJO DE ANDRADE  CALL MED COMÉRCIO DE MEDICAMENTOS E REPRESENTAÇÃO LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COLAGENASE + CLORANFENICOL POMADA 30G   MARCA/FABRICANTE: ABBOTT IRUXOL  BS 6,22  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 668/2020  PREGÃO ELETRÔNICO SMS: 219/2020  PROCESSO Nº 5567/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 668/2020  CONTRATADA: PRATI DONADUZZI & CIA LTDA  CNPJ: 73.856.593/0001-66  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ANA EMÍLIA DE JESUS DA SILVA  PRATI DONADUZZI & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DIPIRONA SÓDICA, 500MG DIPIRONA SÓDICA, 500MG   MARCA/FABRICANTE: PRATI DONADUZZI & CIA LTDA  CP 0,123  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 670/2020  PREGÃO ELETRÔNICO SMS: 219/2020  PROCESSO Nº 5567/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 670/2020  CONTRATADA: ESPIRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES  EIRELI-ME  CNPJ: 28.911.309/0001-52  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ERIVELTO SILVA DAL COL  ESPIRITO SANTO DISTRIBUIDORA DE PRODUTOS HOSPITALARES EIRELI-ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 OMEPRAZOL 20MG, CÁPSULA  MARCA: GEOLAB  FABRICANTE: GEOLAB INDÚSTRIA FARMACÊUTICA  S/A   CA 0,079  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 642/2020  PREGÃO ELETRÔNICO SMS: 056/2020  PROCESSO Nº 19314/2019  OBJETO: Registro de preços para aquisição de lanceta digital  TERMO DE COMPROMISSO SMS Nº 642/2020  CONTRATADA: CROMO COMÉRCIO E DISTRIBUIÇÃO DE MATERIAIS ODONTO-MÉDICO  HOSPITALARES LTDA  CNPJ: 30.584.194/0001-80  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FERNANDA JACINTHO AUGUSTO  CROMO COMÉRCIO E DISTRIBUIÇÃO DE MATERIAIS ODONTO-MÉDICO  HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LANCETA DIGITAL PARA PUNÇÃO CAPILAR 28G   MARCA/FABRICANTE: GLUCOLEADER / TIANJIN   HUAHONH TECHNOLOGY CO. LTD UND 0,162  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 646/2020  PREGÃO ELETRÔNICO SMS: 152/2020 PROCESSO Nº 513/2020 OBJETO: Registro de preços para aquisição de material para SAMU 192 TERMO DE COMPROMISSO SMS Nº 646/2020 CONTRATADA: SEA & NÁUTICA LTDA CNPJ: 70.994.140/0001-08 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/09/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE MARLENE AFONSO DE ANDRADE SEA & NÁUTICA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 IMOBILIZADOR LATERAL DE CABEÇA HEAD BLOCK   MARCA/FABRICANTE: ORTOFEX UND 89,16  02 CINTO SEGURANÇA TIPO ARANHA P/ MACA ADULTO   MARCA/FABRICANTE: MARIMAR UND 52,80  03 CINTO SEGURANÇA TIPO ARANHA P/ MACA INFANTIL   MARCA/FABRICANTE: MARIMAR UND 51,07  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 647/2020  PREGÃO ELETRÔNICO SMS: 152/2020 PROCESSO Nº 513/2020 OBJETO: Registro de preços para aquisição de material para SAMU 192 TERMO DE COMPROMISSO SMS Nº 647/2020 CONTRATADA: TEMPLUS CORPORAÇÃO LTDA EPP CNPJ: 08.624.847/0001-59 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 25/09/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE PEDRO ORLANDO MARQUES DE OLIVEIRA TEMPLUS CORPORAÇÃO LTDA EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MACA SCOOP/ CONCHA/ TESOURA P/ RESGATE 150KG   1850 X 420MM SAMU 192 MARCA/FABRICANTE:  MARIMAR  UN 1.803,92  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 648/2020  PREGÃO ELETRÔNICO SMS: 152/2020  PROCESSO Nº 513/2020-2        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "19": "| N º 7.820 19 OBJETO: Registro de preços para aquisição de material para SAMU 192  TERMO DE COMPROMISSO SMS Nº 648/2020  CONTRATADA: TEMPLUS CORPORAÇÃO LTDA EPP  CNPJ: 08.624.847/0001-59  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  PEDRO ORLANDO MARQUES DE OLIVEIRA  TEMPLUS CORPORAÇÃO LTDA EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 MACA SCOOP/ CONCHA/ TESOURA P/ RESGATE 150KG  1850 X 420MM SAMU 192 MARCA/FABRICANTE:  MARIMAR  UN 1.803,92  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 678/2020  PREGÃO ELETRÔNICO SMS: 218/2020  PROCESSO Nº 8160/2019  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 678/2020  CONTRATADA: A.M. MOLITERNO EIRELI  CNPJ: 67.403.154/0001-03  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  ALEXANDRE MAGNO MOLITERNO  A.M. MOLITERNO EIRELI   PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 ACRÍLICO AUTOPOLIMERIZÁVEL, COR VERMELHA, 25  G.  MARCA: COPCLASS FABRICANTE: CLASSICO  FR 20,29  02 ACRÍLICO AUTOPOLIMERIZÁVEL, COR 67, 78 G  MARCA: BLUE DENT FABRICANTE: BLUE DENT  UND 19,23  03 ACRÍLICO AUTOPOLIMERIZÁVEL, ROSA, 220G MARCA:  BLUE DENT FABRICANTE: BLUE DENT  UND 24,15  04 POTE GRANDE DE VIDRO PARA RESINA MARCA: OGP  FABRICANTE: OGP  UND 13,49  05 VERNIZ COM FLÚOR USO ODONTOLÓGICO MARCA:  DUOFLUORID FABRICANTE: FGM  FR 15,72  06 REVELADOR DE PLACA EM PASTILHA MARCA:  REPLASUL POTE C/120 FABRICANTE: IODONTOSUL  CX 9,96  07 SONDA EXPLORADORA PONTA RETA, USO  ODONTOLÓGICO. MARCA: PRATA FABRICANTE: PRATA  UND 4,60  08 ESPELHO BUCAL N° 5 DE PRIMEIRO PLANO MARCA:  MIRAGE FABRICANTE: BARASH  UND 3,25  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 680/2020  PREGÃO ELETRÔNICO SMS: 218/2020  PROCESSO Nº 8160/2019  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 680/2020  CONTRATADA: BIOLINE FIOS CIRÚRGICOS LTDA  CNPJ: 37.844.479/0001-52  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOSÉ ALBERTO DA LUZ MOTA  BIOLINE FIOS CIRÚRGICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FIO PARA SUTURA DESCARTÁVEL USO  ODONTOLÓGICO SEDA AGULHADO 3-0.  MARCA/ FABRICANTE: BC SUTURE  CX 24,96  02 FIO PARA SUTURA DE MONONYLON 4-0  MARCA/ FABRICANTE: BC SUTURE  CX 24,48  03 FIO PARA SUTURA DE MONONYLON 5-0  MARCA/ FABRICANTE: BC SUTURE  CX 24,48  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 681/2020  PREGÃO ELETRÔNICO SMS: 218/2020  PROCESSO Nº 8160/2019  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 681/2020  CONTRATADA: BIO LÓGICA DISTRIBUIDORA EIRELI  CNPJ: 06.171.908/0001-12  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUIS CARLOS DOS SANTOS  BIO LÓGICA DISTRIBUIDORA EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FIO PARA SUTURA DESCARTÁVEL USO  ODONTOLÓGICO SEDA AGULHADO 3-0  MARCA/ FABRICANTE: TECHNEW  CX 26,26  02 FIO PARA SUTURA DE MONONYLON 4-0  MARCA/ FABRICANTE: TECHNEW  CX 26,25  03 FIO PARA SUTURA DE MONONYLON 5-0  MARCA/ FABRICANTE: TECHNEW  CX 26,25  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 682/2020  PREGÃO ELETRÔNICO SMS: 165/2020 PROCESSO Nº 5254/2020 OBJETO: Registro de preços para aquisição de material de penso TERMO DE COMPROMISSO SMS Nº 682/2020 CONTRATADA: CIRÚRGICA FERNANDES COMÉRCIO DE MATERIAIS CIRÚRGICOS E HOSPITALARES LTDA CNPJ: 61.418.042/0001-31 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 15/10/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE LUIZ ANTONIO FERNANDES CIRÚRGICA FERNANDES COMÉRCIO DE MATERIAIS CIRÚRGICOS E HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 14   MARCA: POLYMED FABRICANTE: POLY MEDICURE   UND 0,825  02 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 16  MARCA: POLYMED FABRICANTE: POLY MEDICURE  UND 0,826  03 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 18  MARCA: POLYMED FABRICANTE: POLY MEDICURE  UND 0,826  04 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 20  MARCA: POLYMED FABRICANTE: POLY MEDICURE  UND 0,826  05 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 22  MARCA: POLYMED FABRICANTE: POLY MEDICURE  UND 0,837  06 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 24  MARCA: POLYMED FABRICANTE: POLY MEDICURE  UND 0,87  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "20": "| N º 7.82020  RESUMO DE TERMO DE COMPROMISSO Nº 683/2020  PREGÃO ELETRÔNICO SMS: 165/2020  PROCESSO Nº 5254/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 683/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JÚNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COMPRESSA GAZE 15 X 30CM   MARCA/FABRICANTE:  AMERICA  UND 1,85  02 CURATIVO ANTISSÉPTICO TRANSPARENTE MARCA/ FABRICANTE: MISSNER  CX 7,32  03 ESCOVA ENDOCEVICAL PARA USO GINECOLÓGICO  DESCARTÁVEL MARCA/FABRICANTE: KOLPLAST  PC 14,89  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 684/2020  PREGÃO ELETRÔNICO SMS: 165/2020  PROCESSO Nº 5254/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 684/2020  CONTRATADA: PLUSPHARMA DISTRIBUIÇÃO EIRELI - ME   CNPJ: 03.669.239/0001-47  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 14/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MILTON NASCIMENTO DOS SANTOS  PLUSPHARMA DISTRIBUIÇÃO EIRELI - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COMPRESSA CAMPO OPERATORIO 45 X 45CM 50UN     MARCA/FABRICANTE: AMERICA / VALENTINA PC 45,00  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 685/2020  PREGÃO ELETRÔNICO SMS: 165/2020  PROCESSO Nº 5254/2020.1  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 685/2020  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 09.090.958/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/10/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  HARRY DOS SANTOS SUZART JÚNIOR  CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 14   MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,01  02 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 16  MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,01  ITEM MATERIAL UF VALOR UNITÁRIO  03 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 18  MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,01  04 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 20  MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,02  05 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 22  MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,02  06 DISPOSITIVO PARA ACESSO PERIFÉRICO CALIBRE 24  MARCA/FABRICANTE: GRAMMA CRUCIS  UND 1,02  07 COMPRESSA CAMPO OPERATORIO 45 X 45CM 50UN  MARCA/FABRICANTE: AMERICA  PC 57,60  Salvador, 19 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 7º TERMO ADITIVO AO CONTRATO Nº 051/2016  PROCESSO: Nº 12492/2016  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar   o prazo da prestação dos serviços, em caráter excepcional, por mais 58 (cinquenta e oito) dias, com   início em 11/09/2020 e término em 07/11/2020, permanecendo o valor mensal estimado de R$   748.000,00 (setecentos e quarenta e oito mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: IGH - Instituto de Gestão e Humanização  CNPJ: 11.858.570/0001-33  DATA DA ASSINATURA: 09/09/2020.  RESPONSÁVEL LEGAL: Paulo Brito Bittencourt  Salvador, 19 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 085/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 085/2018, celebrado em 15/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLÍNICA MANOEL GOES SOCIEDADE SIMPLES - ME.   PROCESSO ADMINISTRATIVO nº 14187/2019  OBJETO: Prorrogar a vigência do contrato de 01/11/2020 até 31/10/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Angiologia e Cirurgia   Vascular, permanecendo o valor mensal estimado de R$ 39.276,24 (trinta e nove mil, duzentos   e setenta e seis reais e vinte e quatro centavos) e o valor global de R$ 471.314,88 (quatrocentos   e setenta e um mil, trezentos e quatorze reais e oitenta e oito centavos), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 15/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório PROCESSO: 275/2020 AFM Nº: 10251/2020 - R$ 12.000,00- DATA DA ASSINATURA: 23/09/2020 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ: 73.849.952/0001-58  OBJETO: Materiais e utensílios de limpeza PROCESSO: 275/2020 AFM Nº: 10249/2020 - R$ 12.000,00- DATA DA ASSINATURA: 23/09/2020 CONTRATADA: ATAKADÃO ATAKAREJO CNPJ: 73.849.952/0001-58  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 22068/2019   AFM Nº: 10269/2020 - R$ 3.500,00 - DATA DA ASSINATURA: 24/09/2020 CONTRATADA: BRUNO DA R DIAS DISTRIBUIDORA - EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "21": "| N º 7.820 21 CNPJ: 21.739.923/0001-30  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2329 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 11001/2019  AFM Nº: 10270/2020 - R$ 32.975,00 - DATA DA ASSINATURA: 24/09/2020 CONTRATADA: MD DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 28.415.690/0001-69  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 17003/2019  AFM Nº: 10271/2020 - R$ 2.591,60 - DATA DA ASSINATURA: 24/09/2020 CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA  CNPJ: 04.086.552/0001-15  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2329 Elemento de Despesas: 33903010 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 23362/2019   AFM Nº: 10273/2020 - R$ 80.700,00 - DATA DA ASSINATURA: 24/09/2020 CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA  CNPJ: 04.086.552/0001-15  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento básico complementar  PROCESSO: 9551/2019  AFM Nº: 10363/2020 - R$ 178.136,00- DATA DA ASSINATURA: 24/09/2020 CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA CNPJ: 01.107.391/0012-63  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 08 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Equipamentos de limpeza PROCESSO: 1306/2020 AFM Nº: 10505/2020 - R$ 2.305,00 - DATA DA ASSINATURA: 28/09/2020 CONTRATADA: KOALA COMUNICAÇÃO VISUAL LTDA CNPJ: 29.142.745/0001-77  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2630 Elemento de Despesas: 449052 - Fonte de recurso  091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações de Crédito).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais e utensílios de limpeza  PROCESSO: 1364/2020  AFM Nº: 10755/2020 - R$ 307,92- DATA DA ASSINATURA: 05/10/2020  CONTRATADA: TEXGRAF EDITORA LTDA - EPP  CNPJ: 13.898.993/0001-02  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 234/2020  AFM Nº: 11085/2020 - R$ 33.626,88 - DATA DA ASSINATURA: 23/09/2020 CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ: 73.849.952/0001-58  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2338 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: IMPRESSOS GRÁFICOS  PROCESSO: 240/2020  AFM Nº: 11183/2020 - R$ 17.100,00 - DATA DA ASSINATURA: 16/10/2020  CONTRATADA: TEXGRAF EDITORA LTDA - EPP  CNPJ: 13.898.993/0001-02  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 9608/2019  AFM Nº: 11187/2020 - R$ 22.780,00 - DATA DA ASSINATURA: 16/10/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "22": "| N º 7.82022  CONTRATADA: GRIFOLS BRASIL LTDA  CNPJ: 02.513.899/0001-71  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 20 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RETIFICAÇÃO  NA AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL AFM Nº: 2020011287, PUBLICADO NO DOM Nº   7.819, DO DIA 20 OUTUBRO DE 2020, PÁG.14.  ONDE SE LÊ:  R$ 65.875,81 (SESSENTA E CINCO MIL OITOCENTOS E SETENTA E CINCO REAIS E OITENTA E UM   CENTAVOS)  LEIA-SE:  R$ 77.597,72(SETENTA E SETE MIL QUINHENTOS E NOVENTA E SETE REAIS E SETENTA E DOIS   CENTAVOS)  Salvador, 20 de outubro de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   RETIFICAÇÃO  RETIFICAÇÃO DA PUBLICAÇÃO DO RESUMO DE CONTRATO Nº 05/2020-FMLF PUBLICADO NO DIÁRIO   OFICIAL DO MUNICÍPIO EM 16 OUTUBRO/20 - PÁGINA 18.  ONDE SE LÊ: “CONTRATO Nº 05/2020”.  LEIA-SE: “CONTRATO Nº 07/2020”.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 19 de outubro de 2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DE  CONTRATO DE Nº 005/2020  Contrato nº 005/2020  Processo Eletrônico nº 19691/20  Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28  Contratado : Manuel de Jesus  CPF/CNPJ: 164.344.715-72 Objeto :  Prestação de serviços de revisão e manutenção hidráulica na sede da Fundação Gregório de  Mattos, no Teatro Gregório de Mattos, no Espaço Cultural da Barroquinha, Casa do Benin, Biblioteca   Denise Tavares e Biblioteca  Edgard Santos..  Prazo do Contrato : 06 (seis) meses  Valor : R$ 8.500,00 (oito mil quinhentos reais)  Data da Assinatura : 19/10/2020  Salvador, 20 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  Empresa Salvador Turismo - SALTUR   RESUMO DO CONTRATO  CONTRATO nº 553/2020  PROCESSO nº 471/2020  INEXIGIBILIDADE nº 512/2020  Contratante: Empresa Salvador Turismo - SALTUR.  Contratada: INSTITUTO NEGÓCIOS PÚBLICOS DO BRASIL ESTUDOS E PESQUISAS NA   ADMINISTRAÇÃO PÚBLICA LTDA.  CLAUSULA PRIMEIRA - DO OBJETO - Constitui objeto do presente, a contratação de empresa   especializada em serviço de capacitação e aperfeiçoamento de pessoal, para a participação de   servidores no Seminário Nacional “7º Contratos Week- Semana Nacional de Estudos Avançados em   Contratos Administrativos” que ocorrerá entre os dias 26 a 30 de outubro do corrente ano.  CLÁUSULA SEGUNDA - DO VALOR - O valor do presente contrato é de R$ 2.700,00 (dois mil e   setecentos reais).  CLÁUSULA TERCEIRA - DA DOTAÇÃO ORÇAMENTÁRIA- Fonte: 0.100; Projeto/Atividade: 250121   - Manutenção dos Serviços Técnicos e Administrativos SALTUR; Elemento de Despesa: 3.3.90.39 -   Outros Serviços de Terceiros Pessoa Jurídica.  CLÁUSULA QUARTA - DA VIGÊNCIA - 06 (seis) meses.  DATA DA ASSINATURA: 16 de outubro de 2020.  ASSINAM: Isaac Chaves Edington- Presidente  Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro.  INSTITUTO NEGÓCIOS PÚBLICOS DO BRASIL ESTUDOS E PESQUISAS NA ADMINISTRAÇÃO PÚBLICA   LTDA   Salvador, 20 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Termo de aditivo nº02/2020 do Contrato nº377/2019, publicado no DOM n.º 7.704, de   27 a 29 de junho de 2020.  ONDE SE LE: CLÁUSULA PRIMEIRA - O presente instrumento tem por finalidade prorrogar o contrato   originário por mais 12 (doze) meses a contar da data de 28 de junho de 2020, com fundamento legal   no art. 71 da Lei 13.303/2016.  LEIA-SE: O presente instrumento tem por finalidade prorrogar o contrato originário por mais 12   (doze) meses a contar da data de 28 de junho de 2020, com fundamento legal no art. 71 da Lei   13.303/2016, ficando mantido o valor total de R$2.566.207,00 (dois milhões, quinhentos e sessenta   e seis mil ,duzentos e sete reais), correspondentes à execução dos serviços previstos no Contrato n.º   377/2019, nos termos da proposta financeira apresentada.  Salvador, 20 de outubro de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DO TERMO DE CREDENCIAMENTO Nº 001/2020  CREDENCIANTE: SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR - TRANSALVADOR  CNPJ: 10.603.491/0001-19  CREDENCIADA: PRISMA PARTICIPAÇÕES LTDA  CNPJ: 16.491.623/0001-44  PROCESSO: 2552/2020  CHAMAMENTO PÚBLICO N°: 01/2020  CREDENCIAMENTO Nº: 01/2020  OBJETO: Constitui objeto deste termo de autorização para que a CREDENCIADA exerça, no âmbito da         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 21 DE OUTUBRO DE 2020  ", "23": "| N º 7.820 23 zona sul, no Município de Salvador, a prestação de serviços de gestão de pátio, incluindo a remoção,   guarda, depósito, liberação de veículos removidos, planejamento, avaliação técnica, preparação e   organização de leilão a ser realizado por leiloeiro público oficial, bem como a implantação e operação   de sistemas de gerenciamento de informações e estrutura de atendimento ao cidadão na cidade do   Salvador, mediante adesão e especificações técnicas contidas no Edital de Chamamento Público e   seus anexos.  VALOR GLOBAL: R$ 10.025.437,50 (dez milhões, vinte e cinco mil, quatrocentos e trinta e sete reais   e cinquenta centavos).  PRAZO: 48 (quarenta e oito) meses, contados a partir da data de assinatura.  UNIDADE ORÇAMENTARIA: 53602 TRANSALVADOR - Superintendência de Trânsito do Salvador.   SUBAÇÃO: 253700 - Manutenção do Sistema de Fiscalização de Trânsito.   DOTAÇÃO ORÇAMENTÁRIA: 15.451.0016.253700 - Manutenção do Sistema de Fiscalização de   Trânsito.   NATUREZA DA DESPESA: 3.3.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica.  FONTE DO RECURSO: 0.2.50 - Receita Própria de Entidades de Administração Indireta.  AMPARO LEGAL: Lei Federal nº 8.666/93, art.38, e Lei Municipal n° 4.484/92, no que couber.  PARACER ASJUR N°: 242/2020.  DATA DA HOMOLOGAÇÃO: 05 de outubro de 2020.  DATA DA ASSINATURA: 09 de outubro de 2020.  ASSINAM:   FABRIZZIO MULLER MARTINEZ                       CREDENCIANTE                       ADRIANO MOTA DE ARAUJO COSTA                       ANTÔNIO CARLOS DA ROCHA MEDRADO FILHO                   CREDENCIADA                         FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RETIFICAÇÃO  No Resumo do 4º Termo Aditivo, Contrato nº 024/2019, publicado no DOM nº 7.818, pág. 21, de   17/10 a 19/10/2020:  Onde se lê:   ...O valor global contratado permanece inalterado, cujo valor soma R$ 1.663.762,43 (um milhão   seiscentos e sessenta e três mil setecentos e sessenta e dois reais e quarenta e três centavos)  Leia-se:   ...O valor global contratado soma R$ 1.852.287,46 (um milhão oitocentos e cinquenta e dois mil   duzentos e oitenta e sete reais e quarenta e seis centavos).  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS, em 20 de outubro de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no artigo 233, inciso I, § 1°, da lei 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de AUTÔNOMO,   conforme relação abaixo:  PROCESSO CGA NOME  77757/2015 26092600191 ERNANI RODRIGUES DA SILVA  37285/2015 4527900171 AIRTON LUZ DA HORA  118235/2014 14748500114 PASCOAL MANDARINO NERY  30894/2020 71815600177 BRUNO LOBO VAZ DE CARVALHO  305832020 71920200194 DANIELLA BRANDÃO BARRETO  33224/2020 73316800124 ROSANA FLORA RIBEIRO FREMPONG  31561/2020 27928200339 ANDRE PAVIE COSTA ARAUJO  Salvador,20 de outubro de 2020  DILSON TANAJURA MOREIRA    CCD- Coordenadoria de Cadastro  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico.  COTAÇÃO DE PREÇO Nº 292/2020 - PROC. Nº 18410/2020;  COTAÇÃO DE PREÇO Nº 294/2020 - PROC. Nº 15026/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de medicamentos.  COTAÇÃO DE PREÇO Nº 305/2020 - PROC. Nº 19948/2020;  COTAÇÃO DE PREÇO Nº 306/2020 - PROC. Nº 19951/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO FINAL DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, com base na Lei Municipal nº 9.631/2014,   Decreto Municipal 28.232/2016, Lei 8.666/93 na sua atual redação, Lei nº 8080/1990, Decreto   7508/2011 e a Lei Municipal 8.421/2013 e demais normas e regulamentações aplicáveis, torna   público para conhecimento dos interessados:  Chamamento Público - SMS n.º 012/2019  Processo n.º 15966/2019-SMS   Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO COM FINS LUCRATIVOS   E SEM FINS LUCRATIVOS OU FILANTRÓPICAS QUE NÃO ESTÃO INSERIDAS NA POLÍTICA DE   CONTRATUALIZAÇÃO OU HABILITADOS NO ÂMBITO DO MINISTÉRIO DA SAÚDE PARA PRESTAÇÃO DE   SERVIÇOS DE SAÚDE AOS USUÁRIOS DO SISTEMA ÚNICO DE SAÚDE NO MUNICÍPIO DE SALVADOR/BA.  LISTA DE PRESTADORES CREDENCIADOS  Nº PROCESSO Nº CNES PRESTADORES  14.403/2020 3262006 AMIGOS ASSISTÊNCIA MÉDICA INFANTIL E EM  GINECOLOGIA OBSTETRÍCIA LTDA.  14.405/2020 9620443 LABPAT LABORATÓRIO DE ANÁLISE PATOLÓGICA  LTDA.  14.401/2020 9504060 INTERMÉDICOS SAÚDE OCULAR LTDA.  14.379/2020 9205829 LO DIAGNÓSTICO POR IMAGEM LTDA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 21 DE OUTUBRO DE 2020 ", "24": "| N º 7.82024  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  Nº PROCESSO Nº CNES PRESTADORES  14.375/2020 0218375 INTERAÇÃO PSICOLOGIA, PSICANÁLISE E  PSICOPEDAGOGIA LTDA.  14.384/2020 9720499 CDI CLÍNICA DIAGNÓSTICO POR IMAGEM LTDA.  14.377/2020 9990658 CENTRO MÉDICO ESPECIALIZADO QUEIROZ LTDA.  14.388/2020 6594484 CLISE CLÍNICA DE SERVIÇOS MÉDICOS  ESPECIALIZADOS LTDA.  14.390/2020 3374386 FUNDAÇÃO DE NEUROLOGIA INSTITUTO DO  CÉREBRO.  14.393/2020 0249467 FISIONEFRO SERVIÇO DE FISIOTERAPIA  ESPECIALIZADO.  14.391/2020 9326073 DOUTORES INSTITUTO DA SAÚDE LTDA.  14.395/2020 6439969 SALVADOR EYE CLINIC INSTITUTO OFTALMOLÓGICO  LTDA.  14.398/2020 9514732 CENTRO MÉDICO CAJAZEIRAS LTDA.  14.399/2020 9139915 CLIMED LUNA EMPREENDIMENTOS MÉDICOS LTDA.  14.397/2020 3209431 PROVER OFTALMOLOGIA E CIRURGIA  ESPECIALIZADA.  14.386/2020 3071995 CLÍNICA OFTALMOLÓGICA TORRES LTDA.  18.959/2020 3315525 CECOBA - CLÍNICA DE ECOGRAFIA DA BAHIA  Salvador, 20 de outubro de 2020.  EDER DE CARVALHO LIMA Presidente da Comissão de Chamamento Público.  COMUNICADO  A Comissão Especial de Chamamento Público, instituída pela Portaria n° 911/2019, nos termos da   Lei Municipal nº 8.631/2014, regulamentada pelo Decreto Municipal nº 28.232/2016, alterado pelo   Decreto nº 32.202/2020, comunica aos interessados no Chamamento Público nº. 012/2020, Processo   Administrativo SMS nº 8055/2020, cujo objeto é a seleção pública destinada à escolha de entidade   de direito privado, sem fins lucrativos, qualificada como organização social na área de saúde,   para celebrar contrato de gestão visando a transferência de atividades de planejamento, gestão,   operacionalização e execução das ações e serviços de saúde da Policlínica/Multicentro de Saúde de   Escada, à luz dos elementos que integram os presentes autos e de acordo com os critérios fixados   no Chamamento Público, conclui que as Planilhas Orçamentárias apresentadas pelos participantes:   INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL - PROVIDA INSTITUTO, ASSOCIAÇÃO  DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE,   INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH, INSTITUTO 2 DE JULHO PROJETOS, PESQUISAS E   INTERVENÇÕES PARA O DESENVOLVIMENTO HUMANO, FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO   NA ÁREA DA SAÚDE - FABAMED, GRUPO DE APOIO À CRIANÇA COM CANCER - GACC,  necessitam   de adequação e complementação e concede prazo até o dia 26/10/2020, às 16:00 horas para que   as Proponentes adequem e complementem suas propostas. O saneamento poderá ser enviado via   e-mail:  chamamento.saude@salvador.ba.gov.br. O Processo Administrativo correspondente está   com vista franqueada aos interessados nos dias úteis das 13:00 horas às 17:00 horas, na sala da   COPEL/SMS, situada na Rua Grécia - Edf. Caramuru, nº 03 -  6º andar - sala 603 - Comércio.  Salvador, 20 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da Comissão Especial de Chamamento Público  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  LEYDIANE FERREIRA MIRANDA 37.151.528/0001-71  RMDB MED SERVIÇOS MÉDICOS LTDA 34.716.473/0001-01  JLA SERVIÇOS MÉDICOS SOCIEDADE SIMPLES 34.334.591/0001-55  CEBLA MED SERVIÇOS MÉDICOS LTDA 36.948.485/0001-97  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 20 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EDITAL DE CONVOCAÇÃO PARA ELEIÇOES SINDICAIS  A Comissão Eleitoral, através do seu presidente, no uso de suas atribuições estatutárias, anuncia a  retomada do calendário das eleições sindicais do SINDIFAM - SINDICATO DOS FAZENDÁRIOS DO  MUNICÍPIO DO SALVADOR, suspenso por medida imperativa decorrente da necessidade de colaborar  com as estratégias traçadas pelas autoridades sanitárias locais visando o combate à proliferação  do novo coronavírus, nos termos do comunicado publicado pelo Presidente da entidade na edição  do dia 06/04/2020 do Diário Oficial do Município. Assim, com a retomada gradual das atividades  presenciais nesta Capital, ainda sob forte vigilância dos protocolos sanitários de segurança, ficam  CONVOCADOS todos os associados do SINDIFAM em dia com suas obrigações sociais e aptos a votar,  para participarem da Eleição Sindical, nos termos dos artigos 50 e seguintes do Estatuto Social,  ficando aberto o prazo para registro de chapas a contar da data da publicação deste edital, tendo  como prazo fatal o dia 06/11/2020 (sexta-feira). O pedido de registro de chapa/candidatura deverá  ser encaminhado à Comissão Eleitoral e ocorrer na Secretaria da sede administrativa do SINDIFAM,   situada nesta Capital na Ladeira da Praça, Edf. dos Arquitetos, salas 01, 09 e 10, Centro, CEP:  40.020-320, com horário de funcionamento das 09hs as 17hs. A Eleição do SINDIFAM será realizada  para composição da Diretoria e Conselho Fiscal, para exercerem mandato relativo ao período de  01/01/2021 a 31.12.2023. A eleição será realizada nos dias 23, 24, 25, 26 e 27 de novembro de  2020, das 09h às 17hs, em 02 (duas) urnas fixas (nos seguintes locais: na sede do sindicato e no  prédio-sede da SEFAZ/Salvador, situado na R. das Vassouras, 01 - Centro, Salvador/BA, 40020-020)  e 01 (uma) urna itinerante. A Comissão Eleitoral fará a apuração e proclamará o resultado logo após  o encerramento do último dia de votação.  Salvador/BA, 20 de Outubro de 2020.  JOSÉ ARNALDO DA SILVA  Presidente da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-20T18:41:37-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}