{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  21 DE JULHO DE 2020  ", "1": "| N º 7.729  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  DIRETORIA DE PREVIDÊNCIA - DPREV  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  CONTRATOS  8  GABINETE DO PREFEITO - GABP  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  14  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  CONVÊNIOS  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  EDITAIS  14  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "2": "| N º 7.7292  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.598 de 20 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.598/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.122.0016.250010 3.1.90.04 0.1.00 70.000,00  18.122.0016.250010 3.1.90.11 0.1.00 70.000,00  SUB-TOTAL 70.000,00 70.000,00  521010-FMAS 08.244.0004.258000 3.1.90.04 0.2.29 110.000,00  08.244.0004.258200 3.1.90.04 0.2.29 60.000,00  08.244.0004.258000 3.1.90.11 0.2.29 110.000,00  08.244.0004.258200 3.1.90.95 0.2.29 60.000,00  SUB-TOTAL 170.000,00 170.000,00  TOTAL GERAL 240.000,00 240.000,00  32.598/2020  DECRETO Nº 32.599 de 20 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.599/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.91 0.1.02 3.000,00  10.122.0016.250106 3.3.90.39 0.1.02 3.000,00  SUB-TOTAL 3.000,00 3.000,00  TOTAL GERAL 3.000,00 3.000,00   32.599/2020  DECRETO Nº 32.600 de 20 de julho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 800.000,00 (oitocentos mil reais) na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.600/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 0.2.14  800.000,00  10.302.0002.232900 3.3.90.92 0.2.14  800.000,00  SUB-TOTAL  800.000,00  800.000,00  TOTAL GERAL  800.000,00  800.000,00  32.600/2020  DECRETOS SIMPLES   DECRETOS de 20 de julho de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear ANELITA GABRIELA DE JESUS COSTA, para exercer o cargo em comissão de  Gerente tipo II, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Arraial do Retiro,  Tipo A3 - Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear BRUNA BONFIM ALMEIDA, para exercer o cargo em comissão de Gerente Tipo I,  Grau 52, da Gerência Operacional de Unidade de Saúde do Centro de Saúde Eunisio Coelho Teixeira,  Tipo B2 - Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde, e exonerar, a pedido, do  mesmo cargo, ANELITA GABRIELA DE JESUS COSTA.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 20 de julho de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "3": "| N º 7.729 3  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA PGMS   DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84  LICENÇA PRÊMIO - DEFERIDA  Nº PROC. INTERESSADO QUINQUÊNIO  3950/2019 ANDRÉ BASTOS VACCAREZZA 1º  Salvador, 20 de julho de 2020.  PAULO PINHEIRO  Coordenador Administrativo/PGMS  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 175/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso da competência delegada pelo Decreto nº 11.944/98,   publicado no DOM de 16.03.1998, e tendo em vista o que consta no parecer de folhas 54 a 56 e 106   do Processo 13695/2019 - SMS, resolve conceder aposentadoria a ROSA MARIA SILVA BARBOZA DE   AQUINO, matricula nº 3056385, Profissional de Atendimento Integrado, na área de qualificação de   Médico, lotada na SECRETARIA MUNICIPAL DA SAÚDE, com fundamento no artigo 6º, incisos I, II, III e   IV da Emenda Constitucional nº 41/2003, cabendo a Diretoria de Previdência a fixação de sua renda   mensal na inatividade.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO.  Em 12 de junho de 2020.  THIAGO MARTINS DANTAS  Secretário   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  7043/2020 SMS FRANCISCO HELDER SILVA MARTINS 20  7096/2020 SMS JUVENAL FERNANDES DE FREITAS 20  8460/2020 SMS PRISCILA ALVARENGA FERREIRA 20  10498/2020 SMS RAMONA SOUZA DA SILVA BAQUEIRO   BOULHOSA 20  10502/2020 SMS MONICA LOPES SAMPAIO SILVA 20  10505/2020 SMS EDVAN SANTOS DE ARAÚJO FILHO 20  3694/2020 SMS ROSIMEIRE SOUSA DE OLIVEIRA 20  10038/2020 SMS MARCIA CRISTINA SANTANA ARAÚJO 20  9568/2020 SMS RITA DE CASSIA SILVA DE ALMEIDA 20  9564/2020 SMS PATRICIA ELANE GUIMARAES LIMA 20  3161/2020 SMS EDNELIA RIBEIRO MARQUES 20  9188/2020 SMS ANA LUCIA CALAZANS SILVA 20  9510/2020 SMS CRISTINA MAFRA CHUKR 20  9562/2020 SMS JOISA MARIA MOREIRA DA SILVA DE MATOS 20  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 20 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 200/2020   O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo n° 13695/2019, com fundamento no   artigo 6º, incisos I, II, III e IV da Emenda Constitucional nº 41/2003 e artigo 17, inciso III, parágrafo 4°   da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada ROSA   MARIA SILVA BARBOZA DE AQUINO, Profissional de Atendimento Integrado, matrícula n° 3056385,   lotação da SMS - Secretaria Municipal da Saúde, em R$ 7.281,90 (sete mil, duzentos e oitenta e um   reais e noventa centavos), com base no salário de contribuição do mês de MARÇO/2020, constituído   das seguintes parcelas: Vencimento (100%) R$ 3.724,76 - Adicional (33%) R$ 1.229,17 - Gratificação   de Competência (42,50%) R$ 1.583,02 - Insalubridade (20%) R$ 744,95. Esta portaria entrará em   vigor na data de sua publicação.   GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 201/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições, tendo em vista o que consta do processo n° 76691/2018, com fundamento no   artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade do segurado   VALTER FRANCISCO ALVES, Técnico Administrativo Municipal (em extinção), matrícula n° 3024321,   lotação da TRANSALVADOR - Superintendência de Trânsito do Salvador, em R$ 3.467,64 (três   mil, quatrocentos e sessenta e sete reais e sessenta e quatro centavos), com base no salário de   contribuição verificado no mês de MARÇO/2020, constituído das seguintes parcelas: Vencimento   (100%) R$ 1.792,06 - Adicional (51%) R$ 913,95 - Gratificação de Competência (42,50%) R$ 761,63.   Esta portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 11 à 12/06/2020,   data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 202/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 8531/2019, com fundamento   no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   MARTA CRISTINA PEDREIRA GOMES DOS SANTOS, Analista de Planejamento, Infraestrutura e   Obras Públicas Municipais, matrícula nº 3019841, lotação da TRANSALVADOR - Superintendência de   Trânsito do Salvador, em R$ 10.486,02 (dez mil, quatrocentos e oitenta e seis reais e dois centavos),   com base no salário de contribuição verificado no mês de MARÇO/2020, constituído das seguintes   parcelas: Vencimento (100%) R$ 4.645,97 - Adicional (51%) R$ 2.369,44 - Gratificação de Competência   (42,50%) R$ 1.974,54 - Estabilidade Econômica Grau 55 (50%) R$ 1.496,07. Esta portaria entrará em   vigor na data de sua publicação, retroagindo seus efeitos a 11 à 12/06/2020, data da publicação do   ato aposentador.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 203/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo n° 5523/2019, com fundamento   no artigo 3º, incisos I, II e III da Emenda Constitucional nº 47/2005 e no artigo 17, inciso III, parágrafo   4° da Lei Complementar n° 05/92. RESOLVE: I - Fixar a renda mensal na inatividade da segurada   MARIA JOSÉ ROSARIO DOS SANTOS, Técnico Administrativo Municipal (em extinção), matrícula n°   3014147, lotação da TRANSALVADOR - Superintendência de Trânsito do Salvador, em R$ 4.853,66   (quatro mil, oitocentos e cinquenta e três reais e sessenta e seis centavos), com base no salário   de contribuição verificado no mês de MARÇO/2020, constituído das seguintes parcelas: Vencimento   (100%) R$ 1.792,06 - Adicional (51%) R$ 913,95 - Gratificação de Competência (42,50%) R$ 761,63   - Estabilidade Econômica Grau 53 (50%) R$ 924,01 - Gratificação Incorporada LC 51/2010 (25%) R$   462,01. Esta portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 11 à   12/06/2020, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 205/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 10445/2019, com fundamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "4": "| N º 7.7294  no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 2907, instituída pelo ex-segurado ANTONIO DE OLIVEIRA CAMPOS, Auditor   de Tributos e Rendas I (em extinção) (40h), matrícula nº 3002195, integrada por 1 (um) dependente,   Diana Maria Pereira Campos, com proventos fixados em R$ 17.214,72 (dezessete mil, duzentos e   quatorze reais e setenta e dois centavos), equivalente a 100% do limite do teto do RGPS acrescido   de 70% do valor excedente ao referido teto, verificado no mês de novembro/2019 (artigo 2º da Lei   nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos à 23/11/2019, data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 206/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 2534/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 15226, instituída pelo ex-segurado JESUS NOGUEIRA AMOEDO, Analista   Planejamento, Infraestrutura e Obras Públicas Municipais (40h), matrícula nº 3017466, integrada por   1 (um) dependente, Eronildes Xavier de Souza Nogueira, com proventos fixados em R$ 7.290,08   (sete mil, duzentos e noventa reais e oito centavos), equivalente a 100% do limite do teto do RGPS   acrescido de 70% do valor excedente ao referido teto, verificado no mês de fevereiro/2020 (artigo 2º   da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os   seus efeitos à 29/02/2020, data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 207/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 29/2020, com fundamento no   art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 361, instituída pelo ex-segurado ADHEMAR FLORIANO FILHO, Agente   Fazendário (40h), matrícula nº 3031001, integrada por 1 (um) dependente, Maria Aparecida Batista   Cardoso Floriano, com proventos fixados em R$ 8.540,09 (oito mil, quinhentos e quarenta reais e   nove centavos), equivalente a 100% do limite do teto do RGPS acrescido de 70% do valor excedente ao   referido teto, verificado no mês de dezembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria   entrará em vigor na data da sua publicação, retroagindo os seus efeitos à 15/12/2019, data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 208/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDENCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta nos processos nº. 1199/1999 e 6598/2018, com   fundamento no artigo 38 da Lei Complementar 05/1992, modificado pela Lei Complementar 24/1998,   RESOLVE: I - Rever a Portaria nº 180/2000, de 06/04/2000, publicada no DOM de 11/04/2000 para   conceder a Pensão por Morte nº 009448-1, instituída pelo ex-segurado FREDERICO AUGUSTO   CARDOSO VILLAS BOAS, matrícula nº 3065944, Auditor de Tributos e Rendas I (em extinção) (40h),   integrada por 03 (três) dependentes, Amanda Maria Santos Villas Boas, Osório Augusto Santos   Villas Boas (dependente excluído com base no art. 40, III, da Lei Complementar 05/1992) e Maria   Amanda dos Santos Pereira, com proventos fixados em R$ 9.457,33 (nove mil, quatrocentos e   cinquenta e sete reais e trinta e três centavos), Limitada ao Teto Constitucional, equivalente a 100%   do salário de cálculo verificado no mês de março/1999. II - Esta Portaria entrará em vigor na data   de sua publicação, retroagindo seus efeitos à 01/03/1999, data do óbito, para o primeiro e segundo   dependente, e à 06/09/2018, data do requerimento, para o terceiro dependente, de acordo com o   previsto no art. 12, § 4º da Lei Complementar 05/1992, com redação vigente na data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor   PORTARIA Nº 209/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 7056/2019, com fundamento no   art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder a   Pensão por Morte nº 8604, instituída pelo ex-segurado FABRICIANO MOREIRA DOS SANTOS, Agente   Suporte Operacional e Administrativo (em extinção) (40h), matrícula nº 3049485, integrada por 1 (um)   dependente, Ana Candida da Silva Santos, com proventos fixados em R$ 1.459,85 (mil, quatrocentos   e cinquenta e nove reais e oitenta e cinco centavos), equivalente a 100% da remuneração apurada no   mês de novembro/2017 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data   da sua publicação, retroagindo os seus efeitos à 12/09/2019, data do requerimento.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 210/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 2949/2020, com fundamento no   art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder a   Pensão por Morte nº 4408, instituída pelo ex-segurado ARIOSVALDO RIBEIRO ESTRELLADO, Técnico   Administrativo Municipal (em extinção) (30h), matrícula nº 3061278, integrada por 1 (um) dependente,   Olivenete dos Santos Estrellado, com proventos fixados em R$ 1.765,43 (mil, setecentos e sessenta   e cinco reais e quarenta e três centavos), equivalente a 100% da remuneração apurada no mês de   fevereiro/2020 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua   publicação, retroagindo os seus efeitos à 14/02/2020, data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 211/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 2563/2020, com fundamento no   art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 3102, instituída pelo ex-segurado ANTONIO DIAS FIGUERÊDO, Agente Suporte   Obras e Serviços (em extinção) (40h), matrícula nº 3064615, integrada por 1 (um) dependente,   Conceição Santos Figuerêdo, com proventos fixados em R$ 1.326,20 (mil, trezentos e vinte e seis   reais e vinte centavos), equivalente a 100% da remuneração apurada no mês de dezembro/2019   (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,   retroagindo os seus efeitos à 13/03/2020, data do requerimento.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA  Diretor  PORTARIA Nº 212/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso   de suas atribuições legais, tendo em vista o que consta no processo nº 856/2020, com fundamento   no art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder   a Pensão por Morte nº 31491, instituída pelo ex-segurado WALDEMIRO DOS SANTOS FERREIRA,   Agente Suporte Operacional e Administrativo (em extinção) (30h), matrícula nº 3058452, integrada   por 1 (um) dependente, Valdelice Nascimento Prudencio, com proventos fixados em R$ 1.249,12 (mil,   duzentos e quarenta e nove reais e doze centavos), equivalente a 100% da remuneração apurada no   mês de dezembro/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data   da sua publicação, retroagindo os seus efeitos à 27/12/2019, data do óbito.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 213/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 28/2020, com fundamento no  art. 7º, I, c/c art. 38, I, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder  a Pensão por Morte nº 33678, instituída pelo ex-segurado GILSIMAR GOMES DE OLIVEIRA, Agente  Suporte Operacional e Administrativo (em extinção) (40h), matrícula nº 3037506, integrada por 1 (um)  dependente, Lucineide Azevedo, com proventos fixados em R$ 1.922,20 (mil, novecentos e vinte e  dois reais e vinte centavos), equivalente a 100% da remuneração apurada no mês de dezembro/2019  (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação,  retroagindo os seus efeitos à 15/12/2019, data do óbito, com duração até 15/12/2039, de acordo  com o previsto no art. 38-A, §1º e §2º da Lei Complementar nº 05/92, em sua redação vigente.  GABINETE DA DIRETORIA, 20 de julho de 2020.  DANIEL RIBEIRO SILVA Diretor          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "5": "| N º 7.729 5  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 217/2020  Prorroga o prazo da Portaria Municipal SMS nº 205/2020.  O Secretário Municipal da Saúde, no uso das atribuições que lhe são conferidas,  Resolve:   Art. 1º Prorrogar por mais 15 (quinze) dias o prazo da vigência da Portaria Municipal SMS nº   205/2020, publicada no Diário Oficial do Município nº 7.712, de 04 a 06/07/2020;  Art. 2º As demais cláusulas da Portaria Municipal nº 182/2020, permanecem inalteradas.   GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 17 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  PORTARIA Nº 218/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições legais que lhes são conferidas,   RESOLVE:  Instituir a Comissão para validação da prestação de contas da parcela de R$ 240.000,00 (duzentos e   quarenta mil reais), referente à Portaria SMS Nº 147/2020, que altera as estratégias de financiamento   complementar diferenciado para implantação de leitos para o suporte e enfrentamento da   Emergência de Saúde Pública de Importância Internacional (ESPII) pandemia por infecção do novo   Coronavírus, no âmbito da gestão municipal, do Contrato de Prestação de Serviços Termo de Adesão   Nº 271/2020 que entre si celebram o Município de Salvador, através da Secretaria da Saúde, e a   MEDTOWER Investigação Diagnostica Ltda.  A Comissão será formada pelas servidoras: Ana Laura Curci Felix Martins - Matrícula nº 991988,   Ana Lúcia Souto Cardoso Carvalho - Matrícula nº 976694, Cíntia Maria Schettini Cabral - Matrícula nº   980452, Patrícia Lopes de Morais Cerqueira - Matrícula nº-3086012.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 20 de julho de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RETIFICAÇÃO  Na portaria de N.º 213/2020, publicada no DOM n.º 7.722 de 15 de Julho de 2020,  ONDE SE LÊ: 15 (cinco) dias  LEIA-SE: 15 (Quinze) dias  ONDE SE LÊ: Lotado No Distrito Sanitário São Caetano-Valeria  LEIA-SE: Lotada No Distrito Sanitário São Caetano-Valeria  PRESIDENTE DA COMISSÃO PERMANENTE DE SINDICÂNCIA E PROCESSO ADMINISTRATIVO   DISCIPLINAR/SMS, 20 de julho de 2020.  MARTA MARIA MONACO SILVA MEIRELES  Presidente da Comissão  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 031/2020  Publicado no Dom do dia 17 de julho de 2020 e republicado por ter saído incorreto.  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Roselita Gesser como gestora de parceria, matrícula n° 3155174, e   Giogandhia Catarino Conceição matrícula 3155082 como suplente.  Termo de Colaboração n° 022/2017 - CAASAH - Casa de Apoio e Assistência ao Portador   do Vírus HIV/AIDS.  Termo Colaboração 025/2017 - Lar da Criança.   Para Serviço de Acolhimento Institucional a Criança e ao Adolescente.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;   V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.   Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de   julho de 2020.  JULIANA GUIMARÃES PORTELA Secretária em Exercício   PORTARIA Nº 032/2020  Publicado no Dom do dia 17 de julho de 2020 e republicado por ter saído incorreto.  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Débora Vieira Como gestora de parceria, matrícula n° 3150678, e Berlane   Sena Nascimento matrícula 3155088 como suplente.  Termo de Colaboração n° 026/2017 - Associação das Comunidades Paroquiais de Mata   Escura e Calabetão - ACOPAMEC.  Para Serviço de Acolhimento Institucional a Criança e ao Adolescente.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.   Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de   julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA Nº 033/2020  Publicado no Dom do dia 17 de julho de 2020 e republicado por ter saído incorreto.  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Rejane Luzara Lima dos Santos Como gestora de parceria , matrícula n°   3132165, e Maria Joseana Mendes da Silva matrícula n°3155109 como suplente.  Termo de Colaboração n° 007/2017 - Agencia Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA.   Termo de Colaboração n° 001/2019 - Agencia Adventista de Desenvolvimento e Recursos   Assistenciais Leste - ADRA.  Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação   de Vulnerabilidade e Risco Social.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "6": "| N º 7.7296  monitoramento e avaliação;   V - Agir de forma precipuamente preventiva, pautando-se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.   Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de   julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA Nº 034/2020  Publicado no Dom do dia 17 de julho de 2020 e republicado por ter saído incorreto.  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no   uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei   Federal n° 13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:   Art.1° Designar Adriana Correia Como gestora de parceria, matrícula n° 3132164, e   Jaqueline de Lima Braz Santos  matrícula n°3155099, como suplente.  Termo de Colaboração n° 009/2017 - Associação Pleno Cidadão - ASPEC.  Termo de Colaboração n° 002/2019 - Associação Pleno Cidadão - ASPEC.  Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação   de Vulnerabilidade e Risco Social.  Art.2° São atribuições do Gestor.   I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou   possam comprometer as atividades ou metas da parceria e de indícios de irregularidades   na gestão dos recursos, bem como as providências adotadas ou que serão adotadas para   sanar os problemas detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de   monitoramento e avaliação;  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos   princípios da legalidade, impessoalidade, moralidade, publicidade, proporcionalidade,   razoabilidade, finalidade, motivação, eficiência, e interesse público, tendo as atribuições   e responsabilidades definidas neste Decreto, sem prejuízo de outras estabelecidas em   normas específicas.   Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de   julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em Exercício  PORTARIA Nº 035/2020  Publicado no Dom do dia 17 de julho de 2020 e republicado por ter saído incorreto.  A SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas  atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.  97 e art. 98 do Decreto n° 29.129/2017. RESOLVE:  Art.1° Designar Jaqueline de Lima Braz Santos Como gestora de parceria, matrícula n° 3155099, e  Rejane Luzara Lima dos Santos matrícula n°3132165 como suplente.  Termo de Colaboração n° 008/2017 - Associação Clube de Mães do Lar Pérolas de Cristo. Termo de Colaboração n° 004/2019 - Associação Clube de Mães do Lar Pérolas de Cristo. Para Serviço de Acolhimento Institucional para População Adulta e Famílias em Situação de  Vulnerabilidade e Risco Social. Art.2° São atribuições do Gestor.  I - Acompanhar e fiscalizar a execução da parceria;  II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam   comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos   recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas   detectados;  III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em   consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata;   IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de  monitoramento e avaliação; V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da  legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,  motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste  Decreto, sem prejuízo de outras estabelecidas em normas específicas.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.   Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 16 de julho de 2020.  JULIANA GUIMARÃES PORTELA Secretária em Exercício  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/07/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  323405 43891/19 SANTA EMILIA   EMPREENDIMENTOS  IMOBILIARIOS LTDA  03.174.517/0001- 95  VIVIANE  MIRANDA  R$2.000,00   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/07/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  606479 44500/19 MARIA DAS   MERCES DOS  SANTOS SILVA  776.882.015-00 VIVIANE   MIRANDA R$857,60  601507 38015/19  FRONTEIRA  MUSIC BAR E   RESTAURANTE  LTDA - ME  29.335.370/0001- 61  VIVIANE  MIRANDA  R$1.000,00  603642 55440/19  PLUS BRASIL  COMERCIO E   REPRESENTACOES  LTDA  04.674.977/0001- 45  VIVIANE  MIRANDA  R$857,88  324173 31451/19 JORGE PEREIRA DA   CRUZ 643.369.565-53  VIVIANE  MIRANDA  R$11.013.09  603648 58238/19 POSTO 4 COMERCIO  DE COMBUSTIVEIS   LTDA  00.062.382/0003- 40  VIVIANE  MIRANDA  R$1.286,82  603056 30675/19 POSTO DE   COMBUSTIVEIS  LTDA  29.102.327/0001- 56  VIVIANE  MIRANDA  R$428,94  603555 40820/19  PJ  CONSTRUCOES E   TERRAPLANAGEM  LTDA  03.174.004/0001- 84  VIVIANE  MIRANDA  R$536,18  605032 45069/19  COPMETRO  COOPERATIVA   METROPOLITANA  DE CONSUMO  13.774.266/0003- 03  VIVIANE  MIRANDA  R$2.000,00  Salvador, 20 de JULHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTO DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental   e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no 13/07/2020, por unanimidade, decide:  AUTO JULGADO IMPROCEDENTE RECORRIDO DE OFICIO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  604191 41061/19 BOMPRECO BAHIA   SUPERMERCADOS LTDA 97.422.620/0015-  56 VIVIANE   MIRANDA  Salvador, 20 DE JULHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades, Ambiental  e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR, em sessão   ordinária realizada na sede da SEDUR no dia 13/07/2020, por unanimidade, decide:  AUTO JULGADO A REVELIA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145 INCISO  I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  601696 10278/19 GERALDO MAGELA   NEGOCIOS E IMOBILIARIOS  LTDA - ME  10.290.706/0001- 99  VIVIANE  MIRANDA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "7": "| N º 7.729 7  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,  Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/07/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145  INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  601381 27264/19 POSTO DE COMBUSTIVEIS   PORTAL DE SALVADOR  LTDA  30.407.524/0001- 62  VIVIANE  MIRANDA  Salvador, 20 de JULHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA   PELA PROCURADORIA E PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE   SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/07/2020, por unanimidade, decide:  RECURSO DE OFICIO JULGADO IMPROCEDENTE - AUTO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  606473 30010/19 TELEFONICA BRASIL S.A. 02.558.157/0024-  59 VIVIANE   MIRANDA  Salvador, 20 de JULHO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 199/2020  O SUPERINTENDENTE DE TRÂNSITO DE SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  Regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das intervenções necessárias a ampliação do Sistema Integrado  de Abastecimento de Água de Salvador, em Vias dos Bairros: Cabula,Sussuarana, Mata escura  / Calebatão, São Gonçalo do Retiro / Estrada das Barreiras, Engomadeira, Saboeiro / Doron,  Tancredo Neves (Beirú) / Arenoso, Narandiba, Cabula VI e Pernambués / Saramandaia, solicitação  feita através do Processo SEDUR nº. 9.640/2020, sob a responsabilidade técnica da PJ Construções  e Terraplenagem Ltda.,  RESOLVE:  Art. 1º Autorizar à execução das intervenções necessárias a ampliação do Sistema Integrado  de Abastecimento de Água de Salvador, em Vias dos Bairros: Cabula, Sussuarana, Mata escura  / Calebatão, São Gonçalo do Retiro / Estrada das Barreiras, Engomadeira, Saboeiro / Doron,  Tancredo Neves (Beirú) / Arenoso, Narandiba, Cabula VI e Pernambués / Saramandaia, utilizando  o método convencional (destrutivo), em etapas sucessivas e concluídas e recuperadas, conforme  descrição a seguir:  I ª Etapa - Rede de Distribuição com tubulação em PVC / FoFo, ocupando 1,0m (um metro) da faixa  de tráfego, nas tubulações com Ø 150 mm a 200 mm e 2,0m (dois metros) nas tubulações com Ø 300  mm a 400 mm, nas seguintes vias;  a) Rua São Carlos (Via Local), PVC Ø 200 mm, numa extensão de 103,21m (cento e três metros e vinte  e um centímetros).   b) Estrada de São Gonçalo do Retiro (Via Coletora II), PVC Ø 150 / 200 mm, numa extensão 615, 63m  (seiscentos e quinze metros, sessenta e três centímetros).  c) Avenida Ulisses Guimarães (Via Coletora I), PVC Ø 150 / 200 mm, numa extensão de 1.129,20 (um  mil cento e vinte e nove metros e vinte centímetros).  d) Rua Albino Fernandes (Via Local), PVC Ø 200 mm, numa extensão de 438,08m (quatrocentos e  trinta e oito metros, oito centímetros).  e) Estrada da Mata Escura (Via Coletora I), FoFo  Ø 400 mm, numa extensão de 823,66m (oitocentos e  vinte e três metros, sessenta e seis centímetros).  f) Beco da Coruja (Via Local), Ø 150 mm, numa extensão de 96,88m (noventa e seis metros, oitenta  e oito centímetros).  g) Estrada do Beirú (Via Coletora I), PVC / FoFo Ø 300 / 400 mm, numa extensão de 1.336,24m (um mil  trezentos e trinta e seis metros, vinte e quatro centímetros).  2ª Etapa - Rede (Linha) Tronco com tubulação em FoFo (ferro fundido), ocupando 3,0(três metros) da  faixa de tráfego das seguintes;      a) Estrada das Barreiras (Via Coletora I), Ø 800 mm, numa extensão de 1.100,00 (um mil e cem  metros).  b) Estrada Arraial do Retiro, (Via Coletora I), Ø 1.000 mm, numa extensão de 100,00 (cem metros).  c) Rua (São Carlos (Via Local), Ø 1.000 mm, numa extensão de 520,00m (quinhentos e vinte metros).  d) Estrada de São Gonçalo do Retiro, (Via Coletora I), Ø 1.000 mm, numa extensão de 620,00m  (seiscentos e vinte metros).  §1º - Todas as atividades deverão ser realizadas no prazo máximo de 360 (trezentos e sessenta) dias,  contados a partir do dia 03 de agosto de 2020, no período noturno entre 21h00 e 05h00.  §2º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das  05h30.  §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo das Vias citadas no  caput do Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego e ao não atendimento que determina §2º.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,  pela SEINFRA, SEMOB e SEDUR no Processo nº. 9.640 / 2020, sob a responsabilidade técnica da PJ  Construções e Terraplenagem Ltda.   Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 16 de julho de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  PORTARIA Nº 200/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições   RESOLVE: Art. 1º Designar os servidores Antonio Fernando Andrade Pinto Coelho, matricula 3135322, Vanderval  Lima da Silva, matricula 3016588, Cristiane Alves da Silva Marques, matricula 3090628 e Carlos  Almiro da Costa Melo, matricula 3138328, para constituírem a Comissão Especial de Biossegurança  Laboral.   Parágrafo único: A Comissão será presidida pelo servidor Antonio Fernando Andrade Pinto Coelho,  matrícula 3135322 e nos impedimentos legais por Vanderval Lima da Silva, matrícula 3016588.  Art. 2º A Comissão especial terá por objetivo a criação de plano para o retorno das atividades nas  unidades administrativas da Transalvador, durante a pandemia e terá como foco avaliar a adequação  dos ambientes e proteção dos funcionários, em relação ao COVID 19, nas suas unidades de lotação.  Art. 3º A Comissão deverá apresentar seu relatório Final até o dia 23/07/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 17 de julho de 2020.  FABRIZZIO M. MARTINEZ Superintendente  DESPACHOS FINAIS DO DIRETOR ADMINISTRATIVO-FINANCEIRO DELEGAÇÃO DE COMPETÊNCIA - PORT. 261/2013 - DOM 24/05/2013  Licença Prêmio ou Especial - DEFERIDO   PROCESSO  INTERESSADO (A)  QUINQUÊNIOS  03004/2020 ADELMO LIMA BOMFIM DIAS 3º QUINQUÊNIO  11020/2019 ALVARO DA SILVA SANTOS 4º QUINQUÊNIO  12044/2019 CLEYTON VARJAO DOS SANTOS 4º QUINQUÊNIO  02969/2020 GILSON GOMES DOS SANTOS 4º QUINQUÊNIO  10324/2019 HENDERSON MENEZES TEIXEIRA 4º QUINQUÊNIO  00615/2019 JOSE ANTONIO DO CARMO PORTELA 7º QUINQUÊNIO  10713/2019 JOSE LUIS DE OLIVEIRA SANTOS 4º QUINQUÊNIO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "8": "| N º 7.7298   PROCESSO  INTERESSADO (A)  QUINQUÊNIOS  12199/2019 JULIO SERGIO FERREIRA 4º QUINQUÊNIO  01777/2020 REINALDO NEVES SANTANA 4º QUINQUÊNIO  03181/2020 VIRGILIO JOSE DE AZEVEDO NETO 4º QUINQUÊNIO  Em, 17 de julho de 2020.  MARCELO GARCIA Diretor  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DA DISPENSA DE LICITAÇÃO SEMGE Nº 017/2020  PROCESSO: Nº 3379/2020 - SEMGE. EMPRESA: T A WEBER - ME CNPJ:26.113.297/0001-95. OBJETO: Garrafa térmica de pressão inox - 30 unidades. PARECER: Nº 531/2020 RPGMS datado de 24/06/2020. VALOR TOTAL R$ 2.546,70 (dois mil, quinhentos e quarenta e seis reais e setenta centavos). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136 ELEMENTO DE DESPESA: 33.90.30 FONTE DE RECURSO: 0.1.00.000000 AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II. DATA DO ATO: 14 de julho de 2020.  Salvador, 15 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  AVISO DE ANULAÇÃO  Por deliberação do Sr Secretário Municipal de Gestão, a Comissão Central Permanente de  Licitação – COMPEL torna público para conhecimento dos interessados a anulação de todos os atos  administrativos praticados no âmbito do Pregão Eletrônico nº 079/2020 - Proc: 074/2020 – SEMGE,  cujo objeto é elaboração de registro de preços de pneus e câmaras de ar para veículos, a partir do  conhecimento da decisão proferida no processo TCM nº 09680e20 do Tribunal de Contas do Município   em 29/06/2020.  Salvador, 20 de julho de 2020.  NAILTON NUNES FRANÇA Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO EMERGENCIAL  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar  da SELEÇÃO EMERGENCIAL que visa a Contratação de entidade qualificada como Organização Social  (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços de  saúde do Centro de Urgência Mª Conceição Santiago Imbassahy e GRIPÁRIO, conforme condições  estabelecidas neste Projeto Básico, com vigência de até 180 dias, a contar da data de publicação do  contrato no Diário Oficial do Município de Salvador, a contar da data de publicação do contrato no  Diário Oficial do Município de Salvador, que receberá propostas para a execução do serviço, de acordo  com as orientações abaixo: As propostas deverão ser apresentadas em envelope lacrado e opaco, impreterivelmente, até  às 09:00h do dia 27 de julho de 2020, na sede da Secretaria Municipal da Saúde - SMS, local da  realização da sessão de abertura das referidas propostas. Coordenadoria Administrativa - CAD, -  Rua da Grécia, nº. 3, Ed. Caramuru, 2º andar, Sala da Subcoordenadoria de Suprimentos, Comércio,  Salvador-BA. Maiores esclarecimentos sobre a participação na Cotação Emergencial e retirada do Instrumento  Convocatório poderão ser havidos por telefone (71) 3202-1146/1017 ou e-mail: sesup.sms3@gmail. com  Salvador, 20 de julho de 2020.  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 161/2020  PROCESSO Nº: 16085/2019 CONTRATADA: LABORATÓRIOS BAGÓ DO BRASIL S.A. CNPJ: 04.748.181/0009-47 OBJETO: Contratação de empresa especializada para realização de teste farmacogenético, para   atender demanda de Ação judicial em favor de paciente, conforme CD-SMS/EXT Nº 426/2019. VALOR GLOBAL: R$ 4.890,00 (quatro mil, oitocentos e noventa reais) AMPARO LEGAL: Artigo 24, Inciso II da Lei n° 8.666/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  Atenção Saúde Pop MAC). PRAZO DE EXECUÇÃO: Imediato DATA DO ATO: 16/07/2020  Salvador, 20 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 163/2020  PROCESSO Nº: 5613/2020 CONTRATADA: SANTA CASA DE MISERIC. DA BAHIA (HOSP.STA IZABEL) CNPJ: 15.153.745/0002-49 OBJETO: Procedimento cirúrgico para Artroplastia reversa do ombro direito, (Escapulo umeral com  implante), Cod. 30717027, para atender demanda de Ação judicial em favor de paciente, conforme  OFICIO Nº 872/2020 - PROCAT. VALOR GLOBAL: R$ 63.651,00 (Sessenta e três mil, seiscentos e cinquenta e um reais). AMPARO LEGAL: Artigo 24, Inciso IV da Lei n° 8.666/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  Atenção Saúde Pop MAC). PRAZO DE EXECUÇÃO: Imediato DATA DO ATO: 15/07/2020  Salvador, 20 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AVISO DE LICITAÇÃO  A Comissão Especial Mista de Licitação - CEML, constituída pelo Decreto nº 30.362 de 19/10/2018,  vinculada à Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA, com base na Lei  Municipal nº 6.148/02, Lei nº 10.520/2002, Lei Complementar nº 123/2006, em sua atual redação,  Decretos Municipais nºs 13.724/02 (alterado pelo Dec. nº 15.814/2005), 23.748/2013, 15.611/2005  (alterado pelo Dec. nº 20.200/2009) e 15.984/2005, aplicando-se subsidiariamente, no que couberem,  as disposições contidas na Lei nº 8.666/93 na sua atual redação e Lei Municipal nº 4.484/92,  bem  como as demais normas regulamentares que regem a matéria, torna público, para conhecimento dos  interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO n.º 002/2020-SEINFRA - Processo nº 574/2020 -SEINFRA -  Licitação nº 007/2020 - SEINFRA.  OBJETO: Constitui objeto desta Licitação o fornecimento de 7 (sete) Ultrabooks, com garantia de 60  (sessenta) meses, para utilização no âmbito da Unidade de Gestão do Programa - UGP do Projeto  Novo Mané Dendê.  RECEBIMENTO DAS PROPOSTAS: a partir das 8:00 horas do dia 03/08/2020 até às 09:30 horas do dia  04/08/2020 (horário oficial de Brasília).  ABERTURA DAS PROPOSTAS: 04/08/2020 às 09:30 horas (horário oficial de Brasília).  INÍCIO DE SESSÃO DE DISPUTA DOS PREÇOS: 04/08/2020 às 10:00 horas (horário oficial de Brasília).  O Edital do Pregão encontra-se à disposição dos interessados nos sites www.compras.salvador. ba.gov.br e www.licitacoes-e.com.br.Telefone de contato (71) 3202-4644 e (71) 3202-4636.  Salvador, 20 de julho de 2020  LUIS AUGUSTO ROBLEDO PINTO Presidente da Comissão   CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 002/2020  Contrato nº 002/2020 PR-GABP nº 928/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: LIMIT TECNOLOGIA DA INFORMATICA LTDA C.N.P.J.: 01.073.582/0001-07 Objeto: Prorrogar por mais 90 (noventa) dias a prestação do serviço de Central de Atendimento na  modalidade Call Center de forma temporária para atender as demandas da OGM/GABP, com redução  contratual de 24,99% (vinte e quatro vírgula noventa e nove por cento) Valor Mensal: R$ 565.363,88 (quinhentos e sessenta e cinco mil trezentos e sessenta e três reais e   oitenta e oito centavos) Subação: 254300 - Manutenção das ações do Plano - Central de Atendimento Elemento de Despesa: 33.90.39 - Outros Serviços de Terceiros-Pessoa Juridica Fonte: 2.1.00.000000 Ex. Anterior - Tesouro Parecer: 43/2020 RPGMS/GABP Amparo Legal: Lei nº 8.666/93 e arts. 4º-H e 4º -I da Lei nº 13.979/2020 Assinatura: 29 de junho de 2020 Foro: Cidade do Salvador  Salvador, 20 de julho de 2020  KAIO VINICIUS MORAES LEAL\u2028 Chefe de Gabinete do Prefeito          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "9": "| N º 7.729 9  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 002/2020  Contrato nº 002/2020 PR-GABP nº 1108/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: LIMIT TECNOLOGIA DA INFORMATICA LTDA C.N.P.J.: 01.073.582/0001-07 Objeto: Redução do valor das parcelas originalmente contratadas, a partir da data da assinatura  do Contrato nº 02/2020, cujo valor mensal passa de R$ 565.363,88 para R$ 375.604,65 no mês de  julho, ajuste do valor mensal do serviço para a fatura de junho de 2020 e compensação dos valores  referentes aos dois primeiros meses de contrato com aqueles já corrigidos para o mês de junho de  2020.   Subação: 254300 – Manutenção das ações do Plano – Central de Atendimento Elemento de Despesa: 33.90.39 – Outros Serviços de Terceiros-Pessoa Juridica Fonte: 2.1.00.000000 Ex. Anterior - Tesouro Parecer: 49/2020 RPGMS/GABP Amparo Legal: art. 65, II da Lei nº 8.666/1993 Assinatura: 17 de julho de 2020 Foro: Cidade do Salvador  Salvador, 20 de julho de 2020  KAIO VINICIUS MORAES LEAL\u2028 Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 011/2020 PROCESSO: 10310/2020 OBJETO: Registro de Preços de freezer vertical. TERMO DE COMPROMISSO SEMGE N.º 282/2020 CONTRATADO: DELTA ELETROMÓVEIS EIRELI CNPJ: 32.396.720/0001-04 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 20 de julho de 2020 ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOÃO GABRIEL DE MOURA LAGE  DELTA ELETROMÓVEIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100005350  FREEZER, TIPO DOMÉSTICO,  EQUIPAMENTO VERTICAL DE  FORMATO EXTERNO E INTERNO  RETANGULAR, COR BRANCA, 01  PORTA, CAPACIDADE TOTAL DE  190 - 240 LITROS, TIPO DEGELO  MANUAL OU CYCLE DEFROST,  CHAVE GERAL DE ENERGIA -  LIGA DESLIGA, TENSÃO DE 110  OU 220 VOLTS, DE ACORDO  COM A NECESSIDADE LOCAL,  CONTROLE DE TEMPERATURA  EXTERNO, TEMPERATURA  (MÍNIMA E MÁXIMA) ABAIXO DE  20°C - ACIMA DE 35°C, GAVETAS  REMOVÍVEIS, POSSUIR SELO  INMETRO APRESENTANDO  CLASSIFICAÇÃO ENERGÉTICA  “A” NO PROGRAMA NACIONAL  DE CONSERVAÇÃO DE ENERGIA  ELÉTRICA - PROCEL;NÃO  CONTÉM CFC, O GÁS A SER  UTILIZADO NO PROCESSO DE  REFRIGERAÇÃO NÃO PODERÁ  SER PREJUDICIAL À CAMADA  DE OZÔNIO, CONFORME  PROTOCOLO DE MONTREAL DE  1987; AO DECRETO FEDERAL  Nº 99.280 DE 07/06/90, E À  RESOLUÇÃO CONAMA Nº267  DE 2000; POSSUIR SUPORTE  DE ASSISTÊNCIA TÉCNICA  NO MUNICÍPIO DE SALVADOR;  POSSUIR GARANTIA MÍNIMA DO  FABRICANTE DE 01 (UM) ANO;  MANUAL DO PROPRIETÁRIO EM  PORTUGUÊS.  UN 2.000,00  Salvador, 20 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 011/2020 PROCESSO: 10310/2020 OBJETO: Registro de Preços de freezer vertical. TERMO DE COMPROMISSO SEMGE N.º 283/2020 CONTRATADO: DELTA ELETROMÓVEIS EIRELI CNPJ: 32.396.720/0001-04 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 20 de julho de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JOÃO GABRIEL DE MOURA LAGE DELTA ELETROMÓVEIS EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100005350  FREEZER, TIPO DOMÉSTICO,  EQUIPAMENTO VERTICAL DE  FORMATO EXTERNO E INTERNO  RETANGULAR, COR BRANCA, 01  PORTA, CAPACIDADE TOTAL DE  190 - 240 LITROS, TIPO DEGELO  MANUAL OU CYCLE DEFROST, CHAVE  GERAL DE ENERGIA - LIGA DESLIGA,  TENSÃO DE 110 OU 220 VOLTS,  DE ACORDO COM A NECESSIDADE  LOCAL, CONTROLE DE TEMPERATURA  EXTERNO, TEMPERATURA (MÍNIMA E  MÁXIMA) ABAIXO DE 20°C - ACIMA DE  35°C, GAVETAS REMOVÍVEIS, POSSUIR  SELO INMETRO APRESENTANDO  CLASSIFICAÇÃO ENERGÉTICA “A”  NO PROGRAMA NACIONAL DE  CONSERVAÇÃO DE ENERGIA ELÉTRICA  - PROCEL;NÃO CONTÉM CFC, O GÁS  A SER UTILIZADO NO PROCESSO  DE REFRIGERAÇÃO NÃO PODERÁ  SER PREJUDICIAL À CAMADA DE  OZÔNIO, CONFORME PROTOCOLO DE  MONTREAL DE 1987; AO DECRETO  FEDERAL Nº 99.280 DE 07/06/90,  E À RESOLUÇÃO CONAMA Nº267  DE 2000; POSSUIR SUPORTE DE  ASSISTÊNCIA TÉCNICA NO MUNICÍPIO  DE SALVADOR; POSSUIR GARANTIA  MÍNIMA DO FABRICANTE DE 01 (UM)  ANO; MANUAL DO PROPRIETÁRIO EM  PORTUGUÊS.  UN 2.000,00  Salvador, 20 de julho de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 490/2020  PROCESSO nº 2487/2015. CONTRATO nº 031/2016. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92. EDITAL DE PREGÃO ELETRONICO- SEMGE N.º 011/2016. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA DATA DE ASSINATURA: 01 de junho de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMPRE 250119  33.90.37 0.1.00  2.1.00   131.756,34  28.275,19  160.031,53  Salvador, 20 de julho 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 497/2020  PROCESSO nº 2487/2015. CONTRATO nº 031/2016. OBJETO: Com vistas à descentralização do pagamento. AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92. EDITAL DE PREGÃO ELETRONICO- SEMGE N.º 011/2016. CONTRATADA: VIVERDE SERVIÇOS AMBIENTAIS LTDA DATA DE ASSINATURA: 02 de junho de 2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "10": "| N º 7.72910  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  GABP 250127  254400  254500   33.90.37 0.1.00 335.113,40  71.062,84  406.176,24  Salvador, 20 de julho 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 493/2020  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA:15 de julho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMOP/NOF 250128 3.3.90.39 0.1.00 50.767,98  Salvador, 20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 488/2020  PROCESSO nº 5106/2018  CONTRATO nº 081/2018  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 02 de julho de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SMS 233900  33.90.40  0.2.14 16.399,88  Salvador, 20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE.  RESUMO DO TERMO DE APOSTILAMENTO Nº 489/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 05 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO   ELEMENTO  DE   DESPESA FONTE  CUSTO  MENSAL SEM   EVENTUAL  (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  FCM 250111  251600 33.90.37 0.1.00 180.815,70  36.473,33  217.289,03  SMS 250106 33.90.37 0.2.14 872.180,02 178.546,89 1.050.726,91  Salvador, 20 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 491/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 01 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  SEMPRE 250119  33.90.37 0.1.00  2.1.00  716.510,08  151.160,76  867.670,84  Salvador, 20 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 492/2020  PROCESSO Nº 4223/2019.  CONTRATO Nº 120/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA.  DATA DE ASSINATURA: 01 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  SEMPRE 250119  33.90.37 0.1.00  2.1.00  37.754,29 6.218,33 43.972,62  Salvador,20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 494/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 01 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  GABP 250127  254400  254500   33.90.37 0.1.00 565.912,86  121.188,32  687.101,18  Salvador, 20 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 495/2020  PROCESSO Nº 6927/2017.  CONTRATO Nº 118/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI DATA DE ASSINATURA: 03 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "11": "| N º 7.729 11  ÓRGÃO SUBAÇÃO  ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  GABP 250127  254400  254500   33.90.37 0.1.00 485.631,08  107.214,89  592.845,97  Salvador, 20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 496/2020  PROCESSO Nº 4683/2017.  CONTRATO Nº 093/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.   CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA.  DATA DE ASSINATURA: 01 de junho de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  TOTAL   MENSAL  (R$)  GABP 250127  254400  254500   33.90.37  0.1.00 95.461,86  15.050,88  110.512,74  Salvador, 20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 498/2020  PROCESSO nº 5106/2018  CONTRATO nº 081/2018  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Municipal 4.484/92.  EDITAL DE PREGÃO PRESENCIAL: N.º 03/2017- CPL/SEARH.  CONTRATADA: TELEFÔNICA BRASIL S/A  DATA DE ASSINATURA: 01 de julho de 2020.  UNIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL  ESTIMADO( R$)  SMED  250408  243600  262100  262200   33.90.39 0.1.01  0.2.19  0.2.20  26.000,00  Salvador, 20 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE.  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamentos  PROCESSO: 18970/2019  AFM Nº: 8029/2020 - R$ 7.163,00 - DATA DA ASSINATURA: 13/07/2020  AFM Nº: 8038/2020 - R$ 5.800,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  PROCESSO: 26393/2019  AFM Nº: 8032/2020 - R$ 10.600,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: PARTNER FARMA DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 28.123.417/0001-60  PROCESSO: 9675/2019  AFM Nº: 8024/2020 - R$ 198.750,00 - DATA DA ASSINATURA: 13/07/2020  AFM Nº: 8025/2020 - R$ 198.750,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: PARTNER FARMA DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 28.123.417/0001-60  PROCESSO: 23084/2018  AFM Nº: 8035/2020 - R$ 36.000,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: GEOLAB INDÚSTRIA FARMACÊUTICA LTDA  CNPJ: 03.485.572/0001-04  PROCESSO: 8426/2019  AFM Nº: 8034/2020 - R$ 30.830,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: DROGAFONTE LTDA  CNPJ: 08.778.201/0001-26  PROCESSO: 26393/2019  AFM Nº: 8033/2020 - R$ 4.800,00 - DATA DA ASSINATURA: 13/07/2020  CONTRATADA: DOCTORMED EQUIPAMENTOS E PRODUTOS HOSPITALARES LTDA  CNPJ: 13.169.056/0001-16  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 -  Elemento de Despesas:  33.90.30 - Fonte de   recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 20 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 295/2020  PREGÃO ELETRÔNICO SMS: 037/2020  PROCESSO Nº 22066/2019  OBJETO: Registro de preços para aquisição de corantes hematológicos e microbiológicos  TERMO DE COMPROMISSO SMS Nº 295/2020  CONTRATADA: BRIT ASSESSORIAS, CONSULTORIAS E REPRESENTAÇÕES - EIRELI.  CNPJ: 28.114.563/0001-20  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 02/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  MATHEUS DE MORAES VIEIRA  BRIT ASSESSORIAS, CONSULTORIAS E REPRESENTAÇÕES - EIRELI.  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AZUL DE METILENO PARA REAÇÃO ZIEHL E GRAM   1000ML MARCA/FABRICANTE: PROC 9 L 21,00  02 FUCSINA FENICIDA PARA COLORAÇÃO DE ZIEHL  NELSEEN 1000ML MARCA/FABRICANTE: PROC 9  L 16,99  03 ALCOOL ACIDO 3% PARA EXAME DE   BACILOSCOPIA COM 1000ML. MARCA/ FABRICANTE: PROC 9  L 15,67  04 CORANTE PANÓTICO PARA HEMATOLOGIA   MARCA/FABRICANTE: PROC 9 CJ 30,00  05 CORANTE WRIGHT PRONTO PARA USO MARCA/  FABRICANTE: PROC 9 L 28,00  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 300/2020  PREGÃO ELETRÔNICO SMS: 320/2019  PROCESSO Nº 8017/2019  OBJETO: Registro de preços para aquisição de fraldas descartáveis   TERMO DE COMPROMISSO SMS Nº 300/2020  CONTRATADA: ACJ SERVIÇOS DE APOIO ADMINISTRATIVO EIRELI  CNPJ: 01.987.948/0001-45  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 25/06/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JOSIANE DESIDERIO MOTA  ACJ SERVIÇOS DE APOIO ADMINISTRATIVO EIRELI  PREÇO REGISTRADO:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "12": "| N º 7.72912  ITEM MATERIAL UF VALOR UNITÁRIO  01 FRALDA DESCARTAVEL GERIATRICA M  MARCA/   FABRICANTE: MASTER CARE UND 0,842  02 FRALDA DESCARTAVEL GERIATRICA EG  MARCA/   FABRICANTE: MASTER CARE UND 1,009  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 335/2020  PREGÃO ELETRÔNICO SMS: 433/2019  PROCESSO Nº 17831/2019  OBJETO: Registro de preços para aquisição de material de penso (curativos e compressas)  TERMO DE COMPROMISSO SMS Nº 335/2020  CONTRATADA: VITA BAHIA COMERCIAL LTDA - ME  CNPJ: 15.479.441/0001-95  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 03/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  SUELEN BAMBERG LISBOA CARVALHO  VITA BAHIA COMERCIAL LTDA - ME  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CURATIVO HIDROGEL SEM ALGINATO  MARCA;  SOLOSITE FABRICANTE: SMITH & NEPHEW INC  G 0,77  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 350/2020  PREGÃO ELETRÔNICO SMS: 018/2020  PROCESSO Nº 19316/2019  OBJETO: Registro de preços para aquisição de materiais odontológicos  TERMO DE COMPROMISSO SMS Nº 350/2020  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA  SAÚDE EIRELI  CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 02/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS DE MORAIS LADEIRA  ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI    PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CINZEL ODONTOLÓGICO CINZEL ODONTOLÓGICO   MARCA/FABRICANTE: IMPLA UND 12,10  02 DESLOCADOR DE MOLT Nº 2/4 MARCA/FABRICANTE:   IMPLA UND 22,92  03 DESLOCADOR DE MOLT Nº9. MARCA/FABRICANTE:   IMPLA UND 22,92  04 ALAVANCA ODONTOLÓGICA RETA INFANTIL  MARCA/  FABRICANTE: IMPLA UND 15,59  05 ALAVANCA HEIDBRINK Nº 02 MARCA/FABRICANTE:   IMPLA  UND 15,60  06 ALAVANCA HEIDBRINK Nº 03 MARCA/FABRICANTE:   IMPLA UND 15,60  07 ALAVANCA HEIDBRINK Nº 01 MARCA/FABRICANTE:   IMPLA UND 15,60  Salvador, 07 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 372/2020  PREGÃO ELETRÔNICO SMS: 114/2020  PROCESSO Nº 23854/2019  OBJETO: Registro de preços para aquisição materiais odontológicos   TERMO DE COMPROMISSO SMS Nº 372/2020  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA  SAÚDE EIRELI  CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 16/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS DE MORAIS LADEIRA  ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AGULHA ODONTOLÓGICA CURTA   MARCA/  FABRICANTE: DFL CX 23,38  02 AGULHA ODONTOLÓGICA LONGA MARCA/  FABRICANTE: DFL CX 23,41  Salvador, 17 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 373/2020  PREGÃO ELETRÔNICO SMS: 114/2020  PROCESSO Nº 23854/2019.1  OBJETO: Registro de preços para aquisição materiais odontológicos   TERMO DE COMPROMISSO SMS Nº 373/2020  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA  SAÚDE EIRELI  CNPJ: 30.082.076/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 16/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCAS DE MORAIS LADEIRA  ABSOLUTA SAÚDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAÚDE EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 AGULHA ODONTOLÓGICA CURTA   MARCA/  FABRICANTE: DFL CX 23,95  02 AGULHA ODONTOLÓGICA LONGA MARCA/  FABRICANTE: DFL CX 23,95  Salvador, 17 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 380/2020  PREGÃO ELETRÔNICO SMS: 217/2019  PROCESSO Nº 13661/2018  OBJETO: Registro de preços para aquisição manequins e materiais/ equipamentos para treinamento   (utilizados no samu 192)   TERMO DE COMPROMISSO SMS Nº 380/2020  CONTRATADA: CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA  CNPJ: 13.434.626/0001-58  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 16/07/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CRISTIAN JOSÉ DELISLE  CARDIOSERVICE COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA  PREÇO REGISTRADO:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "13": "| N º 7.729 13  ITEM MATERIAL UF VALOR UNITÁRIO  01 MÁSCARA PARA RESSUSCITAÇÃO CÁRDIO-  PULMONAR MARCA/FABRICANTE: HEADSTAR UND 64,50  02 VÁLVULA PARA MÁSCARA FACIAL UNIDIRECIONAL   COM FILTRO HIDRÓFILO DESCARTÁVEL MARCA/ FABRICANTE: HEADSTAR  UND 15,50  Salvador, 17 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 073/2019  Resumo do 1° Termo “Ex Officio” ao Contrato nº 073/2019, celebrado em 19/07/2019, entre a MS/  Secretaria Municipal da Saúde e CLINICA MÉDICA DRA PRISCILA DE MATOS EIRELI  PROCESSO ADMINISTRATIVO nº 17465/2019  OBJETO: Prorrogar a vigência do presente Contrato de 18/07/2020 até 15/10/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RETIFICAÇÃO  Na AFM nº 1188/2020, Processo nº 15266/2018, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2493, 2339, 2329, - Elemento de Despesas   33.90.30 e 4.4.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2493, 2339, 2329, - Elemento de Despesas   33.90.30 e 4.4.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas).  Salvador, 16 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 1215/2020, Processo nº 3357/2018, publicada no DOM nº 7.710, de 03 de julho de 2020,   página 12  Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2493, 2339, 2329, - Elemento de Despesas   33.90.30 e 4.4.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 2501, 2493, 2339, 2329, 1050, - Elemento de Despesas   33.90.30 e 4.4.90.52 - Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde   - SUS) e 002 (Rec. de Impostos e Transferências de Impostos - Saúde) e 090 (Operações de Créditos   Internas)  Salvador, 16 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 43/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº 6.255 de 09/01/2015 e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, inscrita no CNPJ sob o nº 13.927.801/0017-06, representada  pela Secretária, Sra. JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do  Excelentíssimo Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do  Município nº 7.675, de 04 de junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições,  resolve expedir a presente APOSTILA ao Termo de Colaboração n°002/2020, oriundo do Processo  Administrativo nº2979/2019, firmado com Comunidade Terapêutica Desafio Jovem. O objetivo deste  Termo de Apostilamento é a prorrogação de ofício da vigência do referido ao Termo de Colaboração,  que passa a observar o prazo de 01/03/2020 a 17/07/2022, passando a vigorar, portanto, o Plano de  Trabalho acostado às fls. 494 a 535 do processo administrativo supramencionado, não se verificando  modificações em relação ao valor, nem ao objeto do Termo de Colaboração. FUNDAMENTO: Artigo 63, § 6º do Decreto Municipal nº 29.129/2017.  Salvador, 17 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 44/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº 6.255 de 09/01/2015 e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, inscrita no CNPJ sob o nº 13.927.801/0017-06, representada  pela Secretária, Sra. JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do  Excelentíssimo Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do  Município nº 7.675, de 04 de junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições,  resolve expedir a presente APOSTILA ao Termo de Colaboração n°003/2020, oriundo do Processo  Administrativo nº2978/2019, firmado com Agência Adventista de Desenvolvimento e Recursos  Assistenciais Leste - ADRA. O objetivo deste Termo de Apostilamento é a prorrogação de ofício  da vigência do referido ao Termo de Colaboração, que passa a observar o prazo de 01/03/2020 a  17/07/2022, passando a vigorar, portanto, o Plano de Trabalho acostado às fls. 630 a 662 do processo  administrativo supramencionado, não se verificando modificações em relação ao valor, nem ao objeto  do Termo de Colaboração. FUNDAMENTO: Artigo 63, § 6º do Decreto Municipal nº 29.129/2017.  Salvador, 17 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   TERMO DE APOSTILAMENTO Nº 45/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº  13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do  Município nº 6.255 de 09/01/2015 e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do  Município nº 6.748 de 29/12/2016, inscrita no CNPJ sob o nº 13.927.801/0017-06, representada  pela Secretária, Sra. JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do  Excelentíssimo Senhor Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do  Município nº 7.675, de 04 de junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições,  resolve expedir a presente APOSTILA ao Termo de Colaboração n°001/2020, oriundo do Processo  Administrativo nº2997/2019, firmado com Associação Sentimento Novo. O objetivo deste Termo  de Apostilamento é a prorrogação de ofício da vigência do referido ao Termo de Colaboração, que  passa a observar o prazo de 01/03/2020 a 17/07/2022, passando a vigorar, portanto, o Plano de  Trabalho acostado às fls. 559 a 595 do processo administrativo supramencionado, não se verificando  modificações em relação ao valor, nem ao objeto do Termo de Colaboração. FUNDAMENTO: Artigo 63, § 6º do Decreto Municipal nº 29.129/2017.  Salvador, 17 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007846 PROCESSO Nº: 8371/2018 TERMO DE COMPROMISSO Nº: 2019000302 CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA CNPJ: 11.508.726/0001-56 OBJETO: PRESTAÇÃO DE SERVIÇO DE DEDETIZAÇÃO INTERNA E EXTERNA VALOR: R$ 83.319,50 (oitenta e três mil trezentos e dezenove reais e cinquenta centavos) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 105700 - ELEMENTO DE DESPESA 0339039 -  FONTE: TESOURO DATA DA ASSINATURA: 17/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007851 PROCESSO Nº: 8371/2018 TERMO DE COMPROMISSO Nº: 2019000302 CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA CNPJ: 11.508.726/0001-56 OBJETO: PRESTAÇÃO DE SERVIÇO DE LAVAGEM DE RESERVATÓRIOS DE ÁGUA VALOR: R$ 37.520,00 (trinta e sete mil quinhentos e vinte reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 105700 - ELEMENTO DE DESPESA 0339039 -  FONTE: TESOURO DATA DA ASSINATURA: 17/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS Coordenadora Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "14": "| N º 7.72914  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   Fundação Mário Leal Ferreira - FMLF   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 394/2020.  EMPRESA: MEDLIFE LOGÍSTICA LTDA.  OBJETO: aquisição de máscaras.  VALOR: R$7,47 (sete reais e quarenta e sete centavos).  DOTAÇÃO: Projeto/Atividade - 15.122.0016.250124/ Elemento Despesa - 3.3.90.30/ Fonte - 0.1.00.  DATA DO ATO: 13/07/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 20/07/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  PROCESSO Nº: 395/2020.  EMPRESA: BAHIA GRAF LTDA.  OBJETO: aquisição de capa para processos.  VALOR: R$340,00 (trezentos e quarenta reais).  DOTAÇÃO: Projeto/Atividade - 15.122.0016.250124/ Elemento Despesa - 3.3.90.30/ Fonte - 0.1.00.  DATA DO ATO: 13/07/2020.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 20/07/2020.  TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020005108  Nº PROCESSO: 507/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: AQUISIÇÃO DE MATERIAL DE LIMPEZA  VALOR TOTAL: R$1.909,50 (mil novecentos e nove reais e cinquenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 033903017  Fonte: Tesouro  Salvador, 20 de Julho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 12º TERMO ADITIVO  CONTRATO nº 018/2017  Processo nº: 1118/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: BMV CONSTRUÇÕES E INCORPORAÇÕES LTDA-CNPJ/MF nº 00.965.611/0001-74  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)   dias corridos, com início em 03/07/2020 e término em 31/08/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 01/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MIGUEL ANGELO VIRGENS VIEIRA-BMV  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 49.021/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: MONVERT EMPREEDIMENTO IMOBILIARIO LTDA CNPJ - 15.657.234/0001-83  Objeto: O presente instrumento tem por objeto a execução do projeto de requalificação da Área,   definida nos termos do Projeto (o “Projeto”), constante no projeto aprovado junto ao processo PR-  5911000000-49021/2019, na Rua Estácio Gonzaga s/n, Avenida Waldemar Falcão, Horto Florestal,   Salvador-BA.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 17/07/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP e EDUARDO JOSÉ P. FRANCO DOS PASSOS   SOBRINHO e DANIEL SAMPAIO SANTOS - MONVERT  CONVÊNIOS   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE CONVÊNIO DE COOPERAÇÃO TECNICA  CONVENENTES: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP, CNPJ nº 13.927.801/0010-  30, DIRETORIA DE SERVIÇOS DE ILUMINAÇÃO PÚBLICA - DSIP e COMPANHIA DE ELETRICIDADE DO   ESTADO DA BAHIA - COELBA, CNPJ nº 15.139.629/0001-94.  OBJETO DO CONVÊNIO: Permitir a cooperação técnica no sentido de promover, de forma permanente,   o uso racional e a redução do consumo de energia elétrica do Município, através do Programa de   Eficiência Energética da Coelba, regulado pela ANEEL.  PRAZO DE VIGÊNCIA: 18 (dezoito) meses, contados da data de assinatura, podendo ser prorrogado   caso haja interesse comum dos partícipes, bem como ter suas condições mantidas ou alteradas   através de aditivos, desde que solicitado dentro do seu prazo de validade.  BASE LEGAL: Lei nº 9.991/2000 e Lei nº 8.666/1993.  DATA DA ASSINATURA: 10/07/2020  ASSINAM: Marcus Vinícius Passos Raimundo pela Secretaria Municipal de Ordem Pública - SEMOP,   Antônio José da Cruz Júnior Magalhães pela Diretoria de Serviços de Iluminação Pública e Cynira   Alana Lopes de Araújo Malveira e Elton Glaucia Marques Barbosa Chaves pela Companhia de   Eletricidade do Estado da Bahia - COELBA.  Gabinete do Secretário da SEMOP, em 10 de julho de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala   101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: HMM COMERCIAL DE ALIMENTOS EIRELI - Protocolo: 5009381 - Natureza: Certidão de   Dívida Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 20 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA   Tabelião(ã)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "15": "| N º 7.729 15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  09608200177 HF CORRETORA DE SEGUROS LTDA - ME  25022100124 LEONARDO JOSE CARIA DOS SANTOS - M E - ME  32035600108 JOSE NILTO FRANCISCO DOS SANTOS - ME  66628100167 CHICO DI ASSIS PUBLICIDADE EIRELI  20270700162 PAIS E FILHOS REPRESENTACOES LTDA - ME  20557300108 INSTITUTO DE BELEZA ANTONIO’S CABELEIREIRO LT  06787800165 BANDA CURTAMETRAGEM LTDA  47025400160 PEDRO ALENCAR SOUZA CRUZ 31756115591  10003500153 VISAO BAEAGO INDUSTRIA E COMERCIO DE FLIPERAM  37598800102 CRISTIANE CEOLIN BONUTTI LOPES - ME  08216400187 ABATEDOURO DE AVES A CABIDELA LTDA - ME  61358500116 EDUARDO IRIE DE CARVALHO - ME  07769700142 MONTE TABOR CONSTRUCOES EIRELI  54733000191 HIPOLITO REIS DOS SANTOS EIRELI - ME  41217000193 HSF COMERCIO VAREJISTA DE FERRAGENS E FERRAME  74074600185 HALLO SERVICOS DE INTERNET LTDA  12887900152 PREDIAL ENGENHARIA E REPRESENTACOES LTDA. - E  28154800131 GENES FERREIRA COMERCIO DE ALIMENTOS LTDA - M  64120500125 LANIAQ SOLUCOES EM COMPUTACAO EIRELI  55514800147 MAYARA ROCHA SANTOS 01707071560  64788500169 LUAN BENIGNO LISBOA SOUZA 05521055541  60578200184 MUNDIAL CONSTRUTORA EIRELI - ME  51721200155 FELIPE BORGES BARRETO - ME  56902100173 MAYRA FERREIRA MEZZOMO  70548600157 SUELI MOURA QUEIROZ  59704600192 F&R COMERCIAL DE EMBALAGENS E BOMBONIERE LTDA  36516000118 FRANCIELY DE JESUS SANTOS 6157311550  67461900135 RVA COMERCIO DE ALIMENTOS LTDA  07444800135 A J  COUTINHO DE SOUZA  24504200197 BARRA VIDEO LOCADORA LTDA - ME  24994200129 RESTAURANTE KILO DE ONDINA LTDA - ME  28511100118 JEREMIAS DOS SANTOS REPARACAO DE VEICULOS - M  29567200117 MATERIAIS DE CONSTRUCAO UNIDO AZEVEDO LTDA  31231300190 ELTON MANOEL DA SILVA SANTOS - ME  34493000151 MENOR PRECO MATERIAIS DE CONTRUCAO EM GERAL L  39095100127 NEIVA PEREIRA SOUZA 34722297568 - ME  42323000143 CRISTIANE PINTO COSTA - ME  44586100131 JOSE JORGE BRITO DE SOUSA - ME  45968300108 ALINE DE SOUZA ALBUES CORREIA 94304203568  52410200142 RUBENS SILVA E SILVA 02766275550  53217100139 EDLEUZA APARECIDA RIBEIRO SOUZA 23821124504  53436200181 GEORGINA SILVA ROSA DE CARVALHO 22771522500  55038200105 MACIPAM LOJA DE VARIEDADES LTDA - ME  58638800183 GLAUBER DOS SANTOS NEVES 02544698500  58893700102 IAGO ALVES BARBOSA 85810871593  59103100190 LARA CARDOSO SERVICOS MEDICOS LTDA - ME  62635600109 RENATA MENESES MOURA 04095564598  63041700194 AMAS FLUIDOS SERVICOS DE PERFURACOES E SONDAG  63365800117 MOISES SOUSA DOS SANTOS 82339120500  CGA NOME  66462600157 CELITA ROQUE CHAGAS 61336254572  68228300114 VIVALDA NASCIMENTO DA SILVA 59587628500  68230200187 LUAN MARINHO BRITO 08373420584  70177400150 GUSTAVO ALBERTO COSTA  70262300166 REGINA MARQUES DOS SANTOS CONCEICAO 016295635  71384500154 MUNIS CARDOSO SANTANA ALMEIDA 86230268531  71991800146 BRUNA CAROLINE PRATA PORELLI 03129414550  72679400183 EMERSON SENA CRUZ 85834839576  72806800131 MARINA MARCIA RABELLO ANUNCIACAO 90864190549  73066900124 GABRIEL CALMON REIS 06582772511  74606600174 LAVINIA GUERREIRO DA SILVA 04839686505  74635800142 LUAN DOUGLAS BARBOSA DA SILVA 06858866540  74753900146 ANTONIO ROQUE ISRAEL NUNES DE ALMEIDA 8622008  74889700188 ALEX BACELAR DOS SANTOS 03053213583  74916500114 ILZA DA SILVA PIRES 06009354501  74953300162 JOSE FELIPE DE ARAUJO ALBINO 02344974598  74955800169 THIAGO MOREIRA MEDEIROS 07426702529  74959300133 UILIAM BATISTA DE JESUS 04819035509  38411100126 VALDENIR LOMANTO MASCARENHAS 23350644520  50498800155 ANELITO SANTANA DA SILVA 50931288568  51571900177 TAINAN COSTA GOMES 03571591526  53610300179 VIVA LIGHT ALIMENTOS LTDA - ME  56806100105 RENILSON BARBOSA DO ROSARIO - ME  57827800186 EPAMINONDAS DE BRITO BORGES - ME  58471600161 ANDRIELE CARLEI DOS ANJOS REIS 04332905520  59408100127 LARISSA PIRES MATOS 05997245527  59660700127 MATHEUS HENRIQUE OLIVEIRA DE ARAUJO 060514515  60125500151 CAMINHOS DA TERRA COZINHA ARTESANAL LTDA  60197100187 JULIANA ALVES DOS SANTOS MOTA 04391429543  60891800199 CARMEN LUCIA MASSA LEMOS 50436422549  61003300151 NOE ARAUJO LIMA 61485403553  61608800167 EDUARDO MENDES 08023026534  61681000115 MARCOS ANTONIO GONCALVES FERREIRA 02282400771  61892300114 FERNANDA BARBOSA SODRE 06068181545  62141400119 AYALA FREITAS DE ABREU 02919976516  62305700197 MAZAI DA PURIFICACAO RODRIGUES SANTOS 0376722  63308700127 T4 SERVICOS LTDA  63308700200 T4 SERVICOS LTDA  63951700192 VITOR NASCIMENTO PACHECO DE ALMEIDA 022563455  64124000197 GLAUBER LINS DE OLIVEIRA MONTEIRO 02064020586  66110400125 ELISSANDRA SANTOS DE LIMA 02387894545  66370600109 EMB SERVICOS DE BELEZA LTDA  67202200183 MARCUS RAMON SILVA SANTOS 04495601555  67476800122 ANE HELEN CAROLINE MELLO DA SILVEIRA 06587794  68052300156 REGIANE DOS SANTOS CARVALHO 02644214505  68147300138 NEWO OLEO E GAS LTDA  69300800120 CELSO ANDERSON ARAUJO DE BRITO 02510595539  70865400157 ELIANE DO NASCIMENTO SILVA 04107493547  70871500123 DANILO NASCIMENTO DOS ANJOS 03924628505  71889400140 LUCIA FONSECA DOREA 45972389568  72321900127 DANIELA TAVARES DA SILVA PASSOS 64681190578  72729800176 ALEXSANDRA COSTA MACENA 01531007538  73051100128 ERIC FILIPE CORTES ALMEIDA DUARTE 03766581503  73172300144 ALBERTO LUIZ ARAUJO BOHANA 02718932570  73330000115 FELIPE PEREIRA DE OLIVEIRA 02447978545  73644300128 VIVIANE CAMPOS DALTRO 79581170510        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "16": "| N º 7.72916  CGA NOME  73784200179 HELENA SILVA SOUSA DE LIMA 08890892560  74017600177 JOELIO JESUS DOS ANJOS 00815980507  74155000115 IVA DOS SANTOS CASTRO 03359970586  74452600161 DOUGLAS MOREIRA DO CARMO 85920956542  74611300109 BRUNA MACIEL TUDE NASCIMENTO 09151255529  74663200124 LUIZ CARLOS DE BRITO JUNIOR 03348972540  74927600176 RAFAELA DE OLIVEIRA MENEZES 04799877500  74961300196 ANESIA DOS ANJOS FERREIRA DOS REIS 7264830950  74973600112 EDIOMAR COSTA DA SILVA 85885523533  08230100128 IRAILDES MORAIS GALRAO - ME  08464400145 FARAILDES O DE SOUZA - ME  11792300144 FARAILDES O DE SOUZA - ME  11942700110 RAIO MANUTENCAO E INSTALACOES ELETRICAS LTDA   16140500196 HELENITA SENA SILVA DE JESUS - ME  20981400110 AUTO NIVEL COMERCIO DE PECAS E SERVICOS DE AU  23600300158 UWBAHIA SERVICOS TECNICOS SUBAQUATICOS LTDA -  23790900189 MARIA RISOLETA RODRIGUES PEREZ - ME  29275700168 J F DIAS DE SOUZA - ME  35129400103 CRISTIANE SILVA GONZALEZ - ME  42541200194 JJ DRYWALL FORROS E REVESTIMENTOS LTDA - ME  42951500174 ESPACO PRIME CENTRO DE ESTETICA LTDA  - ME  43543200141 MARCUS VINICIUS SANTOS DE SOUZA - ME  46023000162 JOELMAR CEZAR FRANCA CANCIO 07410360534  47288300115 DURAME ARQUITETURA DESIGN URBANISMO LTDA - ME  47378900147 ANGELO IGOR SILVA BAHIA 79678955504  47813900108 ISABELA ESTEVES GOMES 01446311562  47852600114 QUIOSQUE COMERCIO DE ALIMENTOS LTDA  - ME  49745900123 RIBEIRO POLPAS E FRUTAS CONGELADAS LTDA - ME  49860000188 WALDIRENE ROCHA DE MOURA 24520233534  52551500128 R. DE CASSIA FERREIRA SILVA - ME  57075900134 GENIVAL VALENTIM DE SANTANA  57582900189 JOAO ANTONIO DE OLIVEIRA 10064907520  58182100147 SAMANTHA ALVES FAGUNDES LUQUINI 00805725539  59419400169 RAFAEL ACACIO MENEZES SANTOS 85093777587  59591500117 CONSORCIO ARATU II  60210000109 PREMIER SOCCER ASSESSORIA E SPORTS MARKETING   60610400172 MILENA MARINHO DA SILVA ROCHA 00757053548  60846100109 WORLD OLEO COMERCIO E SERVICOS LTDA - ME  60971500123 NAJANE MARINHO SOUSA 83564993568  61545700116 SERGIO MENARDO ADAN - ME  61569500137 CESAR VINICIUS CARDOSO GUIMARAES 80601758587  61816800157 JOSE AQUINO DOS SANTOS FILHO 35864702587  61938000157 ROBERTO MIRANDA FREIRE  62193800182 ANDRE LUIZ PASSOS BAPTISTA 85853704591  62330600180 LEANDRO SILVA DA ENCARNACAO 02482414512  64227300171 ALEXANDRE MIRANDA MAGALHAES 03209534594  64327400301 2D COMERCIO VAREJISTA DE ACESSORIOS E ARTIGOS  64327400483 2D COMERCIO VAREJISTA DE ACESSORIOS E ARTIGOS  64327400558 2D COMERCIO VAREJISTA DE ACESSORIOS E ARTIGOS  64648600118 ALINE COSTA SANTOS 02734132524  65542800134 CAROLINE DOS SANTOS OLIVEIRA 02594914541  65678200117 CARINE DA ROCHA SILVA 01289455597  65784500145 QUEILA QUELEN RODRIGUES SANTOS 03879715564  67013300180 LUDMILA FERREIRA LIMA DE SALVADOR  67130800153 SILVIO LUAN CONCEICAO DA SILVA 86332280506  67879300126 AMAURI JESUS DO CARMO 07971730489  CGA NOME  67918700146 ANDRE LUIS BONFIM TEIXEIRA 74126784500  68047700114 CONSTANCE SOLENE ELKAIM LIMA 07912577114  68360500109 ANTONIO FRANCISCO SALVADOR IRMAO 92507166487  68853400155 JOSANILDO DIAS DE LACERDA 08004986587  68910800199 EMERSON GONCALVES OLIVEIRA 06381821582  68938600126 TIAGO LIMA DA SILVA 02220244539  69464600183 CALIANDRA CARDOSO MENDES 06471456506  69683600139 ELSON LIMA DO SACRAMENTO 03778199560  71945400142 VERENA BACELAR ALMEIDA 02356846514  72218900107 BEATRIZ LINS LACERDA 05701967522  72858600165 JAILTON RODRIGUES DO NASCIMENTO 01306624533  73354800135 JOAO VICTOR PEREIRA DE FARIA 46617074866  73385400111 CINDIA SANTOS SILVA 85796147595  73481700158 MARIA CAROLINA ALBUQUERQUE DE SOUZA SANTOS 05  73763100127 FERNANDO LUIZ CERQUEIRA DA SILVA 96987855587  73783100107 ROSENADE NERIS DA SILVA 03954309505  73836800190 TATIELLE SAMPAIO DOS SANTOS 06831865585  73967900116 IGOR FREITAS DE ALMEIDA 06295247504  74166500137 SILVIO LUAN CONCEICAO DA SILVA 86332280506  74256100160 JUCIARA SANTOS SOUZA 89907434515  74539900170 EDJANE DOS SANTOS RAMOS 01242348522  74653000153 SAMELLA LUDMILA MARTINS DA SILVA 70062347608  74669100104 MARCOS JOSE CORREIA DOS SANTOS 79672744587  74703600127 JORGE LUIS DE JESUS SILVA 79467075504  74909700143 ERISSON FONSECA CERQUEIRA 06202843586  74932400190 BEATRIZ TORRES DE REZENDE 06900306578  21564200166 MILTON DE JESUS COSTA - ME  24077600120 DALVA DE JESUS SILVA VAREJISTA - ME  28139900139 JORANZA COMERCIO DE ALIMENTOS LTDA - ME  38110800133 ELIZABETH CRISTINA KONZEN - ME  42312300140 ORLANDO ARAUJO DE ALMEIDA CERQUEIRA - ME  42533700110 ANDREIA FIAIS SOUZA DE JESUS 81025572572  43172900151 BETA COMERCIO DE ARTIGOS DO VESTUARIO  - EIRE  47951000174 FONETEL - ATACADO DE MATERIAL DE CONSTRUCAO L  49170400185 ANA MARIA REIS SIMOES 77998332549  50510900165 SALVADOR COURO & PLACAS COMERCIO DE PLACAS LT  51090100168 L ANJOS DE SOUZA  51941800131 EDNA CRISTINA CHAGAS DO SACRAMENTO 6731797952  52195100129 RENATO ASSIS DOS SANTOS 04319267516  52714500163 G&B COMERCIO DE ALIMENTOS EIRELI - ME  53063700156 OURO RIBEIRO MIDLEJ MARKETING E PRODUCAO LTDA  57087700100 FLAVIA NOELIA CARIBE RIBEIRO MENDES 024089725  57550400105 LEANDRO DE SOUZA MARTINS DE MATOS 04525157500  58971400179 ANTONIA DOS SANTOS GARCIA 07500580568  61803500166 RONI PETERSON SILVA PASSOS 03987943599  61886800186 FELIPE MENDONCA MENDES AMORIM 03297221585  64107100139 EVELIN HIJINO ARAUJO DOS SANTOS 01634424522  64648400139 RODRIGO ARGOLO DE SOUZA 04442382557  64723700114 ISADORA PIRES SANTANA 02835793585  66027400184 PALOMA DA SILVA ALVES  66218500123 MARIANA SANTOS COSTA 02403891584  66237500120 MARCOS ANDRE THOME OLIVEIRA 07122473511  66410500152 EDUARDO MAROCCI CHAVES 87651211553  67058200147 PERICLES PASSOS PEREIRA 03116345597  68056700120 ELAINE SOUZA CARDOSO DOS SANTOS 01454490500  68134700175 ANGA ALIMENTACAO E SERVICOS EIRELI        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 21 DE JULHO DE 2020 ", "17": "| N º 7.729 17  CGA NOME  68279200155 MARIA NORMEIDE FERNANDES DE ALMEIDA 461792915  68756500192 DANIELE BORGES FACO 02751430589  68907100124 TIAGO OLIVEIRA CRUZ 02875995588  70158200173 SILVANI BRITO QUEIROZ  70246600160 TIAGO FREIRE BARRETO 01131066537  70368400100 SELMA SANTOS DA SILVA 79597700506  71349300104 ANA CLAUDIA FIGUEIREDO SANTIAGO 87112582504  71745400185 FELIPE SANTOS BOMFIM 05841353519  71993300152 ITANA LINS DA SILVA SANTOS 04435395533  72012500111 ADEMIR NASCIMENTO DA SILVA 60443731500  72464700128 RUAN SILVA SOUZA 04873124573  72712700144 MIRIA DOS SANTOS PEREIRA 79487505504  72872400196 TIAGO PACHECO DOS SANTOS 03249792586  73253500109 ANDREIA BORGES CAMPELO PIRES 43201644587  73783200196 VITOR EMANOEL PATRICIO DA CRUZ 01948007509  73947100118 RAFAELE DE ARAUJO LINS 01905035560  74547300165 RAUL DOS SANTOS CONCEICAO 03424903540  74572300148 CAROLINE CARVALHO RAMOS 07302069557  74750900107 WALACE VINICIUS DE JESUS SENA 85890825550  74802600127 ARIADNE GADELHA BORGES 82550298500  74992500129 LUCAS GABRIEL DE CARVALHO DE JESUS 0828477450  74997200147 MARCIO ANTONIO SILVA PEREIRA DOS SANTOS 07876  75031700166 LAISI CORREIA DO NASCIMENTO 07911391580  10489100106 IVOILSON SANTOS OLIVEIRA  15359700141 FAZ - ATIVIDADE FISICA LTDA  - ME  27854600114 TOP BOY SERVIÇOS LTDA  32459500131 MARCIO GONCALVES DA SILVA  32685800107 CLOVIS JOSE DE FIGUEREDO - ME  33222800113 SANTANA & DANTAS LTDA - ME  38401700174 CLAUDIO ANTONIO SANTOS DA SILVA 73109754487  41576400141 GABRIEL CIDREIRA COSTA ANDRADE-ME  43284800190 CARLITO SOUSA MATOS 95597093568  45200300262 ALLIS SOLUCOES EM TRADE E PESSOAS LTDA  47900500191 JEANE GRACE SILVA VASCONCELOS 02504415516  48010700143 SAULO REIS DE SOUZA 01000833585  49024100106 ALMERINDA NUNES DA COSTA SILVA 00462715540  50357900120 ADRIANA LIMA SOUZA 89106652549  50627800191 CINTIA PEREIRA LOPES - ME  50660700118 CLICOU PARTIU COMUNICACAO DIGITAL LTDA. - ME  51799200111 OTAVIO LOUSADO DOS SANTOS JUNIOR EIRELI  52295100102 LGW COMERCIO DE ROUPAS LTDA - ME  53968000124 ANA LUCIA GONCALVES PINHEIRO 83494847568  54110100192 ALAN MATOS DOS SANTOS 04124696507  57261500136 LINCOLN BITTENCOURT ALEIXO DE MORAIS 03482023  57805500170 MARIA AMELIA RODRIGUES LUNA 56432623804  58171900192 IVANILDES DA SILVA OLIVEIRA 92034837568  58415300167 JOSE CARLOS DA CONCEICAO CARVALHO 61563161591  59386700146 JOICE DOS REIS SANTOS 07781167511  60231500111 JOSENICE DAS NEVES BARRETO 82623333572  60515500175 DENILSON ANDRADE SANTOS - ME  62970600110 CAFE DO HORTO COMERCIO DE ALIMENTOS E BEBIDAS  63297100131 JESSE DA SILVA DE SOUSA 05516869528  65357700171 MATEUS VALVERDE OLIVEIRA 78843138553  65387700142 INDIRA MENDES LUZ 06690100570  65395000147 GLAFIRA TELES MACHADO 15772560506  65826200241 CARLOS EDUARDO SOUZA SANTANA 02831575508  CGA NOME  67704700185 IGOR GOMES NORA 01808299558  68178800139 ELEN PRISCILA SANTOS REIS 04239338506  68520800167 MAPOL COMERCIO DE ALIMENTOS E SERVICOS LTDA  68980700139 GABRIEL IBRAHIM RIBEIRO 05328987535  71124200180 HENRIQUE SANTOS NASCIMENTO 07598993556  71330800153 VALMIR CONCEICAO DE SANTANA  71673300134 WEDISON DE ALMEIDA CAFE 93594216500  71841200174 MARCEL TEIXEIRA FIGUEIREDO 80582311500  72360600133 TONKAL COMERCIO DE INFORMATICA E ELETRONICOS   72393500151 MARIA CLAUDEMIRA DOS PASSOS LUCAS 05839927570  74359800112 EVILA REIS DOS SANTOS 86242366576  74423000137 JOAO PEDRO NEVES LUZ 08380464524  74549500101 BIANCA SOUSA DOS SANTOS 86056702588  74857600162 ITAIANE DE JESUS BOMFIM 86241695509  75016800163 CAROLINA DO NASCIMENTO SILVA 05643179504  75028200170 MATHEUS CERQUEIRA REIS DE ARAUJO 03100865588  75035800160 ROSANA PEREIRA DE OLIVEIRA 83713328587  75039400124 FERNANDO DE JESUS SANTOS 01613729537  33655400167 CLAUDIA AUGUSTA DE ASSUNPCAO SOUSA 7901488751  46325700188 MARIA YOLANDA PEREIRA DE OLIVEIRA 57695750778  53142400109 SUELI SILVEIRA DA SILVA 22710078520  53281700137 FRANCIVALDA FERREIRA DE SOUSA 01388026538  54383100127 ALISSON OLIVEIRA FIALHO SANTOS 78527830582  54906900128 HILDA OLIVEIRA ESTRELA 18338429520  68064700161 GLEICIANE SOUZA DA CRUZ 04764814579  68518500134 PASCAL KASER 07438375170  70139600137 VERONICA DOS SANTOS PAIXAO 45019973890  73883300169 FELIPE DANIEL DAVI ESTEVAO CABRAL DA SILVA 36  74602500170 JULIANA LEITE CERQUEIRA 03920509510  74743300118 JEFERSON CARLOS DIAS SILVA 05667673509  74932800159 ARMANDO DO ROSARIO NASCIMENTO 06940740554  75061000107 RENILDA SANTANA 02832501516  46868000145 FRANCICLEIDE BISPO DOS SANTOS 03931683524  51537300140 JUCELY DOS SANTOS PIMENTEL 00525605541  61463100133 THAIS PESSANHA NOEL 12539164706  65089600178 MAURO BORGES DA CONCEICAO 85774055590  66977100172 ROMMERICK ANTONIO LEITE SILVA 92696481172  67410900103 FILIPE FONSECA LOPES 86334876597  67581200150 ROSIVALDO DE MELO MENEZES FILHO 04509734506  68706200174 JEANE DAS NEVES MASCARENHAS 03045678505  72780400148 PAOLA KAREL TORRES RODRIGUEZ 86751481519  73325300181 ANA MARIA DA COSTA AZEVEDO 40503534587  74142100184 EDER CARDOSO DE SALES 83369848520  74233600100 RODRIGO PIRES OLIVEIRA 07719126505  58111200125 REGINALDO DOS SANTOS FILHO 86138177509  Salvador,20 de julho de 2020  DILSON TANAJURA MOREIRA  CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2020 SUB JUDICE CONCURSO PÚBLICO - EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice, em  cumprimento à decisão do Processo Judicial abaixo relacionado, o seguinte candidato, a comparecer  à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no horário das  08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir da publicação  desta Convocação, para comprovação de habilitação técnica exigida no Edital do Concurso Público nº.         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 21 DE JULHO DE 2020 ", "18": "| N º 7.72918  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  01/2010 publicado no DOM nº. 5.191 de 17 de agosto de 2010 e agendamento da avaliação médica  que será realizada de acordo com a data de comparecimento da candidata no endereço citado acima. A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e  função, além do atendimento clínico. A Avaliação Psicológica será publicada no Diário Oficial do Município pela Coordenadoria Central  de Inspeção, Medicina e Segurança do Trabalho - CIS, informando data, horário e local que será  realizada, independentemente de os candidatos já terem se submetidos à avaliação médica na CIS,  sob pena de desclassificação. O candidato deverá comparecer COM URGÊNCIA, munido de original e cópia dos seguintes  documentos: Diploma de Licenciatura Plena em Pedagogia e comprovante de experiência mínima  de 2 (dois) anos em docência para candidatos ao cargo de Coordenador Pedagógico; Diploma com  Histórico Escolar de Licenciatura Plena na disciplina em que se candidatou, para os candidatos ao  cargo de Professor; Registro no Conselho de Classe, para os candidatos ao cargo de Professor de  Educação Física; e para todos os candidatos: RG, CPF, Título de Eleitor, Comprovante de Votação da  última eleição, Certificado de Reservista - se do sexo masculino - , PIS / PASEP, Carteira de Trabalho,  Comprovante de Residência, Comprovante de Inscrição e de Situação Cadastral do CPF, Antecedentes  Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFESSOR MUNICIPAL I - PROFESSOR DE CIÊNCIAS EXATAS E NATURAIS  NOME DOCUMENTO CLASSIFICAÇÃO PROCESSO JUDICIAL  GABRIEL DO  NASCIMENTO SANTOS  1205370609 78° 8021391-  56.2020.805.0001  Gabinete do Secretário Municipal de Gestão, em 20 de julho de 2020.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE DIVULGAÇÃO PARA REAPLICAÇAO DO TESTE DE APTIDÃO  FÍSICA - TAF  SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições e em cumprimento à decisão proferida  nos autos do Mandado de Segurança nº 8005340-67.2020.8.05.0001, CONVOCA sub judice o  candidato EDGAR OLIVEIRA DE BRITO - Inscrição 926095016, para reaplicação do Teste de Aptidão  Física, referente ao Concurso Público para preenchimento de vagas efetivas do quadro permanente  da Prefeitura do Salvador, no cargo Guarda Civil Municipal do Salvador.  As datas, horários e o local para realização do TAF serão informados com antecedência mínima de  10 (dez) dias da realização do teste, devendo o candidato manter-se preparado para a realização  da etapa.   O candidato deve obedecer aos critérios previstos no Edital de Convocação do Teste de Aptidão Física  - TAF, publicado no D.O.M. nº 7.378 de 29 de maio de 2019 e do Edital de Convocação para o Teste de  Aptidão Física - TAF, publicado no D.O.M nº 7.412 de 20 a 22 de julho de 2019.  CARGO: GUARDA CIVIL MUNICIPAL  NOME INSCRIÇÃO PROCESSO JUDICIAL  EDGAR OLIVEIRA DE BRITO 926095016 8005340-67.2020.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 20 de julho de 2020  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO Nº 06/2020  A Secretaria Municipal da Educação do Município do Salvador, por intermédio da Gerência  Administrativa, torna público para conhecimento dos interessados que estará recebendo até o dia  23 de julho de 2020, através do e-mail bancodepreco@educacaosalvador.net, cotações de preços  para contratação de empresa de prestação de serviços de transporte escolar através de ônibus e  micro-ônibus, com monitor, para atender às escolas da Rede Municipal de Ensino de Salvador, com a  finalidade de obtenção de valor estimado.   Os interessados deverão entrar em contato através dos telefones (71) 3202-3111 / 98549-6009  para obtenção do Termo de Referência, bem como modelos de proposta e planilha de composição  de custos.  Salvador, 20 de julho de 2020.  GEUSA FABRINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 106/2020: contratação de pessoa jurídica prestadora de serviços   de saúde para atuar em regime de gerenciamento complementar com o Poder Público Municipal   na Unidade de Saúde Alfredo Bureau. As propostas deverão ser apresentadas em até o dia 27 de   julho de 2020 às 14h00min.  O processo administrativo nº 8805/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 20 de julho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição Larvicida Biológico:   BTI (Bacillus thuringiensis - variedade: israelenses) para controle de Culex sp (muriçoca), no   município de Salvador.  COTAÇÃO DE PREÇO Nº 178/2020 - PROC. Nº 11413/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de julho de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 011/2019  Processo n.º 17074/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE SAÚDE. NO ÂMBITO DA ATENÇÃO PRIMÁRIA À SAÚDE,   VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  IDEA MED SERVIÇOS MÉDICOS LTDA 36.907.166/0001-33  MUNDO MED - SERVIÇOS MÉDICOS LTDA 35.989.211/0001-83  NILSON GOMES DE ARAUJO 31.777.628/0001-21  AMPLA MED SERVIÇOS MÉDICOS LTDA 37.072.443/0001-06  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 20 de Julho de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES  Presidente da Comissão de Chamamento Público.  Portaria n°400/2019   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-21T11:27:05-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}