{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  17 A 19 DE OUTUBRO DE 2020   ", "1": "| N º 7.818  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  8  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  8  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  10 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  10  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11 GUARDA CIVIL MUNICIPAL - GCM  11  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  11  LICITAÇÕES  12 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14 EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  CONTRATOS  15 GABINETE DO PREFEITO - GABP  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  17  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  18  FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  18  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  19  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  19  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  20  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  20  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  20  EDITAIS  21  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  21  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  23  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  23  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  23 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  23  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  36        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "2": "| N º 7.8182  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.986 de 16 de outubro de 2020  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e  2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto no Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de  R$ 3.770.192,00 (três milhões, setecentos e setenta  mil, cento e noventa e dois reais), na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário  correrão por conta dos recursos oriundos do Superávit Finaceiro, apurado conforme Processo  22591/2020 - SEMOB.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.986/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 2.1.00 3.770.192,00  SUB-TOTAL 3.770.192,00  TOTAL GERAL 3.770.192,00  32.986/2020  DECRETO Nº 32.987 de 16 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.305.000,00 (Hum milhão, trezentos e cinco mil reais) na unidade orçamentária  indicada  no anexo  integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.987/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  456002-GCM 06.122.0016.250014 3.3.90.46 0.1.00  1.305.000,00  SUB-TOTAL  1.305.000,00  520002-SEMPRE 08.122.0016.250016 3.3.90.46 0.1.00  300.000,00  SUB-TOTAL  300.000,00  616002-SUCOP 15.122.0016.250033 3.1.90.16 0.1.00  503.000,00  SUB-TOTAL  503.000,00  620002-CGM 04.124.0016.250038 3.3.90.49 0.1.00  502.000,00  SUB-TOTAL  502.000,00  TOTAL GERAL  1.305.000,00  1.305.000,00  32.987/2020  DECRETO Nº 32.988 de 16 de outubro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   janeiro de 2020 e Lei Orçamentária Anual nº 9.506 de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   19.627.000,00 (dezenove milhões, seiscentos e vinte e sete mil reais) nas unidadas orçamentárias   indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "3": "| N º 7.818 3 ANEXO AO DECRETO Nº 32.988/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.250001 3.1.90.11 2.1.00  100.000,00  SUB-TOTAL  100.000,00  220002-GABVP 04.122.0016.250002 3.1.90.11 2.1.00  12.000,00  SUB-TOTAL  12.000,00  230002-PGMS 02.122.0016.250003 3.1.90.11 2.1.00  2.551.000,00  SUB-TOTAL  2.551.000,00  240002-CASA CIVIL 04.122.0016.250000 3.1.90.11 2.1.00  807.000,00  SUB-TOTAL  807.000,00  246002-ARSAL 04.122.0016.250007 3.1.90.11 2.1.00  100.000,00  SUB-TOTAL  100.000,00  270002-SEFAZ 04.122.0016.250004 3.1.90.11 0.1.00  8.570.000,00  04.122.0016.250004 3.1.90.11 2.1.00  3.430.000,00  SUB-TOTAL  12.000.000,00  410002-SEMGE 04.122.0016.250008 3.1.90.11 0.1.00  771.000,00  04.122.0016.250008 3.1.90.11 0.1.00  90.000,00  04.122.0016.250008 3.1.90.11 0.1.00  339.000,00  SUB-TOTAL  1.200.000,00  456002-GCM 06.122.0016.250014 3.1.90.11 0.1.00  1.585.000,00  SUB-TOTAL  1.585.000,00  520002-SEMPRE 08.122.0016.250016 3.1.90.04 0.1.00  180.000,00  08.122.0016.250016 3.1.90.04 0.1.00  595.000,00  08.122.0016.250016 3.1.90.04 0.1.00  1.225.000,00  08.122.0016.250016 3.1.90.11 0.1.00  8.570.000,00  08.122.0016.250016 3.1.90.11 0.1.00  360.000,00  SUB-TOTAL  10.930.000,00  540002-SECULT 23.122.0016.250019 3.1.90.11 0.1.00  595.000,00  SUB-TOTAL  595.000,00  547002-SALTUR 23.122.0016.250024 3.1.90.11 0.1.00  180.000,00  23.122.0016.250024 3.1.90.11 0.1.00  339.000,00  SUB-TOTAL  519.000,00  567002-DESAL 22.122.0016.250025 3.1.90.11 0.1.00  771.000,00  SUB-TOTAL  771.000,00  580002-SPMJ 14.122.0016.250031 3.1.90.11 0.1.00  90.000,00  14.122.0016.250031 3.1.90.11 0.1.00  497.000,00  SUB-TOTAL  587.000,00  616002-SUCOP 15.122.0016.250033 3.1.90.16 0.1.00  497.000,00  SUB-TOTAL  497.000,00  620002-CGM 04.124.0016.250038 3.1.90.11 2.1.00  100.000,00  04.124.0016.250038 3.1.90.11 2.1.00  12.000,00  04.124.0016.250038 3.1.90.11 2.1.00  100.000,00  04.124.0016.250038 3.1.90.11 2.1.00  1.430.000,00  04.124.0016.250038 3.1.90.11 2.1.00  2.551.000,00  32.988/2020  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  620002-CGM 04.124.0016.250038 3.1.90.11 2.1.00  807.000,00  04.124.0016.250038 3.1.90.13 2.1.00  1.000.000,00  04.124.0016.250038 3.1.91.13 2.1.00  1.000.000,00  SUB-TOTAL  7.000.000,00  TOTAL GERAL  19.627.000,00  19.627.000,00  DECRETO Nº 32.989 de 16 de outubro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 70.000,00 (setenta mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.989/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  520002-SEMPRE 08.122.0016.250016 3.1.90.11 0.1.00  70.000,00  SUB-TOTAL  70.000,00  583002-FCM 08.122.0016.250029 3.1.90.11 0.1.00  70.000,00  SUB-TOTAL  70.000,00  TOTAL GERAL  70.000,00  70.000,00  32.989/2020  DECRETO Nº 32.990 de 16 de outubro de 2020  Altera o Quadro de Detalhamento da Despesa, das   unidades orçamentárias, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades   orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 16 de outubro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.990/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 23.122.0016.250102 3.3.90.39 0.1.00 30.000,00  23.122.0016.250102 3.3.90.47 0.1.00 30.000,00  SUB-TOTAL 30.000,00 30.000,00  441010-FME 12.361.0001.243600 3.3.90.92 0.1.01 19.000,00  12.361.0001.243600 3.3.90.37 0.1.01 19.000,00  SUB-TOTAL 19.000,00 19.000,00  TOTAL GERAL 49.000,00 49.000,00  32.990/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "4": "| N º 7.8184  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 038/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  no uso de suas atribuições,  RESOLVE:  Designar o Procurador RAFAEL CARRERA FREITAS, matricula 3062983, para substituir  a Procuradora LILIAN OLIVEIRA DE AZEVEDO ALMEIDA, matricula 3112480, no cargo em comissão  de Procurador Coordenador da Coordenadoria das Representações, grau 55, desta PGMS, durante o  afastamento do titular por motivo de férias, no período de19.10.2020 a 09.11.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 14 de outubro de  2020.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   2444/1990  ISA RIBEIRO PINTO DA SILVA  1°   9023/1994  ISA RIBEIRO PINTO DA SILVA  2°   141/1997  ISA RIBEIRO PINTO DA SILVA  3°  Salvador 16 de outubro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 37791/2020  Interessado: ADERLAN SOTERO DOS SANTOS  (Inscrição imobiliária nº 595.217-4)   Processo nº: 38486/2020  Interessado: ANDERSON VASCONCELOS GOMES  (Inscrição imobiliária nº 570.865-6)   Processo nº: 38040/2020  Interessado: CRISTIAN DOS SANTOS GUIA  (Inscrição imobiliária nº 631.436-8)   Processo nº: 37627/2020  Interessado: CHARLES DE JESUS CARVALHO  (Inscrição imobiliária nº 603.482-9)   Processo nº: 37624/2020  Interessado: CLÁUDIO ROGÉRIO SOUZA DOS SANTOS  (Inscrição imobiliária nº 613.744-0)   Processo nº: 37897/2020  Interessado: FÁBIO RICARDO FIGUEIREDO DE OLIVEIRA  (Inscrição imobiliária nº 570.958-0)   Processo nº: 37488/2020  Interessado: LILLIAN DE OLIVEIRA MENEZES AMORIM  (Inscrição imobiliária nº 630.039-1)   Processo nº: 37848/2020  Interessado: MARCIA EUDA COSTA DE SOUZA  (Inscrição imobiliária nº 603.377-6)   Processo nº: 37668/2020  Interessado: PAULINO JOSÉ DE SOUZA BRAGA  (Inscrição imobiliária nº 566.432-2)   Processo nº: 37640/2020  Interessado: SANDERSON SOUSA SANTOS  (Inscrição imobiliária nº 582.320-0)   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa   Habitação e Urbanização da Bahia S.A-URBIS  Processo nº: 37744/2020  Interessado: ANA MARIA PAIM LIMA  (Inscrição imobiliária nº 360.691-0)   Processo nº: 17086/2020  Interessado: DAIANE PEREIRA DE FRANÇA  (Inscrição imobiliária nº 362.410-2)   Processo nº: 38222/2020  Interessado: VALDIR BUCKINGHAM LYRA   (Inscrição imobiliária nº 229.205-0)   Salvador, 16 de outubro de 2020.  VALDIR OLIVEIRA DE BRITO Coordenador da CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANDERSON LUIZ DE ALMEIDA CHAGAS E OUTRO  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 909.610-8  CPF/CNPJ 628.979.505-87  PROCESSO Nº 13802/2019   NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE ESPOLIO DE MANUEL LEIRO CAL  REPRESENTANTE/ REQUERENTE  ROSA MARIA LEIRO DE LEIRO  INSC. IMOBILIÁRIA 198.597-3  CPF/CNPJ 237.563.225-72  PROCESSO Nº 13217/2016  NL IPTU/TRSD-2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2016. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  CONTRIBUINTE PORTO SOL PATRIMONIAL   REQUERENTE MARCELO NEESER NOGUEIRA REIS - OAB -  BA -9398   INSC. IMOBILIÁRIA 274.403-1  CPF/CNPJ 06.641.432/0001-68  PROCESSO Nº 13071/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES       E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "5": "| N º 7.818 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEP ENGENHARIA E MANUTENÇÃO LTDA.  REPRESENTANTE LEGAL PEDRO BARACHÍSIO LISBOA, OAB/BA 5.692 E OUTROS  CGA 264.187/001-54  CNPJ 05.504.140/0001-10  PROCESSO N. 53481/2009  NFL 1041.2009  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA    E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO ISSQN  IMPOSTO S/SERVIÇOS, CONSTANTES DO ITEM 7.02, 14.01 DA LISTA  DE SERVIÇOS LEI 7.186/2006 - IMPUGNAÇÃO IMPROCEDENTE  LANÇAMENTO ORIGINAL MANTIDO- RESTOU COMPROVADO,  INFRINGIU OS ARTIGOS 104, 105 E 106 DA LEI 7.186/06, OBS. O DEC.  17.671/2007. EXERCÍCIO 2008. PENALIDADES APLICÁVEIS: ARTS.  112, XI, DA LEI 7.186/2006.   CONTRIBUINTE DEP ENGENHARIA E MANUTENÇÃO LTDA.  REPRESENTANTE LEGAL PEDRO BARACHÍSIO LISBOA, OAB/BA 5.692 E OUTROS  CGA 264.187/001-54  CNPJ 05.504.140/0001-10  PROCESSO N. 45282/2013  NFL 786.2013  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA    E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO ISSQN  IMPOSTO S/SERVIÇOS, CONSTANTES DO ITEM 7.02, 14.02 DA LISTA  DE SERVIÇOS LEI 7.186/2006 - IMPUGNAÇÃO IMPROCEDENTE  LANÇAMENTO ORIGINAL MANTIDO- RESTOU COMPROVADO,  INFRINGIU OS ARTIGOS 104, 105 E 106 DA LEI 7.186/06, OBS. O  DEC. 17.671/2007. PENALIDADES APLICÁVEIS: ARTS. 112, XI, DA LEI  7.186/2006.   CONTRIBUINTE DDX INFORMÁTICA EIRELI   REPRESENTANTE LEGAL BRUNO NOU - OAB/BA Nº 25.938 E CAMILA MAGNAVITA - OAB/BA  49.752  CGA 522.360/001-10  CNPJ 22.065.394/0001-07  PROCESSO N. 75005/2019  T. E. 870617.002.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE EXCLUSÃO EFEITO EXERCÍCIO  17/03/2015. CONSTITUIÇÃO POR INTERPOSIÇÃO DE PESSOAS  PARA USUFRUIR INDEVIDAMENTE DOS BENEFÍCIOS DO REGIME  SIMPLIFICADO DO SIMPLES NACIONAL, PELO FATO DE COEXISTIR  COM A EMPRESA RHX INFORMÁTICA, CNPJ 20.018.906/0001-40.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: ART. 84  DA CGSN 140/2018, ALÍNEA “C ” INCISO IV. LEI COMPLEMENTAR  123/2006, ART. 29, INCISOS II A XII E §1º; IN SEFAZ/DRM Nº 17/2018.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANTONIO LUIS DOS SANTOS  SILVA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 862.430-5  CPF/CNPJ 671.002.795-34  PROCESSO Nº 7803/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2020. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE AMARALINA POUSADA CONFORT LTDA.  REPRESENTANTE/ REQUERENTE  RODRIGO PRESAS ROCHA  INSC. IMOBILIÁRIA 46720-0  CPF/CNPJ 925.296.825-34  PROCESSO Nº 6629/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FLORENTINA PEREIRA DOS REIS  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 24738-3  CPF/CNPJ 146.763.385-20  PROCESSO Nº 7227/2019  NL IPTU/TRSD-2019  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE ROQUE MARTINS DE ARAUJO  REQUERENTE ROQUE MARTINS DE ARAUJO  INSC. IMOBILIÁRIA 862.689-8  CPF/CNPJ 110.671.445-87  PROCESSO Nº 12615/2016  NL IPTU/TRSD-2016  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2016. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE JVJ EMPREENDIMENTOS HOTELEIROS LTDA.  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 490.067-7  CPF/CNPJ 01.753.153/0001-72  PROCESSO Nº 13271/2016  NL IPTU/TRSD-2016  FASE DE  JULGAMENTO  PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2016. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "6": "| N º 7.8186   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTO SOL PATRIMONIAL EIRELI  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 274.403-1  CPF/CNPJ 06.641.432/0001-68  PROCESSO Nº 9883/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  CONTRIBUINTE DARKSON DE MEIRELLES FONSECA  REPRESENTANTE/ REQUERENTE  MARCELO NEESER NOGUEIRA REIS - OAB -  BA -9398   INSC. IMOBILIÁRIA 274.134-2  CPF/CNPJ 090.416.215-04  PROCESSO Nº 9439/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  CONTRIBUINTE JUVENAL ALVES COSTA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 478.710-2  CPF/CNPJ 167.459.305-87  PROCESSO Nº 7929/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2020. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JUVENAL ALVES COSTA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 478.710-2  CPF/CNPJ 167.459.305-87  PROCESSO Nº 7929/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2020. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  CONTRIBUINTE  DARKSON DE MEIRELLES FONSECA  REPRESENTANTE  LEGAL   MARCELO NEESER NOGUEIRA REIS - OAB -  BA -9398    INSC. IMOBILIÁRIA 274.134-2   CPF/CNPJ 090.416.215-04   PROCESSO Nº 9439/2018   NL IPTU/TRSD-2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  CÉLIA CRISTINA CARIBÉ MEIRELLES     E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2018. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006. CABE RECURSO ORDINÁRIO.  CONTRIBUINTE ANDERSON LUIZ DE ALMEIDA CHAGAS E OUTRO  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 909.610-8  CPF/CNPJ 628.979.505-87  PROCESSO Nº 13802/2019   NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: CÉLIA CRISTINA CARIBÉ MEIRELLES    E M E N T A IPTU/TRSD IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO DO  IPTU/2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. VALOR VENAL  COMPATÍVEL COM O MERCADO IMOBILIÁRIO. ARRIMO NAS LEIS  8473/2013 E 7186/2006 E SUAS ALTERAÇÕES.  Salvador,16  de outubro  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   REPRESENTAÇÃO FISCAL - REFIC CONVITE  CONTRIBUINTE OLIVEIRA GIL BRAZ PRESTACOES DE SERVICOS LTDA  REPRESENTANTES THIAGO DORIA MOREIRA (OAB/BA 19.076) PAULO SERGIO BARBOSA  NEVES (OAB/BA 16.707) FELIPE LOBAO FERRAZ RIBEIRO (OAB/BA 23.810)  CLEIDE MASCARENHAS BRANDAO (OAB/BA 28.807) LARISSA FERRARI  RIBEIRO DE LACERDA (OAB/BA 43.450) VINICIUS PEREIRA RIBEIRO (OAB/ BA 28.817)   PROCESSO Nº 69177/2011  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  CONTRIBUINTE MARCELO NEESER NOGUEIRA REIS  REPRESENTANTES MARCELO NEESER NOGUEIRA REIS (OAB/BA 9.398) CARLOS EDUARDO L.  DE OLIVEIRA (BA/BA 18.956) LORENA ANN P. REZENDE (OAB/BA 45.239)  JUAN CLAUDIO FERREIRA MOTA (OAB/BA 59.848)   PROCESSO Nº 7865/2019  DESPACHO CONVITE CONVIDAMOS VOSSA SENHORIA PARA TOMAR CIÊNCIA E SE  MANIFESTAR SOBRE AS DILIGÊNCIAS REALIZADAS NOS PROCESSOS  ACIMA DISCRIMINADOS, NO PRAZO DE 5 (DIAS). INFORMAMOS QUE  EVENTUAIS MANIFESTAÇÕES DEVERÃO SER PROTOCOLIZADAS NO  SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 17H, EXCETO FERIADOS E DATAS  EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA PREFEITURA  MUNICIPAL DE SALVADOR. RESSALTAMOS QUE CASO NÃO SEJA  ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ JULGADO NO  ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A, PARÁGRAFO  ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA PELA LEI  8.421/2013.  Salvador, 16 de outubro de 2020.  EDUARDO MATTOS MACHADO Chefe da Representação Fiscal   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA - CONTAGEM EM DOBRO   Nº PROC.  INTERESSADO  QUINQUÊNIO   9024/1984  ISA RIBEIRO PINTO DA SILVA  1° E 2°(360 DIAS)   501/1997  ISA RIBEIRO PINTO DA SILVA  3°(1810 DIAS)  Salvador, 16 de outubro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "7": "| N º 7.818 7 Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 13/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020.  PROCESSO ADMINISTRATIVO Nº: 23206/2019  NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº 102.2019 - TFF  NOTIFICANTE: ROSINETE FERREIRA DE SOUZA PASSOS  RECORRENTE: CAMISAS POLO INDUSTRIA, COMÉRCIO E SERVIÇOS DE CONFECÇÃO LTDA  ADVOGADO (A): TAÍS SOUZA DE CERQUEIRA E OUTROS  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: ANDERSON ÍTALO PEREIRA  EMENTA -TFF. REVISÃO DO LANÇAMENTO. RECEITA BRUTA SUPERIOR ÀQUELA CONSIDERADA   PELO LANÇAMENTO DE OFÍCIO. CLASSIFICAÇÃO REVISADA. DIFERENÇAS. CORREÇÃO DE OFÍCIO   PELO ORGÃO DE JULGAMENTO. AUSÊNCIA DE NOTIFICAÇÃO DO CONTRIBUINTE. NULIDADE DA   DECISÃO DE PRIMEIRA INSTÂNCIA. 1. O erro na formalização do crédito tributário, corrigido de   ofício pelo órgão de julgamento, impõe a devolução de prazo para pagamento ou impugnação pelo   contribuinte. 2. É nula a decisão de primeira instância proferida em desacordo com o § 1º do art.   286 do CTRMS. RECURSO CONHECIDO E PREJUDICADO. NULIDADE DA DECISÃO DE PRIMEIRA   INSTÂNCIA SUSCITADA DE OFÍCIO. DECISÂO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 20201-2015 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 157.408-6  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  RELATOR: WELLINGTON DO CARMO CRUZ  EMENTA -IPTU/TRSD. PRINCIPAL. REJEITADAS PRELIMINARES DE NULIDADES. MANUTENÇÃO DO   LANÇAMENTO DO EXERCÍCIO DE 2015. COMPROVADA A APLICAÇÃO DO REDUTOR DE 35% (TRINTA E   CINCO POR CENTO) NO LANÇAMENTO ORIGINAL. VALOR VENAL LANÇADO COM BASE NA PGV E CTN.   LAUDO EM DESACORDO COM A ABNT CONFORME OPINATIVO DO ÓRGÃO TÉCNICO DA SEFAZ.  Recurso conhecido e improvido. Manutenção da Notificação de Lançamento. O Conselho pode   reapreciar todas as questões antes não apuradas em primeira instância, ex vi do art 309 do CTRMS.   .De acordo com manifestação do setor competente, SEMAP, e parecer da Coordenadoria de Tributação   e Julgamento, a unidade imobiliária está inserida em área edificável urbana, trava já aplicada e o   Laudo do Recorrente em desacordo com a ABNT.   RECURSO CONHECIDO E IMPROVIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA.   PROCEDÊNCIA DA NOTIFICAÇÃO DE LANÇAMENTO.  DECISÃO POR UNANIMIDADE.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,16 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 06/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   PROCESSO ADMINISTRATIVO Nº: 7371-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.120-2  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  EMENTA -IPTU/TRSD. PRINCIPAL. VALOR VENAL. DIREITO A ISENÇÃO. NORMA REVOGADA.   CRITÉRIOS LEGAIS. ALEGAÇÃO DE INCONSTITUCIONALIDADE E ILEGALIDADE. IMPOSSIBILIDADE DE   AFASTAMENTO DA LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL. PARÁGRAFO ÚNICO, DO ART. 312-A DA   LEI NO 7.186/2006. IMÓVEL LOCALIZADO EM ZPAM DE APA E NÃO EXPLORADO ECONOMICAMENTE.   APLICAÇÃO DO FAV 0,20.   Recurso parcialmente provido. Lançamento alterado. O CMT não tem competência para exercer   controle de constitucionalidade e legalidade da legislação municipal, nem pode promover seu   afastamento ou negar-lhe vigência, segundo a inteligência do Parágrafo Único, do art. 312-A, da   Lei Municipal no 7.186/2006. Isenção pretendida já revogada. Descabimento. TRSD devida. Imóvel   localizado em ZPAM de APA e não explorado economicamente. Direito ao redutor de 80%. RECURSO   CONHECIDO. REJEITADA A PRELIMINAR DE NULIDADE. RECURSO PROVIDO PARCIALMENTE PARA   REFORMAR A DECISÃO DE PRIMEIRA INSTÂNCIA E RECONHECER A REDUÇÃO DE BASE DE CÁLCULO   EM 80%.  PROCEDÊNCIA DA NL. DECISÃO UNÂNIME.  PROCESSO ADMINISTRATIVO Nº: 58211-2019  NOTIF. FISCAL DE LANÇAMENTO Nº 748.2019 - ISS  NOTIFICANTE: LUIZ ANTONIO ALVES MACHADO  RECORRENTE: ITAÚ UNIBANCO S.A   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ANTONIO CHAVES ABDALLA E OUTRA  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  EMENTA -ISS. INCIDÊNCIA. SERVIÇOS BANCÁRIOS. COBRANÇA DE TARIFA SOBRE ADIANTAMENTO   A DEPOSITANTES. PROCEDÊNCIA. 1. Atividade constante no item 15.08 da Lista de Serviços   anexa à Lei n. 7.186/2006 recepcionando a Lista aprovada pela Lei Complementar 116/2003 que   dita às normas gerais do ISS.  2. Comprovação de que os serviços prestados pelo contribuinte,   enquadrados na conta contábil relativa a adiantamento aos depositantes do Grupo de Contas   7.17.98.04-2 e 7.1.7.95.19-3 do COSIF, e, portanto, previstos no referido item da Lista de Serviços   anexa a Lei 7.186/06. RECURSO CONHECIDO E IMPROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO FISCAL   DE LANÇAMENTO. DECISÃO UNÂNIME.   RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 23/09/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   Salvador, 16 de outubro de 2020  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 08/10/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   PROCESSO ADMINISTRATIVO Nº: 9277-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 274.102-4  RECORRENTE: MARIAH DE MEIRELLES FONSECA   RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): FRANCISCO DE ASSIS DOS SANTOS BAQUEIRO E OUTROS  RELATOR: PAULO CATHARINO GORDILHO FILHO  EMENTA - IPTU 2017. IMPUGNAÇÃO AO VALOR VENAL. IMÓVEL INSERIDO EM ZONA   PREDOMINANTEMENTE RESIDENCIAL. MANUTENÇÃO DA BASE DE CÁLCULO.  1. A lei que concedia isenção para os imóveis situados em área de proteção ambiental vigeu até 2012,   não sendo aplicável aos lançamentos posteriores. 2. Havendo o reconhecimento de que o imóvel está   situado em Zona Predominantemente Residencial ZPR 1, área edificável, não é aplicável a redução   da base de cálculo no percentual de 80%. 3. A TRSD incide sobre a prestação efetiva ou potencial do   serviço. Não sendo demonstrada a impossibilidade do serviço ser prestado ao proprietário do imóvel   em questão, a incidência da taxa deve ser mantida.   RECURSO CONHECIDO. RECURSO NÃO PROVIDO. MANUTENÇÃO DA DECISÃO DE PRIMEIRA   INSTÂNCIA PELA PROCEDÊNCIA DO LANÇAMENTO. DECISÃO UNÂNIME.  RECURSOS DECIDIDOS NA SESSÃO ORDINÁRIA VIRTUAL DO DIA 23/09/2020, ÀS 09:00 HS,   CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº 7.769,   DE 26/08/2020,   Salvador, 16 de outubro de 2020  WELLINGTON DO CARMO CRUZ  Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 05/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 64588-2018  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 395.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 64646-2018  AUTO DE INFRAÇÃO Nº 880133.2018 - ISS  NOTIFICANTE: THEREZA CHRISTINA MOREIRA FORTI E OUTRA  RECORRENTE: CONSTRUÇÕES E COMÉRCIO CAMARGO CORRÊA S/A  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): CARLOS ROBERTO SIQUEIRA CASTRO E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  PROCESSO ADMINISTRATIVO Nº: 4432-2017 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 298.169-6  CONTRIBUINTE: FABIO DE ALMEIDA CORREIA  RECORRENTE: WILPORT OPERADORES PORTUÁRIOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "8": "| N º 7.8188  RELATOR: PAULO CATHARINO GORDILHO FILHO  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO   CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA   LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,   FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS   PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 16 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SEGUNDA CÂMARA JULGADORA  PAUTA PARA SESSÃO ORDINÁRIA DO DIA 10/11/2020, ÀS 09:00 HS, NA RUA DO TIRA CHAPÉU, Nº 6,   ED. N. SA. D´AJUDA - CENTRO, 1º ANDAR.  PROCESSO ADMINISTRATIVO Nº: 30258-2016  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 135.2016 - ISS  NOTIFICANTE: MARIO MEIRELLES NETO E OUTRA  RECORRENTE: SELBA SEGURANÇA ELETRÔNICA DA BAHIA LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): ISALBERTO ZAVÃO LIMA E OUTROS  RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO ADMINISTRATIVO Nº: 57636-2018 NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 347.2018 - ISS NOTIFICANTE: ELIAS ASSUNÇÃO DA SILVA E OUTRO RECORRENTE: SELBA SEGURANÇA ELETRÔNICA DA BAHIA LTDA RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): SAMAYA GOMES CARVALHO OLIVEIRA E OUTROS RELATORA: GUACIRA LÊDA SILVA DOS SANTOS  PROCESSO ADMINISTRATIVO Nº: 81251-2010 NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 3984.2010 - ITIV NOTIFICANTE: JACYARA MOEMA PAIM COUTO E OUTROS CONTRIBUINTE: PATRICIA NORA DE ANDRADE RECORRENTE: CONSÓRCIO OAS/GRAFISA - ART VILLE RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  DE ACORDO COM O DECRETO Nº 24.721/2014, QUE REGULAMENTA O FUNCIONAMENTO DO  CONSELHO MUNICIPAL DE TRIBUTOS COM BASE NA LEI 7.186/2006, COM REDAÇÃO DADA PELA  LEI 8.421/2013, E O ARTIGO 38 DA PORTARIA Nº 02/2014, ALTERADO PELA PORTARIA Nº 092/2015,  FICAM INTIMADOS OS CONTRIBUINTES E SEUS REPRESENTANTES CONSTITUIDOS PARA VISTAS AOS  PROCESSOS NO PRAZO DE QUINZE DIAS.  Salvador, 16 de outubro de 2020.  WELLINGTON DO CARMO CRUZ Presidente do CMT  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 206/2020  PUBLICADA NO D.O.M. DE 16/10/2020  REPUBLICADA POR INCORREÇÃO  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE:  Indeferir com base no parecer da RPGMS, as solicitações dos servidores abaixo relacionados.  PROCESSO REQUERENTE MATRÍCULA ASSUNTO  3729/2020 COSMERINDO BISPO DE SANTANA 3.026.964 LICENÇA PARA   CONCORRER A CARGO  ELETIVO  3669/2020 RONALDO COSTA DE MENEZES 3.114.313 LICENÇA PARA   CONCORRER A CARGO  ELETIVO  3884/2020 RUBENS DOS SANTOS CELESTINO 3.115.903 LICENÇA PARA   CONCORRER A CARGO  ELETIVO  3401/2020 WELBER LIMA SANTOS 3.087.180 LICENÇA PARA   CONCORRER A CARGO  ELETIVO  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de outubro de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 318/2020  A COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO DISCIPLINAR, no uso   de suas atribuições e tendo em vista o disposto no artigo 200 da Lei Complementar de N.º 01/91, e   Circular GAB nº 013/2020 de 27/05/2020,  RESOLVE:  Arquivar os processos Administrativos nº 13006/2020 e 19028/2019-SMS, com fulcro no art. 189,   parágrafo único da Lei Complementar 01/91.  Salvador, em 15 de outubro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão  PORTARIA Nº 319/2020  A COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO DISCIPLINAR, no uso   de suas atribuições e tendo em vista o disposto no artigo 200 da Lei Complementar de N.º 01/91, e   Circular GAB nº 013/2020 de 27/05/2020,  RESOLVE:  Arquivar o processo Administrativo nº 8780/2016-SMS, com fulcro no art. 189, parágrafo único da   Lei Complementar 01/91.  Salvador, em 15 de outubro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   PORTARIA Nº 24/2020  A SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, no uso das   suas atribuições.  RESOLVE:  Tornar sem efeito a Portaria n.º 018/2020 publicada no DOM de 01 de setembro de 2020, referente a   constituição da Comissão de Monitoramento e Avaliação, tendo em vista que o CMDCA, no uso de suas   atribuições e atendendo o disposto na Lei 13.019/2014, bem como a solicitação da SPMJ, deliberou   por assumir as atribuições conforme Portaria 015/2020 publicada em Dom de 10 a 13 de outubro de   2020 e orientação expressa pela CGM em Processo SPMJ/GAB n° 10.795/2020.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, em   14 de outubro de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 282/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal   Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06   de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na   Lei Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 -   18814/2020 de 06/08/2020,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada nº 2020-SEDUR/CLA/LU-137 pelo prazo de 03   (três) anos, a PITUBA COMERCIO DE COMBUSTÍVEIS LTDA. inscrito no CNPJ: nº 37.966.726/0001-  93 para implantação/operação da atividade de postos de venda de gasolina e outros combustíveis   e serviços, com capacidade de armazenamento de 60m³ de combustíveis líquido, com área   construída de 155,72m² e área do terreno de 377,00m², situado na Rua Goiás, nº 36, Pituba, sob   coordenadas geográficas 13°00’23,7’’S e 38°27’33,3’’O; 13°00’23,4’’S e 38°27’32,8’’O; 13°00’23,0’’S   e 38°27’33,7’’O; 13°00’22,7’’S e 38°27’33,3’’O (Datum SIRGAS 2000), mediante o cumprimento da   legislação vigente e das seguintes condicionantes, a contar desta publicação:  I. Manter esta SEDUR informada de qualquer alteração e/ou construção de novas edificações e/ou   atividades durante vigência da licença;  II. Apresentar, no prazo de 120 (cento e vinte) dias, o projeto do sistema de tratamento de   esgotamentos sanitários aprovado pela EMBASA, incluindo o tratamento de efluentes da caixa SAO   e os efluentes dos demais serviços, assinado por profissional legalmente habilitado e acompanhado           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "9": "| N º 7.818 9 de ART;  III. Apresentar o Atestado de Viabilidade da LIMPURB antes do início das obras;  IV. Apresentar, quando em operação, o Atestado de Vistoria do Corpo de Bombeiro;  V. Apresentar, antes do início das obras, a Licença para Construção e a Licença para Demolição,   emitidas junto ao órgão competente;  VI. Apresentar, antes do início das obras, as notas Fiscais dos tanques acompanhado do certificado   de estanqueidade com ART do responsável técnico;  VII. Evitar carga e descarga de materiais de construção nos períodos de trânsito mais intenso de   veículos, devendo adotar sinalização adequada no local de acesso de veículos devendo apresentar,   semestralmente, a partir do início das obras, relatório de implantação das medidas acompanhado de   ART do profissional responsável;  VIII. Informar o início da operação da atividade;  IX. Apresentar, semestralmente, a partir do início das obras, relatórios de execução do Plano de   Gerenciamento de Resíduos da Construção Civil (PGRCC) até o término da obra, com comprovantes   de destinação dos resíduos, acompanhado de ART do profissional responsável;  X. Caso não seja um posto de bandeira branca, apresentar cópia do contrato com a distribuidora do   combustível antes do início da operação;  XI. Apresentar no início da operação o Certificado do posto revendedor emitido pela ANP;  XII. Apresentar, quando do início da operação, o contrato com a empresa responsável pela coleta de   resíduos classe I e embalagens, bem como, anualmente, os comprovantes de entrega dos resíduos;  XIII. Apresentar, quando do inicio da operação e depois semestralmente, o laudo de eficiência da caixa   separadora de água e óleo (SAO) assinado por profissional habilitado e acompanhado de anotação   de responsabilidade técnica (ART), contendo resultado das analises físico-químicas do afluente e   efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme recomendações da   NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  XIV. Apresentar, quando do início da operação, o Plano de Gerenciamento de Resíduos sólidos (PGRS),   bem como, anualmente, relatórios de execução com comprovantes de destinação dos resíduos,   acompanhado de ART do profissional responsável;  XV. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada para   garantir sua eficiência e apresentar o relatório comprobatório com fotos, anualmente, a partir do   início da operação do posto;  XVI. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante. Apresentar relatório comprobatório com fotos;  XVII. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, quando em operação, evitando o acúmulo de resíduos de combustível e águas de chuva;   e apresentar o relatório comprobatório com fotos anualmente, a partir do início da operação do posto;  XVIII. Implementar, no prazo de 90 (noventa) dias, o Programa de Educação Ambiental (PEA) voltado   para os colaboradores da obra e depois para os funcionários do posto, o qual deverá ser elaborado e   ter sua realização comprovada, conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   Secretaria Municipal de Desenvolvimento e Urbanismo, cabendo ao interessado obter as anuências   e/ou autorizações das outras instâncias nos âmbitos federais e estaduais, bem como nos demais   órgãos do município, quando couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em15 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 283/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 - 16508   2020, em 07/07/2020, referente à Licença de Alteração nº 2020-SEDUR/CLA/LA-04,  RESOLVE:  Art. 1º. Conceder Licença de Alteração da Licença Ambiental nº 2019-SEDUR/CLA/LI-08, publicada   no DOM nº 7.520 em 06 de dezembro de 2019, Portaria 440/2019, através do PR 5911000000 -   41585/2019 válida até 06 de dezembro de 2022, para implantação das instalações necessárias   à captação e condução de água e efluentes tratados, Estação de Tratamento de Efluentes - ETE   e estabilização de talude, em terreno com 13.368,39 m², localizado na Avenida Aliomar Baleeiro,   s/n, Fazenda Grande IV, coordenadas geográficas:  12°54’43.18”S, 38°23’32.14”O; 12°54’42.04”S,   38°23’33.72”O; 12°54’41.60”S, 38°23’35.94”O; 12°54’43.51”S, 38°23’36.58”O; 12°54’44.10”S,   38°23’34.96”O; 12°54’44.40”S, 38°23’34.15”O (DATUM SIRGAS 2000); à LUMINA RESIDENCIAL   EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA, inscrita no CNPJ nº 33.676.530/0001-03, obedecendo   ao mesmo prazo de validade da Licença Ambiental acima referida e mediante o cumprimento dos   condicionantes abaixo inidcados:  I. Manter esta SEDUR informada de qualquer alteração da atividade ou alteração do projeto e/ou   construção de novas edificações ou demais obras realizadas durante vigência da licença, que não   tenha sido prevista neste processo. Caso ocorra deverá ser solicitada Licença de Alteração;  II. Iniciar as obras somente após a emissão da Licença para Construção, Licença para Terraplenagem   e Autorização de Supressão da Vegetação (ASV);  III. Sob nenhuma hipótese poderá ser realizada qualquer intervenção na Área de Preservação   Permanente (APP), exceto aquelas autorizadas, sendo o empreendedor responsável pelo   esclarecimento aos funcionários da obra quanto a esta restrição legal;  IV. Adotar medidas de controle de emissão de material particulado e de erosão, em especial para   as áreas limítrofes com a APP do terreno, devendo encaminhar semestralmente, a partir do início   das obras, relatórios comprobatórios consubstanciados com registros fotográficos e demais   documentações pertinentes, acompanhados de ART do profissional responsável;  V. Adotar medidas de controle de emissão de ruídos, processos erosivos e material particulado   durante as obras, devendo utilizar mecanismos físicos que evite o carreamento de material para a   Área de Influência Direta (AID) do empreendimento. Apresentar em fevereiro/2021, julho/2021 e em   fevereiro/2022, relatórios de implantação das medidas, acompanhado da Anotação do Responsável   Técnico do profissional responsável;   VI. Dar preferência à contratação de mão de obra local. Os trabalhadores envolvidos com a operação   deverão utilizar equipamentos de proteção individual (EPIs) compatíveis com os trabalhos a serem   executados;  VII. Realizar o abastecimento das máquinas e equipamentos, que não seja possível realizar   externamente ao canteiro de obra, em local impermeabilizado e utilizando-se de bacia de contenção   móvel sob bocal de descarga de combustível dos equipamentos durante o abastecimento, de forma   a conter possíveis vazamentos. Em caso de vazamento, acondicionar o material retido na bacia em   vasilhames apropriados e fazer sua correta destinação;  VIII. Atender a Lei Municipal nº 5.354 de 28 de janeiro de 1998 que dispõe sobre sons urbanos,   fixa níveis e horários em que será permitida sua emissão, durante as obras e funcionamento do   supermercado;  IX. Evitar carga e descarga de materiais de construção nos períodos de trânsito mais intenso de   veículos, adotando sinalização adequada no local de acesso de veículos. Apresentar, semestralmente,   a partir do início das obras, relatório de implantação das medidas acompanhado de ART do   profissional responsável;   X. Adotar medidas de absorção de mão de obra local, fornecendo treinamento específico   para as diversas áreas objetivando o aproveitamento futuro desses profissionais. Apresentar,   semestralmente, relatório acompanhado de ART do profissional responsável;  XI. Apresentar, semestralmente, a partir do início das obras, relatórios de execução do Plano de   Gerenciamento de Resíduos da Construção Civil (PGRCC) até o término da obra, com comprovantes   de destinação dos resíduos para empresas habilitadas e licenciadas, acompanhado de ART do   profissional responsável;   XII. Apresentar, quando do início da obra, contrato com a empresa responsável pela coleta e   destinação final dos resíduos da construção civil e materiais oriundos da terraplanagem;  XIII. Implementar no prazo de 90 (noventa) dias o Programa de Educação Ambiental (PEA) voltado   para os colaboradores da obra, o qual deverá ser elaborado e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR;  XIV. Realizar a recuperação da faixa de Área de Preservação Permanente - APP, do curso d’água   interferida para implantação das instalações necessárias à captação e condução de água e efluentes   tratados, Estação de Tratamento de Efluentes - ETE e estabilização de talude, assim como, as áreas   degradadas do terreno, devendo utilizar espécies nativas do Bioma de Mata Atlântica, recompor   a mata ciliar e assegurar a conectividade com as demais áreas verdes da região. Apresentar,   semestralmente, os relatórios da execução e monitoramento do plantio realizado, acompanhado da   Anotação de Responsabilidade Técnica - ART;  XV. Realizar o paisagismo do empreendimento e o ajardinamento da ETE - Estação de Tratamento  de Efluentes, de modo a contribuir para o conforto dos habitantes, especialmente na época do verão,  utilizando-se especialmente de espécies nativas do Bioma de Mata Atlântica, devendo ser realizado  à luz da Lei nº 9.187/2017 que dispõe sobre o Plano Diretor de Arborização Urbana do Município  de Salvador e o Manual Técnico de Arborização Urbana de Salvador. Apresentar, semestralmente,  os relatórios da execução e monitoramento do plantio realizado, acompanhado da Anotação de  Responsabilidade Técnica  ART;  XVI. Implementar projeto de drenagem com implantação de dissipadores de energia de modo a  reduzir os riscos dos efeitos de erosão nos próprios dispositivos e no curso d’água adjacente que  receberá o lançamento. Encaminhar, quando da finalização da implantação do sistema de drenagem,  relatório técnico da implantação do projeto, acompanhado da Anotação do Responsável Técnico - ART  do profissional responsável; XVII. Seguir todas as recomendações emitidas pela Empresa Baiana de Águas e Saneamento  (Embasa) e do Inema - Instituto de Meio Ambiente e Recursos Hídricos para construção do sistema  próprio de esgotamento sanitário, constituído de rede coletora tipo separador absoluto e dotado de  Estação de Tratamento de Efluentes - ETE;  XVIII. Solicitar à SEDUR, a Licença de Operação (LO), antes do início do funcionamento da ETE - Estação  de Tratamento de Efluentes do empreendimento, acompanhada do relatório técnico de implantação  com registros fotográficos, documentos comprobatórios da aprovação do projeto pela Embasa, plano  de operação e manutenção da ETE, Outorga ou dispensa de Outorga emitida pelo Inema - Instituto do  Meio Ambiente e Recursos Hídricos para lançamento de efluentes em corpo receptor. Art. 2º. Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de outubro de  2020  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "10": "| N º 7.81810  PORTARIA Nº 284/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 54267   2019 de 22/11/2019 referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-138,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a  TELEFÔNICA BRASIL   S/A, inscrito no CNPJ nº 02.558.157/0024-59, com sede na Rua Silveira Martins, nº 1.036, Cabula,   Salvador Ba, para implantação da Estação Rádio Base de Telefonia Celular (ERB) RESIDENCIAL   DOIS DE JULHO (RDJ-BA), modalidade rooftop, para operar nos sistemas GSM, 3G e 4G, com potência   máxima de 80W, localizado na Avenida Aliomar Baleeiro, nº 8.036, Conjunto Residencial Formula Sky,   Nova Brasília, Salvador Ba, sob coordenadas geográficas 12°55’16,29’’S e 38°24’04,62’’W (Datum   SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:  I. Solicitar novo procedimento de licenciamento ambiental, caso ocorra qualquer alteração do   equipamento aprovado, seja na posição das antenas instaladas, na modificação das instalações,   aumento das potências efetivamente irradiada, nos casos de compartilhamento da infraestrutura   da ERB com outra operadora, alteração de titularidade, bem como em razão da construção de outras   edificações, nas imediações da ERB, caso venham a violar o disposto na Norma Técnica NT 02/03;  II. Operar o equipamento, conforme a NT 02/03 aprovada pela Resolução CEPRAM 3.190/03;  III. Operar o equipamento conforme disposto na Lei Municipal 5.354/1998, e alterações, que dispõe   sobre sons urbanos, fixa níveis e horários em que será permitida sua emissão, cria a licença para   utilização sonora e dá outras providências;  IV. Fazer a correta destinação dos resíduos de construção decorrentes da implantação do site;  V. Apresentar Termo de Conclusão de Obras expedido pela SEDUR após a instalação dos   equipamentos;  VI. Apresentar, no prazo de 120 (cento e vinte) dias, fotos comprobatórias da fixação de placas de   sinalização, no acesso ao site, informando a restrição de acesso e advertência quanto a radiação   eletromagnética, de acordo com o especificado na NT 02/03  aprovada pela Resolução CEPRAM    3.190/03;   VII. Apresentar, no prazo de 120 (cento e vinte) dias, Laudo radiométrico prático acompanhado da ART   do profissional responsável.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 15 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  PORTARIA Nº 285/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 51105   2019 de 01/11/2019, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-139,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, MARIA IZABEL DOS   SANTOS SILVA, inscrito no CNPJ nº 19.154.068/0001-53, serviços de dedetização, descupinização,   desratização, além de higienização de reservatórios de água, localizado no Caminho 08 - Cristo é   Vida, nº 10, Águas Claras, Salvador - BA, sob coordenadas geográficas 12°53’23.71”S; 38°25’50.89”O   (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes:  I. Informar no caso de alteração e/ ou demais obras realizadas, durante vigência da licença;   II. Fornecer e fiscalizar o correto uso dos EPI’s (Equipamentos de Proteção Individual) pelos   funcionários da empresa;  III. Promover ações de educação ambiental direcionados aos funcionários da empresa;  IV. Implementar o Plano de Gerenciamento de Resíduos de Serviços de Saúde - PGRSS, devendo   apresentar, semestralmente, relatórios de execução, consubstanciado dos comprovantes de   devolução das embalagens aos estabelecimentos onde foram adquiridas;   V. Seguir todas as determinações da RDC nº52/2009, devendo realizar a tríplice lavagem das   embalagens laváveis dos produtos saneantes desinfestantes antes de sua devolução, a água ser   aproveitada para o preparo de calda ou inativada, conforme instruções contidas na rotulagem ou por   orientação técnica do fabricante do produto e do órgão competente;  VI. Apresentar, no prazo de 180 (cento e oitenta) dias, relatório acompanhado de registros fotográficos   da adequação da área de tríplice lavagem  das embalagens laváveis dos produtos saneantes   desinfestantes, devendo possuir sistema que permita o reaproveitamento do efluente da lavagem   para o preparo de calda e melhorias na estrutura;  VII. Manter sempre atualizado o Procedimento Operacional Padrão - POP, o Alvará de Saúde, e o   Programa de Prevenção de Riscos Ambientais  - PPRA, devendo informar os trabalhadores de   maneira apropriada e suficiente sobre os riscos ambientais que possam originar-se nos locais de   trabalho e sobre os meios disponíveis para prevenir ou limitar tais riscos e para proteger-se dos   mesmos, conforme a NR-9;  VIII. Seguir as Diretrizes para a Vigilância e Controle de Morcegos em Áreas Urbanas estabelecidas   pelo Ministério da Saúde;   IX. Informar ao Centro de Controle de Zoonoses sobre a ocorrência de morcegos nas regiões afetadas;   X. Seguir as determinações das Leis Federais n° 5.197 e nº 9.605, com relação a proteção à fauna,   devendo solicitar ao órgão competente autorização para o manejo dos morcegos.   Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 16 de outubro de   2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº290/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,  RESOLVE:  Art. 1º. Regulamentar áreas para Estacionamento Zona Verde, durante 24 horas, todos os dias da   semana, para moradores do Largo dos Mares, conforme descrição a seguir:  a) Largo dos Mares, lado ímpar - CEP: 40.445-026  b) Largo dos Mares, lado par - CEP: 40.445-186  Art. 2°. Terá direito a credencial apenas os moradores de imóveis tipo residencial, comprovado  através do IPTU.  Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 13 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº306/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR, no uso das atribuições que lhes são conferidas   pela Lei nº 8.725, de 29 de dezembro de 2014 e com fundamento nos Art. 3º, inciso IX, Art. 15, Inciso I,   alínea k, do Regimento Interno aprovado pelo Decreto nº 25.902 de 24 de março de 2015, respaldado   nas disposições contidas no Inciso X do art. 24 do CTB, Art. 5º parágrafo único e art. 14º, inciso II,   alíneas “a” e “b” do Decreto n.º 12.328 de 07 de julho de 1999,        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "11": "| N º 7.818 11 RESOLVE:  Art. 1º. Regulamentar como Estacionamento Rotativo Zona Azul no bairro do Barra, área II, dos   seguintes logradouros:  I - Rua Maceió, CEP - 40140-370, sentido único, lado direito, com início defronte ao imóvel de n° 55 e   com o final defronte ao imóvel de n° 13, totalizando 8 vagas;  II - Rua Belo Horizonte, CEP - 40140-380, sentido único, lado direito, com início defronte ao imóvel   de n° 90 e com o final defronte ao imóvel de n° 148, totalizando 14 vagas; lado esquerdo, com início   defronte ao imóvel de n° 102 e final defronte ao imóvel de n° 73, totalizando 18 vagas;  III - Rua Augusto Frederico Schmidt, CEP - 40140-390, sentido único, lado direito, com início defronte   ao imóvel de n° 100 e com o final defronte ao imóvel de n° 207, totalizando 5 vagas; lado esquerdo,   com início defronte ao imóvel de n° 150 e final defronte ao imóvel de n° 218, totalizando 6 vagas;  Art. 2 º. O horário de funcionamento e modalidade dos serviços serão os seguintes:  I - Segunda à Sábado - 07:00 às 19:00; Multi - horas 02h, 06h, 12h.  Art. 3 º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as disposições em   contrário.  GABINETE DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR, em 13 de outubro de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº. 307/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher o Relatório da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   autorizando o arquivamento do Processo de PAD nº 2238/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 13 outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 308/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Acolher o Relatório da Comissão Permanente de Sindicância e Processo Administrativo Disciplinar,   autorizando o arquivamento do Processo de PAD nº 2308/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 13 outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 310/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,   RESOLVE:   Tornar sem efeito a Portaria nº 273/2020, publicada no Diário Oficial do Município de 19/02/2020,   referente ao Processo Digital de Sindicância nº 5843/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 311/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,   RESOLVE:   Tornar sem efeito a Portaria nº 272/2020, publicada no Diário Oficial do Município de 19/02/2020,   referente ao Processo Digital de Sindicância nº 5833/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 15 de outubro de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  DESPACHOS FINAIS DO SENHOR SUPERINTENDENTE Abono de Permanência - DEFERIDO  PROCESSO DIGITAL INTERESSADO(A) VIGÊNCIA  14402/2020 UBIRATAN BATISTA DA ROCHA 30/09/2020  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 16 de outubro de 2020.  FABRIZZIO M. MARTINEZ Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 153/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de   acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº   26.012/2015,  RESOLVE:  Considerar designada a partir de 01/11/2020, a servidora JAQUELINE OLIVEIRA DE JESUS, matrícula   n.º 3157088, Secretário de Gabinete, grau 51, para responder, cumulativamente, pelo Cargo em   Comissão de Ouvidor Setorial, grau 57, da Subsecretaria, desta SEMOP, em substituição temporária   por motivo de férias do titular MARCELO SANTOS FERRAZ, matrícula n.º 3137028, pelo período de   30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 14 de outubro de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   PORTARIA Nº 134/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Fica autorizada a gratificação pela participação em Grupamento de Operações Especiais ao   servidor ALAN BRITO RIBEIRO, matricula 3101726, ocupante de cargo efetivo de Guarda Civil   Municipal, integrante do Grupamento de Operações Especiais - GOE, com base na LC 072/2019, e em   conformidade com a referida Lei respeitando o limite máximo de integrantes lotados e em efetivo   exercício neste Grupamento.  GABINETE DO INSPETOR GERAL DA GCM, em 15 de outubro de 2020.   MARCELO OLIVEIRA SILVA  Inspetor Geral   SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA  Delegação de Competência - Decreto n º 7.047/84 LICENÇA PRÊMIO OU ESPECIAL - DEFERIDO  PROCESSO INTERESSADO QUINQUÊNIO  SECIS - 7816/2020 JOSENILSON ALVES DOS SANTOS 7º  Salvador, em 16 de outubro de 2020  IVAN PAES LEME CAMPOS ROCHA Coordenador de Apoio Administrativo/CODESAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "12": "| N º 7.81812  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Especial Mista de Licitação, vinculada à Secretaria Municipal da Fazenda, instituída pelo  Decreto n.º 26.203, de 03/07/2015, alterado pelo Decreto nº 31.888 de 04/12/2019, com base na Lei  Federal Nº 8.666/1993, alterada pela Lei Federal Nº 8.883/1994, Lei Complementar 123/1996, Lei  Municipal Nº 4.484/1992, no que couber, e Lei Municipal Nº 8.421/2013, Lei Federal Nº 10.520/2002,  Decreto Federal Nº 10.024/19, Decreto Municipal Nº 32.562/2020, torna público para conhecimento  dos interessados que será realizada a seguinte licitação: PREGÃO ELETRÔNICO - SEFAZ/PMAT Nº 005/2020 OBJETO: Contratação de empresa especializada em tecnologia da informação para prestação de  serviços de cessão de uso, na modalidade de licenciamento de software como serviço (SaaS), de  sistema de gerenciamento das informações utilizadas para apuração do Índice de Valor Adicionado  (IVA) do imposto sobre a circulação de mercadorias e serviços (ICMS), gerado no município  de Salvador, para fins de apuração dos dados que compõem o  seu índice de participação deste  Município na repartição da arrecadação do ICMS no Estado da Bahia. A presente contratação inclui  em seu escopo os serviços de: a) importação de dados, customização, parametrização, integração  e implantação; b) licenciamento, manutenção corretiva; c) habilitação de usuários; d) repasse de  conhecimento; e e) manutenção do sistema. PROCESSO Nº:47.846/2019; RECEBIMENTO DAS PROPOSTAS: A partir do dia 20/10/2020 até às 09:45h do dia 30/10/2020  (horário de Brasília); ABERTURA DAS PROPOSTAS: 30/10/2020 às 09:45h (horário de Brasília); SESSÃO DE DISPUTA DOS PREÇOS: 30/10/2020 às 10h (horário de Brasília); Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br   Salvador, 15 de outubro de 2020.  GEORGE MELO BARRETO  Presidente da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº196/2020 - PROC: 6675/2020 - SEMGE, cujo objeto é a elaboração   de registro de preço para aquisição de estruturas pré-fabricadas e portáteis - (CONTÊNER TIPO   ESCRITÓRIO), com recebimento das propostas a partir das 8h do dia 11/11/2020; abertura no dia   12/11/2020 às 09:00h e início da disputa no dia 12/11/2020 às 10:00h. Obs.: Horário Oficial de   Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 16 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº197/2020 - PROC: 12575/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de bebidas não alcoólicas - (SUCOS), com   recebimento das propostas a partir das 8h do dia 13/11/2020; abertura no dia 16/11/2020 às 09:00h   e início da disputa no dia 16/11/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 16 de outubro de 2020.  NAILTON NUNES FRANÇA Presidente  RESULTADO DO JULGAMENTO DE RECURSO  A Comissão Central Permanente de Licitação - COMPEL, em cumprimento ao disposto na Lei no   6.148/2002, comunica o julgamento de recursos relativos ao:  PREGÃO ELETRÔNICO - SEMGE Nº 133/2020.  OBJETO: Elaboração de registro de preços de artigos para higiene pessoal - (COLÔNIA, ESCOVA,   PENTE E OUTROS).  PROC: 110/2020 - SEMGE  RECORRENTE: - CALUX COMERCIAL EIRELI - EPP  DECISÃO HIERÁRQUICA:  Conhecer do recurso interposto pela empresa CALUX COMERCIAL EIRELI - EPP, para no mérito, julgá-  lo IMPROCEDENTE de acordo com os Parecer COMPEL nº 300/2020, em conformidade com Despacho   Homologatório da Sra. Subsecretária datado de 15/10/2020.  Salvador, 16 de outubro de 2020.  NAILTON FRANÇA NUNES Presidente   RESUMO DE DISPENSA DE LICITAÇÃO Nº 068/2020   PROCESSO: 341/2020.  DISPENSA: 068/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida Sete de Setembro, nº 89, salas 405 e 406,   Edifício Predial Oxumaré - Centro.  LOCADORA: Predial Oxumaré Ltda.  CNPJ: 06.042.562/0001-84.  REPRESENTANTE LEGAL: Juarez Sento Sé Fernandes da Cunha.    CPF: 028.151.255-87.  VALOR MENSAL: 1.000,00 (mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA DE AUTORIZAÇÃO: 15/09/2020.  DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEINFRA 16.122.0016.250125 3.3.90.39 1.00 1.000,00  Salvador, 16 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,   Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,   subsidiariamente, e Lei Municipal 4.484/92 comunica aos interessados no Pregão Eletrônico   nº. 118/2020 - Processo n° 16.896/2019. Objeto: REGISTRO DE PREÇO PARA CONTRATAÇÃO   DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE GESTÃO DE SEGURANÇA NOS COMPLEXOS   MUNICIPAIS E ESTABELECIMENTOS ASSISTENCIAIS DE SAÚDE - EAS DA SMS, que fica prorrogado o   início do recebimento das propostas a partir das 08:00 horas do dia 04/11/2020 até às 08:00 horas   do dia 05/11/2020, às 08:00 horas (abertura de propostas) e às 09:00 horas (Sessão de Disputa dos   Preços). Atenção: Horário de Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 16 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 185/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "13": "| N º 7.818 13 Processo n.º 24.417/2019  Recebimento das Propostas a partir das 08:00 horas do dia 09/11/2020 até às 09:00 horas do dia   10/11/2020-SMS  Abertura das Propostas:10/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:10/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 300/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 11.283/2020  Recebimento das Propostas a partir das 08:00 horas do dia 10/11/2020 até às 09:00 horas do dia   11/11/2020-SMS  Abertura das Propostas:11/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:11/11/2020 às 09:30 horas  Pregão Eletrônico - SMS n.º 301/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  Processo n.º 10.634/2020  Recebimento das Propostas a partir das 08:00 horas do dia 11/11/2020 até às 09:00 horas do dia   12/11/2020-SMS  Abertura das Propostas:12/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:12/11/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 15 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 239/2020  Processo nº 9.143/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIREL 02 5.000,00  PRATI DONADUZZI & CIA LTDA 03 539.370,00  MERCANTIL BARRETO COMERCIAL DE PRODUTOS HOSPITALARES E  SUPRIMENTOS LTDA  05 107.973,00  06 67.036,67  07 12.900,00  TOTAL 732.279,67  Os lotes 01 e 04 foram fracassados.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 13/10/2020.  Salvador, 15 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 240/2020  Processo nº 9371/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA 01 220.000,00  MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  FARMACÊUTICA LTDA  02 83.754,00  07 19.998,00  CORDEIRO CARAPIA COMÉRCIO DE PRODUTOS HOSPITALARES  03 35.895,00  04 6.360,00  06 61.000,00  TOTAL 427.007,00  O lote 05 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 09/10/2020.  Salvador, 14 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92   comunica aos interessados no Pregão Eletrônico nº. 245/2020 - Processo n° 10.137/2020. Objeto:   REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ELETRODO PARA DESFRIBILADOR, que fica prorrogado o   início do recebimento das propostas a partir das 08:00 horas do dia 04/11/2020 até às 09:00 horas   do dia 05/11/2020, às 09:00 horas (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos   Preços). Pregão Eletrônico nº. 270/2020 - Processo n° 11.683/2020. Objeto: REGISTRO DE PREÇOS   PARA AQUISIÇÃO DE MEDICAMENTOS, que fica prorrogado o início do recebimento das propostas   a partir das 08:00 horas do dia 09/11/2020 até às 09:00 horas do dia 10/11/2020, às 09:00 horas   (abertura de propostas) e às 10:00 horas (Sessão de Disputa dos Preços).  Atenção: Horário de   Brasília.  O Edital e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.br   e www.licitacoes-e.com.br.  Salvador, 16 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que será realizada a seguinte   licitação:  Pregão Eletrônico - SMS n.º 299/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo n.º 10.562/2020  Recebimento das Propostas a partir das 08:00 horas do dia 03/11/2020 até às 09:00 horas do dia   04/11/2020-SMS  Abertura das Propostas:04/11/2020 às 09:00 horas  Sessão de Disputa dos Preços:04/11/2020 às 10:00 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 15 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Lei Municipal 4.484/92, Lei 13.979/2020, Decreto Municipal 13.724/02, na   sua atual redação e subsidiariamente a Lei 8.666/93, no que couber, torna público para conhecimento   dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 302/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE AZITROMICINA DIIDRATADA 500MG.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "14": "| N º 7.81814  Processo n.º 13.296/2020  Recebimento das Propostas a partir das 08:00 horas do dia 23/10/2020 até às 09:00 horas do dia   26/10/2020-SMS  Abertura das Propostas:26/10/2020 às 09:00 horas  Sessão de Disputa dos Preços:  26/10/2020 às 09:30 horas  Os Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 16 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO  PR-SECOM nº: 2776/2020  Inexigibilidade de Licitação nº 09/2020  Contratante: Secretaria de Comunicação - SECOM   C.N.P.J.: 13.927.801/0033-26  Contratada: S/A O ESTADO DE S. PAULO  C.N.P.J.: 61.533.949/0001-41  Objeto: Contratação de 02 (duas) assinaturas diárias digitais do Jornal O Estado de São Paulo   - “Estadão”, pelo período de 12 (doze) meses, para atender as necessidades da Secretaria de   Comunicação - SECOM.  Subacão: 250112 - Manutenção dos Serviços Técnicos e Administrativos - SECOM  Elemento de Despesa: 33.90.39 Outros Serviços de Terceiros - Pessoa Jurídica  Fonte: 0.1.00.000000 - Tesouro  Valor Global: R$ 713,44 (setecentos e treze reais e quarenta e quatro centavos)  Parecer RPGMS nº 73/2020  Amparo Legal: Lei nº 8.666/1993, art. 25, Inciso I  Assinatura: 16 de outubro de 2020   Salvador, 16 de outubro de 2020  JOSÉ PACHECO MAIA FILHO  Secretário de Comunicação  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE DISPENSA DE LICITAÇÃO Nº 014/2020  PROCESSO Nº: 267/2020  DISPENSA Nº: 014/2020  OBJETO: Contratação de empresa especializada para o fornecimento de 04 (quatro) equipamentos   tipo Scanner de grupo duplex colorido automático.  EMPRESA: DIAGRAMA TECNOLOGIA EIRELI.  CNPJ: 10.918.347/0001-71.  VALOR UNITÁRIO: R$ 2.199,00 (dois mil cento e noventa e nove reais).  VALOR GLOBAL: R$ 8.796,00 (oito mil setecentos e noventa e seis reais).  DOTAÇÃO ORÇAMENTÁRIA: A despesa de serviço será alocada na Unidade Gestora 457002 -   LIMPURB; Gestão: 00001 - Gestão Geral; Unidade Orçamentária: 45702 - LIMPURB - EMPRESA DE   LIMPEZA URBANA DE SALVADOR; Subação: 250400 - Manutenção de Tecnologia da Informação e   Comunicação - LIMPURB; Fonte do Recurso: 0.1.00.000000 - Tesouro; Natureza Despesa: 44.90.52   - Equipamentos e Material Permanente; Grupo Programação Financeira: 022 - Despesa de Capital.  AMPARO LEGAL: Artigo 29, inciso II da Lei Federal nº 13.303/16 e no Regulamento de Licitações e   Contratos da LIMPURB, em seu item 3.1.1, Inciso II.  DATA DO ATO: 15/10/2020.  Salvador, 16 de Outubro de 2020  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  ABERTURA DE PROPOSTAS DE PREÇOS E NOTA FINAL   A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 06 de maio de 2020, com   base na Lei 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público para   conhecimento dos interessados, o Resultado da Abertura das Propostas de Preços e a Nota Final da   seguinte Licitação:  LICITAÇÃO: nº 005/2020 - SEINFRA  MODALIDADE: TOMADA DE PREÇOS n.º 004/2020 - SEINFRA - Processo Administrativo nº   477/2020-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: : Contratação de Pessoa Jurídica especializada para execução de Projeto de Trabalho   Social, referente ao CT 192.794-34/2006, em conformidade com o descrito na 2ª Reprogramação do   Projeto de Trabalho Social, junto à comunidade envolvida nas intervenções urbanísticas realizadas   na localidade de Baixa Fria, em São Marcos / Pau da Lima, no município de Salvador/BA, conforme   especificado no Edital e seus anexos.  PROPOSTAS DE PREÇOS:  LICITANTE VALOR (R$)  TOCA AMBIENTAL CONSULTORIA E ENGENHARIA LTDA. R$ 254.345,24  IDETEC - INSTITUTO DE DESENVOLVIMENTO CIENTÍFICO TECNOLÓGICO E  AMBIENTAL  R$ 284.400,00    CEPECEM - CENTRO DE PESQUISA, CONSULTORIA E ESTUDOS DE MERCADO  LTDA.-EPP  R$ 257.394,08  Diante das propostas apresentadas, a nota final ficou a seguinte:  LICITANTE NT VALOR R$ IT IP AF = IT X  FP + (10 -  FP) X IP  CLASSIFICAÇÃO  TOCA AMBIENTAL  CONSULTORIA E   ENGENHARIA LTDA. 100 254.345,24  1,00  1,00 10,00 1°  IDETEC - INSTITUTO DE  DESENVOLVIMENTO   CIENTÍFICO  TECNOLÓGICO E   AMBIENTAL   80      284.400,00   0,80  0,89  8,47 2°  CEPECEM - CENTRO  DE PESQUISA,   CONSULTORIA E  ESTUDOS DE MERCADO   LTDA.-ME  60 257.394,08 0,60 0,99 7,94 3º  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº   8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede   da Secretaria Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris -   Salvador/BA, no horário das 09:00 às 12:00 e das 13:30 às 16:30 horas.  Salvador, 16 de outubro de 2020.  NEY SOBRINHO CHAVES Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "15": "| N º 7.818 15 CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO N° 005/2016  Contrato nº 005/2016 PR-GABP nº: 1142/2020      Contratante: Gabinete do Prefeito - GABP C.N.P.J.: 13.927.801/0001-49 Contratada: CLIMATECH AR CONDICIONADOS LTDA C.N.P.J.: 12.321.068/0001-51 Objeto: Prorrogar por mais 12 (doze) meses, a prestação de serviços de manutenção preventiva e  corretiva de aparelhos de ar condicionado, com fornecimento e substituição de peças, bem como a  reinstalação de aparelhos, quando necessário.   Subação: 254400 - Manutenção da Operação das Prefeituras - Bairro  Elementos de Despesa: 3.3.90.39 - Outros Serviços de Terceiros- Pessoa Jurídica; 3.3.90.30 -  Material de Consumo e 4.4.90.52 - Equipamentos e Material Permanente Fonte: 0.1.00 - Tesouro. Valor Global: R$ 177.079,00 (Cento e setenta e sete mil e setenta e nove reais) Amparo Legal: Lei nº 8.666/93, Art. 57, Inciso II Parecer nº 56/2020 RPGMS/GABP  Assinatura: 15 de agosto de 2020  Vigência: 15/08/2020 a 14/08/2021 Foro: Cidade do Salvador  Salvador, 16 de outubro de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 068/2020  PROCESSO: 341/2020.   CONTRATO: 068/2020.  OBJETO: Contrato de Locação do Imóvel situado na Avenida Sete de Setembro, nº 89, salas 405 e 406,   Edifício Predial Oxumaré - Centro.  LOCADORA: Predial Oxumaré Ltda.  CNPJ: 06.042.562/0001-84.  REPRESENTANTE LEGAL: Juarez Sento Sé Fernandes da Cunha.  CPF: 028.151.255-87.  VALOR MENSAL: 1.000,00 (mil reais).  PRAZO DA VIGÊNCIA: 03 (três) anos, contados a partir da assinatura do Contrato.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Federal nº 8.245/91.  DATA ASSINATURA: 16/10/2020       DOTAÇÃO ORÇAMENTARIA  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEINFRA 16.122.0016.250125 3.3.90.39 1.00 1.000,00  Salvador, 16 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL   Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 601/2020  PROCESSO Nº 1628/2020.  CONTRATO Nº 113/2019  OBJETO: Com vistas a descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  CONTRATADA SOLUÇÕES SERVIÇOS TERCEIRIZADAS EIRELI  DATA DE ASSINATURA: 15 de outubro de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO SUBAÇÃO    ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CASA CIVIL 250100 33.90.37 0.1.00 14.543,32 2.846,36 17.389,68  CGM 250137 33.90.37 0.2.50 2.597,78 487,32 3.085,10  CODESAL 250134 33.90.37 0.1.00 42.990,18 8.584,77 51.574,95  FCM 250111  251600  33.90.37 0.1.00  227.257,11  45.778,37  273.035,48  FGM  250133  107600  107700  107800    33.90.37 0.1.00  44.746,83   8.859,39   53.606,22  GABP 250127  254400  254500   33.90.37 0.1.00 498.435,75    100.734,61  599.170,36  GABVP 250129 33.90.37 0.1.00 7.497,84 1.561,54 9.059,38  ÓRGÃO SUBAÇÃO    ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  PGMS 250114 33.90.37 0.1.00 138.946,36 27.226,23 166.172,59  SECIS 250105  135400  33.90.37 0.1.00  30.687,57  6.134,71  36.822,28  SECOM 250112 33.90.37 0.1.00 5.441,08 1.050,77 6.491,85  SECULT 250131  255600  33.90.37 0.1.00  14.448,65  2.816,39  17.265,04  SEDUR 250132 33.90.37 0.1.00 86.670,60 15.759,84 104.029,68  SEFAZ 250108 33.90.37 0.1.00 74.723,38 14.689,37 89.412,75  SEINFRA 250125 33.90.37 0.1.00 418.562,06 84.515,07 503.066,90  SEMAN 250103 33.90.37 0.1.00 98.884,12 19.951,12 118.795,24  FUMPRES/ SEMGE  257700 33.90.37 0.2.34 29.508,86 5.801,30 35.310,16  SEMGE 250136 33.90.37 0.1.00 137.722,63 27.464,96 165.187,59  SEMOB 250122 33.90.37 0.1.00 26.409,71 5.186,18 31.595,89  SEMOP/FUNCIP 250126 33.90.37 0.1.17 42.230,16 8.572,70 50.802,86  SEMOP/NOF 25128 33.90.37 0.1.00 160.192,77 29.739,04 189.931,81  SEMPRE 250119  33.90.37 0.1.00  2.1.00   819.985,18    165.587,27  985.572,45  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  222.352,80  45.031,53  267.384,33  SEMUR  250107   33.90.37 0.1.00  22.739,83   4.445,87   27.185,70  SMED 243600  262100  262200    33.90.37 0.1.01  0.2.19  0.2.20    1.345.852,01     386.408,83    1.761.380,61  SMS 250106 33.90.37 0.2.14 892.472,45 182.859,00 1.075.331,45  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  247.607,22   49.422,69   297.029,91  SUCOP 250130 33.90.37 0.1.00 32.676,91 6.469,50 39.146,41  TRANSALVADOR 250123 33.90.37 0.2.50 225.251,13 45.721,96 270.973,09  Salvador, 16 de outubro de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 590/2020  PROCESSO Nº 9288/2018  CONTRATO Nº 002/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 214/2018 de 29/10/2018  CONTRATADA: CS BRASIL FROTAS LTDA   DATA DE ASSINATURA: 09 de outubro de 2020  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO(R$)  DESAL 250104 3.3.90.39 0.1.00 15.278,48  GABP  216000  250127  254400  254500  263017  3.3.90.39 0.1.00  2.1.00  24.827,53  SEMOB 250104 3.3.90.39 0.1.00 3.819,62  Salvador, 14 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO CONTRATO Nº 031/2020  PROCESSO Nº: 1945/2020 - SEMGE.  EMPRESA: SPIN SOLUÇÕES PÚBLICAS INTELIGENTES CONSULTORIA LTDA.  CNPJ: 28.117.411/0001-80.  OBJETO: Contratação de empresa especializada em serviços técnicos de Consultoria em Tecnologia   da Informação e Comunicação - TIC para elaboração do Plano Diretor de TICs (PDTIC), da Política de   Segurança da Informação e da Política Municipal de TICs, a fim de atender as demandas da  SEMGE.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "16": "| N º 7.81816  VALOR TOTAL: R$ 17.300,00 (dezessete mil e trezentos reais).  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250425.  ELEMENTO DE DESPESA: 33.90.35.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 15 de outubro de 2020.  Salvador, 15 de outubro de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão   RESUMO DO QUARTO TERMO ADITIVO AO CONTRATO Nº 113/2019  PROCESSO Nº 1628/2020. OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme artigo 57, Inciso II  da Lei nº 8.666/1993, o prazo da prestação de serviços de apoio administrativo, para atender as  necessidades dos diversos Órgãos e Entidades da Administração Direta e Indireta da Administração  Pública Municipal, nos termos da lei, tendo seu início em 16/10/2020 e término em 15/10/2021. LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92. CONTRATADA: SOLUÇÕES TERCEIRIZADOS EIRELI. CNPJ/MF sob nº 09.445.502/0001-09. VALOR GLOBAL: R$ 106.633.005,35 (cento e seis milhões, seiscentos e trinta e três mil, cinco reais  e trinta e cinco centavos), DATA DE ASSINATURA: 15 de outubro de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE DESPESA FONTE  CASA CIVIL 250100 33.90.37 0.1.00  CGM 250137 33.90.37 0.2.50  CODESAL 250134 33.90.37 0.1.00  FCM 250111  251600  33.90.37 0.1.00  FGM  250133  107600  107700  107800    33.90.37 0.1.00  GABP 250127  254400  254500   33.90.37 0.1.00  GABVP 250129 33.90.37 0.1.00  PGMS 250114 33.90.37 0.1.00  SECIS 250105  135400  33.90.37 0.1.00  SECOM 250112 33.90.37 0.1.00  SECULT 250131  255600   33.90.37 0.1.00  SEDUR 250132 33.90.37 0.1.00  SEFAZ 250108 33.90.37 0.1.00  SEINFRA 250125 33.90.37 0.1.00  SEMAN 250103 33.90.37 0.1.00  FUMPRES/SEMGE 257700 33.90.37 0.2.34  SEMGE 250136 33.90.37 0.1.00  SEMOB 250122 33.90.37 0.1.00  SEMOP/FUNCIP 250126 33.90.37 0.1.17  SEMOP/NOF 25128 33.90.37 0.1.00  SEMPRE 250119  33.90.37 0.1.00  2.1.00  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24  SEMUR 250107  33.90.37 0.1.00  SMED 243600  262100  262200    33.90.37 0.1.01  0.2.19  0.2.20  SMS 250106 33.90.37 0.2.14  SPMJ  253901  250116  134400  250116    33.90.37 0.1.00  SUCOP 250130 33.90.37 0.1.00  TRANSALVADOR 250123 33.90.37 0.2.50  Salvador, 16 de outubro de 2020.  ISABELA LOUREIRO MANSO CABRAL Secretaria Municipal de Gestão  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório PROCESSO: 804/2020  AFM Nº: 11163/2020 - R$ 375.000,00 - DATA DA ASSINATURA: 15/10/2020 CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATÓRIO E CORRELATOS LTDA CNPJ: 04.086.552/0001-15  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2630 Elemento de Despesas: 33.90.30 - Fonte de  recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 15 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 130/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 130/2019, celebrado em 14/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLILAN SERVIÇOS MÉDICOS LTDA ME.   PROCESSO ADMINISTRATIVO nº 11075/2020  OBJETO: Prorrogar a vigência do contrato de 16/10/2020 até 15/10/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de de Imagem, Ortopedia e   Fisioterapia, permanecendo o valor mensal estimado de R$ 27.864,54 (vinte e sete mil, oitocentos e   sessenta e quatro reais e cinquenta e quatro centavos) e o valor global de R$ 334.374,48 (trezentos   e trinta e quatro mil, trezentos e setenta e quatro reais e quarenta e oito centavos), mantendo-se   as demais condições contratadas.  DATA DA ASSINATURA: 14/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 086/2018  Resumo do 1º Termo “Ex Officio” ao Contrato nº 086/2018, celebrado em 14/10/2020 entre a PMS/  Secretaria Municipal da Saúde e a CLÍNICA DE OTORRINO DIAGNÓSTICO S/C LTDA.   PROCESSO ADMINISTRATIVO nº 14185/2019  OBJETO: Prorrogar a vigência do contrato de 01/11/2020 até 31/10/2021, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Otorrinolaringologia e   Fonoaudiologia, permanecendo o valor mensal estimado de R$ 45.470,17 (quarenta e cinco mil,   quatrocentos e setenta reais e dezessete centavos) e o valor global de R$ 545.642,04 (quinhentos e   quarenta e cinco mil, seiscentos e quarenta e dois reais e quatro centavos), mantendo-se as demais   condições contratadas.  DATA DA ASSINATURA: 14/10/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 008/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 008/2020, celebrado em 06/01/2020, entre a MS/  Secretaria Municipal da Saúde e JPFMB MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8775/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/10/2020 até 31/12/2020 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado R$ 45.838,08 (quarenta e   cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte e quatro centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2° TERMO “EX OFFICIO” AO CONTRATO Nº 011/2020  Resumo do 2° Termo “Ex Officio” ao Contrato nº 008/2020, celebrado em 06/01/2020, entre a MS/  Secretaria Municipal da Saúde e PRAJ MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8808/2020  OBJETO: Prorrogar a vigência do presente Contrato de 03/10/2020 até 31/12/2020 cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE GESTÃO  CONTRATO Nº 427/2020  PROCESSO nº 14705/2020  OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de Campanha   (MEMORIAL), dedicado aos cuidados do infectados pelo Coronavírus - COVID19.  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa   3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 0.1.91; 0.1.09.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 90 (noventa) dias contados a partir da data         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "17": "| N º 7.818 17 de sua assinatura.  CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS   E SOLUÇÕES EM SAÚDE.  CNPJ: 14.284.483/0001-08.  DATA DA ASSINATURA: 09/10/2020  AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020  RESPONSAVEL LEGAL: Yurgan Targe Passos Santana.  Salvador, 16 de outubro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 423/2020 PROCESSO nº 22726/2019 OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE  RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA  MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE - LOTE 1. VALOR GLOBAL: R$ 1.273.029,26 (um milhão duzentos e setenta e três mil vinte e nove reais e  vinte e seis centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 10.302.0002.232900, 10.301.0016.249300 e  10.302.0016.249400, Elemento de Despesa 3.3.90.39, Fonte 0.1.02 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência será de 12 (doze) meses contados a partir da data da  assinatura do contrato. CONTRATADA: ATEND TUDO COMERCIO E SERVIÇO LTDA. CNPJ: 11.787.596/0001-38 DATA DA ASSINATURA: 15/10/2020 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Weslei Silva Monteiro  Salvador, 16 de outubro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 424/2020 PROCESSO nº 22726/2019 OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE  RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA  MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE - LOTE 2. VALOR GLOBAL: R$ 2.176.000,00 (dois milhões cento e setenta e seis mil reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 10.302.0002.232900, 10.301.0016.249300 e  10.302.0016.249400, Elemento de Despesa 3.3.90.39, Fonte 0.1.02 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência será de 12 (doze) meses contados a partir da data da  assinatura do contrato. CONTRATADA: HOSANA COMÉRCIO E MANUTENÇÃO DE EQUIPAMENTOS CIENTÍFICOS LTDA. CNPJ: 09.075.832/0001-41 DATA DA ASSINATURA: 15/10/2020 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Manoel Joaquim Hosana de Oliveira  Salvador, 16 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 425/2020 PROCESSO nº 22726/2019 OBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE SERVIÇOS DE  RECUPERAÇÃO E REFORMA DE MOBILIÁRIOS (AÇO E ESTOFADOS) DA SEDE DA SECRETARIA  MUNICIPAL DE SAÚDE E UNIDADES DA REDE MUNICIPAL DE SAÚDE - LOTE 3. VALOR GLOBAL: R$ 2.388.855,00 (dois milhões trezentos e oitenta e oito mil oitocentos e cinquenta  e cinco reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 10.302.0002.232900, 10.301.0016.249300 e  10.302.0016.249400, Elemento de Despesa 3.3.90.39, Fonte 0.1.02 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência será de 12 (doze) meses contados a partir da data da  assinatura do contrato. CONTRATADA: HOSANA COMÉRCIO E MANUTENÇÃO DE EQUIPAMENTOS CIENTÍFICOS LTDA. CNPJ: 09.075.832/0001-41 DATA DA ASSINATURA: 15/10/2020 AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Manoel Joaquim Hosana de Oliveira  Salvador, 16 de outubro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 039/2020  OBJETO: Para a inclusão da Fonte de Recurso para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 12 de Maio de 2020.   CONTRATO EMPRESA FONTE DE RECURSO  300/2020 ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE 0.1.09  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 15/10/2020  ASSINA: LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 15 de Outubro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 040/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de   2020: ao CONTRATO, retroagindo seus efeitos a 15 de julho de 2020.   CONTRATO EMPRESA PROJETO / ATIVIDADE FONTE DE  RECURSO  361/2020 ASSOCIAÇÃO DE PROTEÇÃO À   METRNIDADE E INFÂNCIA UBAÍRA - S3  ESTRATÉGIAS E SOLUÇÕES EM SAÚDE    10.302.0016.249400 0.1.09  2.1.00   AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 16/10/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 16 de outubro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011208  LICITAÇÃO Nº: 116/2020.  TERMO DE COMPROMISSO Nº: 2020000231  PROCESSO ADMINISTRATIVO Nº: 189/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE CESTAS BÁSICAS   VALOR TOTAL: R$ 65.875,81(SESSENTA E CINCO MIL OITOCENTOS E SETENTA E CINCO REAIS E   OITENTA E UM CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 263002 ELEMENTO DE DESPESA: 33903012 FONTE: TESOURO  DATA DA AFM: 16/10/2020  PROCESSO Nº 14539/2020  Salvador, 16 de outubro de 2020.  LUÍS CARLOS MARQUES  Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO ADITIVO  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA:  NEW LINE COMÉRCIO E SERVIÇOS EM EQUIPAMENTOS DE INFORMÁTICA LTDA-ME  CNPJ Nº:  11.951.536/0001-09  TERMO ADITIVO Nº: 005    Nº DO CONTRATO: 020/2016  PROCESSO Nº: 2074/2020 E-SALVADOR  OBJETO DO TERMO ADITIVO: PRORROGAÇÃO da vigência do Contrato nº 020/2016 e a SUPRESSÃO,   firmado entre as partes em 14/10/2016 nos termos previstos no Artigo 57, inciso II da Lei Federal nº   8.666/93 e na Cláusula Quarta do citado Contrato.  VALOR MENSAL: R$ 3.820,00 (três mil, oitocentos e vinte reais)  PRAZO: 12 (doze) meses.  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTARIA 60002-SEDUR- Secretaria Municipal de   Desenvolvimento e Urbanismo; Fonte: 0.1.00.000000 - Tesouro, PROJETO/ATIVIDADE: 2504 - 22 -   Manutenção de Tecnologia da Informação e Comunicação; Elemento: 33.90.40 - Outros Serviços de   Tecnologia da Informação e Comunicação - Pessoa Jurídica.  AMPARO LEGAL: A supressão ora estabelecida, nos termos previstos no artigo 65, inciso I, nos Artigo         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "18": "| N º 7.81818  57, inciso II da Lei Federal nº 8.666/93  DATA DO ATO: 13/10/2020  ASSINAM AS PARTES: José Sérgio de Sousa Guanabara  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO-SEDUR    Eduardo Serra Sena  NEW LINE COMÉRCIO E SERVIÇOS EM EQUIPAMENTOS DE INFORMÁTICA LTDA-ME  Salvador, 16 de Outubro de 2020.  JOSE SÉRGIO DE SOUSA GUANABARA  Secretario  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   RESUMO DO CONTRATO Nº 12/2020  PROCESSO Nº 14174/2020 - FGM  CONTRATADO: Anderson Bispo dos Santos  CPF: 038.411.635-30  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 13/2020  PROCESSO Nº 15319/2020 - FGM  CONTRATADO: Iasnaia Lima Dantas dos Santos  CPF: 033.721.375-58  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 14/2020  PROCESSO Nº 15747/2020 - FGM  CONTRATADO: Raína Conrado Biriba  CPF: 051.105.975-29  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 15/2020  PROCESSO Nº 15763/2020 - FGM  CONTRATADO: Sophia Cardoso Rocha  CPF: 797.998.335-15  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021. VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 16/2020  PROCESSO Nº 14347/2020 - FGM  CONTRATADO: Michele Santana Maia  CPF: 031.573.215-60  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 17/2020  PROCESSO Nº 14247/2020 - FGM  CONTRATADO: Rodrigo Souza Figueiredo  CPF: 015.431.205-39  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO Nº 18/2020  PROCESSO Nº 15585/2020 - FGM  CONTRATADO: Plinio Cesar dos Santos Rattes  CPF: 821.242.135-04  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 19/2020  PROCESSO Nº 15748/2020 - FGM  CONTRATADO: Nathalia Oliveira Leal  CPF: 018.769.005-71  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 20/2020  PROCESSO Nº 13470/2020 - FGM  CONTRATADO: Fernanda Maria Coelho da Costa Tourinho  CPF: 364.893.955-68  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "19": "| N º 7.818 19 Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  RESUMO DO CONTRATO Nº 21/2020  PROCESSO Nº 15211/2020 - FGM  CONTRATADO: Geise Mari Santos Oliveira  CPF: 035.480.895-85  OBJETO: Contratação por inexigibilidade de licitação para análise, avaliação, seleção e emissão   de parecer das propostas habilitadas na Chamada Pública 001/2020 Prêmio Anselmo Serrat de   Linguagens Artísticas.  VIGÊNCIA: 31 de janeiro de 2021.  VALOR: R$ 3.750,00 (três mil e setecentos e cinquenta reais)  DATA DA ASSINATURA: 16 de outubro de 2020  Salvador, 16 de outubro de 2020  FERNANDO FERREIRA DE CARVALHO   Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020011200  LICITAÇÃO Nº: 171/2020  TERMO DE COMPROMISSO Nº: 2020000374  PROCESSO Nº: 601/2020  CONTRATANTE: SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  CNPJ Nº: 13.927.801/0032-45  CONTRATADA: COMERCIAL LEITE DE CALÇADOS LTDA  CNPJ Nº: 33.881.871/0001-10  OBJETO: AQUISIÇÃO DE MATERIAIS ESPORTIVOS DIVERSOS PARA DEMANDAS DA DIRETORIA DE   ESPORTES.  VALOR TOTAL: R$ 65.492,00 (SESSENTA E CINCO MIL, QUATROCENTOS E NOVENTA E DOIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 1044  ELEMENTO DE DESPESA: 33903021   FONTE: EXERCÍCIO ANTERIOR  DATA DA ASSINATURA: 16/10/2020   SIDELVAN NÓBREGA  Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 014/2019  OBJETO: O presente Termo Aditivo tem por objeto a “PRORROGAÇÃO” do prazo de vigência do  Contrato nº 014/2019, por mais 12 (doze) meses, tendo seu início em 12/11/2020 e término em  11/11/2021.  CONTRATADA: SERVIÇO NACIONAL DE APRENDIZAGEM COMERCIAL - SENAC CNPJ: 03.682.189/0001-38 AMPARO LEGAL: Art. 57, §1, inciso II, da Lei Federal nº 8.666/93. RESPONSÁVEL LEGAL: Mariana Vianna Alves de Almeida  DATA DA ASSINATURA: 16 de outubro de 2020  ASSINAM: MARINA VIANNA ALVES DE ALMEIDA - SERVIÇO NACIONAL DE APRENDIZAGEM  COMERCIAL - CONTRATADA. SIDELVAN DE ALMEIDA NÓBREGA - SECRETÁRIO - SECRETARIA MUNICIPAL DO TRABALHO, ESPORTE  E LAZER - SEMTEL - CONTRATANTE.  Salvador, 16 de outubro de 2020  SIDELVAN NÓBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009040  Nº PROCESSO: 5909/2020  CONTRATADA: ACJ SERVIÇOS LTDA  CNPJ: 01.987.948/0001-45  OBJETO: ÁLCOOL ETILÍCO LÍQUIDO   VALOR TOTAL: R$ 1.084,80 (mil e oitenta e quatro reais e oitenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 033903017  Fonte: Tesouro  Salvador, 16 de Outubro de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009047  Nº PROCESSO: 12947/2020  CONTRATADA: PAPEX DO BRASIL INDUSTRIA E COMERCIO DE PAPEIS EIRELI  CNPJ: 24.069.938/0001-26  OBJETO: PAPEL PARA REPRODUÇÃO ALCALINO 75G/M² BRANCO TAMANHHO A4  VALOR TOTAL: R$ 2.738,00 (Dois mil Setecentos e Trinta e Oito Reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903003  Fonte: Tesouro  Salvador, 16 de Outubro de 2020.  VIRGÍLIO TEIXEIRA DALTRO  Secretário  RESUMO DE CONTRATO  CONTRATO N° 022/2020 PROCESSO Nº: 590/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade CNPJ: 13.927.801/0030-83 CONTRATADA: PARQUE PUBLICITÁRIO LTDA-ME CNPJ: 00.381.224/0001-90 OBJETO ORIGINAL CONTRATADO: aquisição (com entrega inclusa) de ASSINATURA DE 01 EXEMPLAR  DO JORNAL TRIBUNA DA BAHIA IMPRESSO + DIGITAL, visando atender as demandas desta Secretaria PRAZO: 01 (um) ano VALOR GLOBAL: R$ 600,30 (seiscentos reais e trinta centavos) Dotação Orçamentária: Classificação da Despesa 250103, Natureza de Despesa 33.90.39, Fonte  0.1.00.000000.  BASE LEGAL: Lei Federal n° 8.666/93.  DATA DA ASSINATURA: 08/10/2020  Assinam: Pela Contratante: Virgilio Teixeira Daltro - SEMAN  Pela Contratada: Marcelo Sacramento de Araújo - PARQUE PUBLICITÁRIO  VIRGILIO TEIXEIRA DALTRO  Secretário  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 042/2019  CONTRATO N° 042/2019  PR E-SALVADOR-17078/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: JOTAGÊ ENGENHARIA, COMÉRCIO E INCORPORAÇÕES LTDA  CNPJ: 14.828.958/0001-80  OBJETO: Fica aditado o valor de R$ 1.358.528,90 (um milhão, trezentos e cinquenta e oito mil,   quinhentos e vinte e oito reais e noventa centavos), correspondente a 4,49% (quatro inteiros e   quarenta e nove milésimos por cento) do valor original contratado fixado na cláusula quinta,   consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas   partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/10/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   EUGENIO SILVA CARVALHO - JOTAGÊ  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 043/2019  CONTRATO N° 043/2019  PR E-SALVADOR-17411/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "20": "| N º 7.81820  CONTRATADA: ROBLE SERVIÇOS LTDA  CNPJ: 05.874.949/0001-34  OBJETO: Fica aditado o valor de R$ 4.914.743,60 (quatro milhões, novecentos e quatorze mil,   setecentos e quarenta e três reais e sessenta centavos), correspondente a 16,189% (dezesseis   inteiros e cento e oitenta e nove milésimos por cento) do valor original contratado fixado na cláusula   quinta, consoante planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/10/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   MARCO ANDRÉ QUEIROZ BARRAL - ROBLE  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 044/2019  CONTRATO N° 044/2019  PR E-SALVADOR-16880/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: CONSTRUTORA BSM LTDA  CNPJ: 07.324.514.0001-41  OBJETO: Fica aditado o valor de R$ 3.644.508,80 (três milhões, seiscentos e quarenta e quatro   mil, quinhentos e oito reais e oitenta centavos), correspondente a 12,15% (doze inteiros e quinze   milésimos por cento) do valor original contratado fixado na cláusula quinta, consoante planilha, que   é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/10/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   BERNARDO CARDOSO ARAÚJO - BSM  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 045/2019  CONTRATO N° 045/2019  PR E-SALVADOR-17225/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: METRO ENGENHARIA E CONSULTORIA LTDA  CNPJ: 07.478.417/0001-03  OBJETO: Fica aditado o valor de R$ 3.640.583,22 (três milhões, seiscentos e quarenta mil, quinhentos   e oitenta e três reais e vinte e dois centavos), correspondente a 12,27% (doze inteiros e vinte e sete   milésimos por cento) do valor original contratado fixado na cláusula quinta, consoante planilha, que   é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/10/2020  ASSINAM:  VIRGÍLIO TEIXEIRA DALTRO - SEMAN   MAURO DE OLIVEIRA PRATES - METRO  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 052/2020 CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador CNPJ: 63.242.473/0001-15 CONTRATADA: H2 CONSTRUÇÕES E SERVIÇOS LTDA CNPJ: 12.075.993/0001-40 PROCESSO Nº: 661/2020 BASE LEGAL: Lei Federal n° 13.303/2016 OBJETO ORIGINAL CONTRATADO: Contratação de Empresa para execução de Serviços de Engenharia  para Levantamentos e Acompanhamentos de Topografia para Elaboração do Projeto Executivo e  Execução de Passarela padrão DESAL em frente ao Parque dos Ventos localizado no bairro da Boca  do Rio, Salvador - Bahia  PRAZO: 12 (doze) meses VALOR GLOBAL: R$17.998,98 (dezessete mil novecentos e noventa e oito reais e noventa e oito  centavos) DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 143901 - Elemento de Despesa 33.90.39, Fonte 0.1.00. DATA DA ASSINATURA: 16/10/2020 PARECER Nº: 170/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa Pela Contratada: H2 Construções e Serviços Ltda. - Helton Caldas Silveira  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  RESUMO DE CONTRATO  CONTRATO n° 054/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: C. A. A COMÉRCIO DE PLANTAS E FLORES NATURAIS LTDA  CNPJ: 37.597.527/0001-55  PROCESSO Nº: 14210/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Contratação de Empresa para o fornecimento e plantio de   Palmeiras Jerivá, Areca e Veitchia.  PRAZO: 06 (seis) meses  VALOR GLOBAL: R$ 41.000,00 (quarenta e um mil reais)  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700 - Elemento de Despesa 33.90.39, Fonte 0.1.00.  DATA DA ASSINATURA: 16/10/2020  PARECER Nº: 169/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: C. A. A Comércio de Plantas e Flores Naturais Ltda.   - Alan Amancio Mendes  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 015/2019  Processo nº: 1198/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CAMPBEL CONSTRUÇÕES E TERRAPLENAGEM-CNPJ/MF nº 32.643.090/0001-25 Objeto: Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha  de preços e serviços do Contrato nº 015/2019, referida na cláusula primeira do 1º Termo Aditivo,  substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo  Aditivo, devidamente rubricada pelas partes, permanecendo o valor global contratado de R$  14.315.704,25 (quatorze milhões, trezentos e quinze mil, setecentos e quatro reais e vinte e cinco  centavos). Base Legal: art. 58, I, da Lei Federal nº 8.666/93 Data de Assinatura: 08/07/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e JOSÉ RIBEIRO NASCIMENTO NETO - CAMPBEL Retroagindo seus efeitos à data de sua assinatura  RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 020/2019  Processo nº: 1341/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: MASTER SERVIÇOS TÉCNICOS LTDA- CNPJ/MF nº 04.890.902/0001-00 Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 60 (sessenta)  dias corridos, com início em 25/09/2020 e término em 23/11/2020 Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93 Data de Assinatura: 21/09/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e FELIPE LOBÃO FERRAZ RIBEIRO  RESUMO DO 3º TERMO ADITIVO  CONTRATO nº 019/2019  Processo nº: 1069/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: MVS-MARCELO VICENTE DA SILVA EIRELI-CNPJ/MF nº 03.414.962/0001-85  Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha de preços   e serviços do Contrato nº 019/2019, cujo objeto consiste na execução dos serviços de requalificação         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "21": "| N º 7.818 21 da Rua Baixa Fria - Bairro de São Rafael, Salvador/BA, referida nas cláusulas quinta e sexta,   substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo   Aditivo, devidamente rubricada pelas partes. O valor global contratado permanece inalterado, cujo   valor soma R$ 842.736,86 (oitocentos e quarenta e dois mil, setecentos e trinta e seis reais e oitenta   e seis centavos)  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 09/07/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCELO VICENTE DA SILVA - MVS  Retroagindo seus efeitos à data de sua assinatura.  RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 024/2019  Processo nº: 1347/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada:  MVS-MARCELO VICENTE DA SILVA EIRELI-CNPJ/MF   nº 03.414.962/0001-85 Ficam alterados vários itens em acréscimo e supressão nos itens que compõem a planilha  de preços e serviços do Contrato nº 024/2019, cujo objeto consiste na execução dos serviços de  Reforma da Sede da Guarda Municipal, localizada na Avenida General San Martin, 734 - Fazenda  Grande do Retiro - Salvador/BA, referida nas cláusulas primeira e segunda do 2º Termo Aditivo,  substituídos por outros, constantes da nova planilha, que é parte integrante e anexa deste Termo  Aditivo, devidamente rubricada pelas partes. O valor global contratado permanece inalterado, cujo  valor soma R$ 1.663.762,43 (um milhão seiscentos e sessenta e três mil setecentos e sessenta e dois  reais e quarenta e três centavos) Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 11/08/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCELO VICENTE DA SILVA-MVS Retroagindo seus efeitos à data de sua assinatura.   RESUMO DO 5º TERMO ADITIVO  CONTRATO nº 002/2019 (SEMTEL)  Processo nº: 16299/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: TOP4 PROJETOS, ENGENHARIA E CONSULTORIA LTDA-CNPJ/MF nº 07.486.817/0001-60  Objeto: O prazo previsto na cláusula sétima, §1º, do contrato original fica aditado em mais 36 (trinta  e seis) dias corridos, com início em 26/10/2020 e término em 30/11/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 15/10/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALEXANDER FERNANDES SANTOS/TOP4   RESUMO DO 14º TERMO ADITIVO  CONTRATO nº 020/2017   Processo nº: 1233/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ROBLE SERVIÇOS LTDA-CNPJ/MF nº 05.874.949/0001-34  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)  dias corridos, com início em 10/08/2020 e término em 07/11/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 06/08/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCO ANDRÉ QUEIROZ BARRAL/ROBLE  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  35080/20 CELSON ALVES DA SILVA ALT. LOGRADOURO  54705/19 DENISE ANDRADE CARDOSO C. DUPLICIDADE  25417/20 IGREJA UNIVERSAL REINO DEUS ALT. CADASTRAL  25181/20 IGREJA E ASSEMB. DEUS BROTAS ALT. CADASTRAL  57407/19 CONST E INCORP GARCIA LTDA ALT. TITULARIDADE  35956/20 TELMO JORGE LIMA LOPES DESMEMBRAMENTO  38471/20 ANA REGINA C CARREIRA F. CORREÇÃO   35271/20 PATRIMONIAL VISTA MAR LTDA ALT. TITULARIDADE  34226/20 CHROMA EMP E PART LTDA DESMEMBRAMENTO  59046/19 REGINALDO A DE SOUSA ALT. N OCUPAÇÃO  34196/20 CLARA BISPO CORREIA DESMEMBRAMENTO  30988/20 CENTRO ESPIRITA J OLIMPIO IMUNIDADE  72033/19 SALATIEL GOMES ALMEIDA ITIV  23487/20 CONGREGAÇAO N S HUMILDES ALT. CADASTRAL  32111/20 PAROQUIA N S CONCEIÇAO ITAPUA ALT. CADASTRAL  20683/20 CONDER ALT. CADASTRAL  24994/18 PAULO CEZAR V F MONTEIRO UNIFICAÇÃO  15181/20 EDINEIDE NUNES DE OLIVEIRA R P CONSTRUTIVO  37451/20 EDVANIA DA SILVA GONÇALVES ALT. CADASTRAL  34277/20 VOMPANHIA PART. ALIANÇA DA BAHIA ALT. TITULARIDADE  31022/20 MANDIGI PATRIMONIAL LTDA ALT. CADASTRAL  13044/20 ALEXANDRE FERREIRA BARRETO ALT. TITULARIDADE  35423/20 OSMANI PRATES SILVEIRA JUNIOR ALT. CADASTRAL  39355/20 CELINA TORGAL A FRAGA ALT. LOGRADOURO  234/20 MANOEL MESSIAS P DOS SANTOS P. LANCAMENTO  19173/19 APOEMA ADM E EMP IMOB LTDA TRASCON  38439/20 MARISA SANTIAGO VIANNA ALT. CADASTRAL  51574/19 ROSANE BARRETO MATOS C. DUPLICIDADE  61791/19 LENILDA FLORA B DOS SANTOS ALT. TITULARIDADE  35830/20 CARLA ,OURA DE MELO SOUZA ALT. TITULARIDADE  25549/20 IGREJA BATISTA DE AMARALINA ALT. CADASTRAL  37022/20 DANILO CASTRO LUCAS ALT. LOGRADOURO  53330/19 CRISPINA BARBOSA CARVALHO R A CONSTRUÇÃO  843/20 RAIDALVA C SACRAMENTO C. DUPLICIDADE  12963/20 INEZ INILDA G DE JESUS R P CONSTRUTIVO  PROCESSO REQUERENTE ASSUNTO  23345/20 IGREJA UNIVERSAL REINO DE DEUS ALT. CADASTRAL  28643/20 ERNANI S CASTRO ALT. CADASTRAL  55297/19 GLADYS A CLEMENT NAT OCUPAÇÃO  70972/19 PAULO LUIZ DOS S BARROS ALT. LOGRADOURO  2789/20 GOVERNO ESTADO DA BAHIA IMUNIDADE  24940/20 ALT. CADASTRAL ALT. CADASTRAL  26568/20 ASSOC. BRAS. IGREJA JESUS C SANTOS ALT. CADASTRAL  20749/19 JEFFERSON MIRANDA SILVA ALT. N OCUPAÇÃO  35103/18 FERNANDA CAETANO FERNANDES P LANÇMENTO  32663/20 ARMANDO VALERIO DA SILVA R A CONSTRUÇÃO  44344/19 SINDICATO PROFESSORES E BAHIA IMUNIDADE IPTU  Salvador, 16 de outubro   de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4068/2020: aquisição de 3.200 (três mil e duzentas) ampolas   de Noradrenalina 1 mg/mL, ampola com 4 mL, para garantir a continuidade do atendimento dos   pacientes da rede municipal de saúde de Salvador.   As propostas deverão ser apresentadas até o dia 22 de outubro de 2020.  O processo administrativo nº 11995/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4069/2020: aquisição de 360 (trezentos e sessenta) comprimidos   de Apixabana 5 mg, para garantir a continuidade do atendimento da ação judicial em favor da   paciente M.T.M..  As propostas deverão ser apresentadas até o dia 22 de outubro de 2020.  O processo administrativo nº 12529/2020 referente ao objeto da presente cotação encontra-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "22": "| N º 7.81822  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4070/2020: aquisição de 420 (quatrocentos e vinte) comprimidos   de Valganciclovir, cloridrato 450 mg, para garantir a continuidade do atendimento da ação judicial   em favor da paciente N.B.C..  As propostas deverão ser apresentadas até o dia 22 de outubro de 2020.  O processo administrativo nº 13971/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4071/2020: aquisição de 540 (quinhentos e quarenta) comprimidos   de Duloxetina, cloridrato 30 mg e 360 (trezentos e sessenta) comprimidos de Trazodona 50 mg, para   garantir a continuidade do atendimento da ação judicial em favor da paciente I.S.C.G..  As propostas deverão ser apresentadas até o dia 22 de outubro de 2020.  O processo administrativo nº 17951/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4072/2020: aquisição de 22.000 (vinte e dois mil) comprimidos de   Sulfadiazina 500 mg, para garantir a continuidade do atendimento dos pacientes da rede municipal   de saúde de Salvador.   As propostas deverão ser apresentadas até o dia 22 de outubro de 2020.  O processo administrativo nº 11920/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 4082/2020: aquisição de 73.300 Gorro cirúrgico, descartável, tipo   touca, com elástico nas bordas, cor branca, para garantir a continuidade do atendimento da Rede   Municipal de Saúde / SMS.  As propostas deverão ser apresentadas até às 10h:30min do dia 22 de outubro de 2020.  O processo administrativo nº 10572/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de outubro de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 112/2020: Contratação de empresa  especializada na prestação   de serviços de manutenção preventiva e corretiva da frota de veículos á disposição  da Secretaria   municipal de saúde- SMS. As propostas deverão ser apresentadas em até 72 horas a partir da   veiculação desta publicação.  O processo administrativo nº 8440/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 16 de Outubro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESULTADO DE JULGAMENTO DA PROPOSTA DE TRABALHO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria SMS nº 911/2019,   conforme parecer, divulga o resultado de Julgamento do Envelope A - Proposta de Trabalho,   referente ao Chamamento Público abaixo especificado:  Chamamento Público SMS n. º 013/2020   Processo SMS n° 10.014/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Policlínica/Multicentro de Saúde de Narandiba.  INSTITUIÇÕES  CLASSIFICADAS  NOTA FINAL (NF)   1 INSTITUTO DE GESTÃO E HUMANIZAÇÃO   - IGH 15,79   2 ASSOCIAÇÃO DE PROTEÇÃO A   MATERNIDADE E INFÂNCIA UBAÍRA - S3  ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  13,35   3  INSTITUTO DE ASSISTÊNCIA À SAÚDE E   PROMOÇÃO SOCIAL - PROVIDA INSTITUTO  10,73   4 GRUPO DE APOIO À CRIANÇA COM CANCER   - GACC 8,67  5 ASSOCIAÇÃO DE PROTEÇÃO A   MATERNIDADE E À INFÂNCIA DE MUTUÍPE  - IMAPS SAÚDE  8,59  INSTITUIÇÕES DESCLASSIFICADAS:   INSTITUTO DIVA ALVES DO BRASIL - IDAB, INSTITUTO NACIONAL DE AMPARO A MODERNIZAÇÃO A   GESTÃO PÚBLICA - IMODERNIZAR, INSTITUTO DE APOIO A POLÍTICAS PÚBLICAS - IAPP, ASSOCIAÇÃO   SAÚDE EM MOVIMENTO - ASM, INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS - IBRAPP, INSTITUTO   2 DE JULHO PROJETOS, PESQUISAS E INTERVENÇÕES PARA O DESENVOLVIMENTO HUMANO,   FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE - FABAMED, INSTITUTO DE SAÚDE   NOSSA SENHORA DA VITÓRIA - INSV, INSTITUTO DE DESENVOLVIMENTO, ENSINO E ASSISTÊNCIA À   SAÚDE - IDEAS, INSTITUTO BAIANO PARA O DESENVOLVIMENTO DA SAÚDE - IBDS.  O parecer desta Comissão encontra-se disponível no portal www.compras.salvador.ba.go.br.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 16 de outubro de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da Comissão Especial de Chamamento Público/SMS  RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o   resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito   Privado, a seguir:  Chamamento Público - SMS n.º 013/2019  Processo n.º 18189/2019-SMS  Objeto: CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO PRIVADO PARA PRESTAÇÃO DE   SERVIÇOS MÉDICOS QUE TENHAM HABILITAÇÃO PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO   EDITAL. PARA ATUAÇÃO NAS UNIDADES DE PRONTO ATENDIMENTO (UPA/PA) 24 HORAS E SAMU   192, NO ÂMBUTO DA REDE DE URGÊNCIA FIXA E MÓVEL, VINCULADAS À SECRETARIA MUNICIPAL   DE SAÚDE DE SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  GASTROCIRURGICA SOCIEDADE SIMPLES - EPP 07.864.583/0001-48  KLIMCR MED SERVIÇOS MÉDICOS LTDA 32.679.695/0001-76  PVMED SERVIÇOS MÉDICOS LTDA 37.758.607/0001-45  ZIP MED - SERVIÇOS MEDICOS LTDA 36.998.132/0001-00  PREDILETA - SERVIÇOS MÉDICOS LTDA 28.115.326/0001-83  AXIO MEDICINA ESPEC. SOCIEDADE SIMPLES 35.763.685/0001-02  ANNA PAULA BASTOS LIMA EIRELI 32.237.988/0001-01  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação   jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 16 de Outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "23": "| N º 7.818 23 RESULTADO PARCIAL DE JULGAMENTO DE HABILITAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pela Portaria n°400/2019, divulga o  resultado parcial do julgamento dos documentos de habilitação das Pessoas Jurídicas de Direito  Privado, a seguir:  Chamamento Público - SMS n.º 020/2020 Processo n.º 7743/2020-SMS  Objeto: CHAMAMENTO PÚBLICO PARA CREDENCIAMENTO DE PESSOAS JURÍDICAS DE DIREITO  PRIVADO PARA PRESTAÇÃO DE SERVIÇOS MÉDICOS PSIQUIÁTRICOS QUE TENHAM HABILITAÇÃO  PARA O EXERCÍCIO DAS FUNÇÕES PREVISTAS NO EDITAL, PARA ATUAÇÃO NAS UNIDADES DE  SAÚDE, E UNIDADES SOCIOEDUCATIVAS DE INTERNAÇÃO E SEMILIBERDADE NO ÂMBITO DA  ATENÇÃO PSICOSSOCIAL, E VINCULADAS À SECRETARIA MUNICIPAL DE SAÚDE DO SALVADOR-BA.  LISTA DE HABILITADOS  PESSOAS JURÍDICAS CNPJ  DAMIANA PEREIRA DE MIRANDA 38.246.108/0001-31  As pessoas jurídicas de direito privado acima referenciadas atenderam às exigências de habilitação  jurídica, fiscal, técnica, financeira e documentos complementares do Ato Convocatório.  Salvador, 16 de outubro de 2020.  MELICIA MARIA DA CONCEIÇÃO SILVA REIS GOES Presidente da Comissão de Chamamento Público.  Portaria n°400/2019  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Aquisição de carrinho ambulante para lanches,  fritadeira e sombreiro ombrelone.  As propostas deverão ser apresentadas até às 15h do dia 21 de Outubro de 2020.  O processo administrativo nº. 7818/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de Outubro de 2020.  LUIZ CARLOS MARQUES DA HORA  Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Aquisição de Extintores.  As propostas deverão ser apresentadas até às 15h do dia 21 de Outubro de 2020.  O processo administrativo nº. 4764/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de Outubro de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para aquisição de Aquisição de Pallets, Estrados, Monoblocos e Carros  para pallet.  As propostas deverão ser apresentadas até às 15h do dia 21 de Outubro de 2020.  O processo administrativo nº. 3625/2020 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 16 de Outubro de 2020.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,  tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das  operações fiscais. Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,  para tomar conhecimento do teor do AUTO DE INFRAÇÃO:   T.C. 324170/2019           AUTUADO: Danilo Pompilho Bittencourt  DESCRIÇÃO DO FATO: Retificar dados que consta no Auto, o nome correto é “Danilo Pompilho   Bittencourt”, e no campo “Dispositivo Infringido” o enquadramento legal é “Art. 142, Parágrafo único,  CAP IV item 03 da Lei 8.915/2015”.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 602686/2020           AUTUADO: Jamile Leal Santos DESCRIÇÃO DO FATO: Autuado por descumprimento de Interdição 1047729, lavrada em 28/08/2020.  DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 602766/2020           AUTUADO: Luciano da Silva Souza   DESCRIÇÃO DO FATO: Autuado por descumprimento de Interdição 143880, por descumprimento do  Decreto 32656/2020 Art. 5º.  DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 602687/2020           AUTUADO: Jamile Leal Santos DESCRIÇÃO DO FATO: Autuado por descumprimento do Decreto 32656/2020 Art. 5º inciso V, XVII,  XIX, XL, XXXI. DISPOSITIVO INFRINGIDO: Art. 203º da Lei 5.503/1999. PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 16 de Outubro de 2020.  SÉRGIO GUANABARA Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   CHAMADA PÚBLICA Nº 001/2020  PRÊMIO ANSELMO SERRAT DE LINGUAGENS ARTÍSTICAS  RELAÇÃO DE PROPOSTAS INSCRITAS  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Decreto Municipal   32.873/2020, Lei Federal nº 12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014,   Lei Municipal 9546/2020, Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e   demais legislações pertinentes, torna público a relação de propostas inscritas na Chamada Pública   001/2020 Prêmio Anselmo Serrat de Linguagens Artísticas.  1. Propostas inscritas:  ID PROPONENTE PROPOSTA  9813 ADAILSON RODRIGUES MÚSICA E ALEGRIA  11387 ADRIANO INAGÊ GOMES CORREIA DOS SANTOS MUSIKALU: SALVADOR CIDADE   “SONOGRÁFICA”  7684 ADRIANO MOREIRA BARBOSA CARIRI MÚSICA  INDEPENDENTE  10768 ADRIELE REGINE DOS SANTOS ALMEIDA LENDO MULHERES NEGRAS  11164 ADRIELLE COUTO CARVALHO VALSA SALVADOR: FESTIVAL   VIRTUAL E OFICINA  8828 ADRIELLE COUTO CARVALHO FESTIVAL VIRTUAL VALSA   SALVADOR  10382 ADSON GOMES DOS SANTOS EDUCARTE: NA CRISE CRIE  10409 AÉTIO BARBOSA ALMEIDA FILHO CURSO DE PRODUÇÃO  CULTURAL - TEORIAS E   PRÁTICAS  10386 AGENCIA ALLTERA COMUNICAÇÃO EIRELI EXPOSIÇÃO VIRTUAL   BRINQUEDOS À MÃO -  COLEÇÃO SÁLUA CHEQUER  11284 AGNALDO SANTOS LOPES TEATROCRACIA - A CENA   TEATRAL NA BAHIA  11137 AIACE PEDREIRA FELIX MULHER É MUSICA  6809 AICHA PINHEIRO MARQUES UMA VEZ, NADA MAIS  10914 AILLY CAVALCANTE LIMA SANTOS III FESTIVAL TELA   UNIVERSITÁRIA DE CINEMA  8496 AILSON LEITE DOS SANTOS NA LEVADA DA LIVE AFROPOP   DO PERFORMÁTICOS  QUILOMBO-MAGIA NEGRA  7346 ALAM PEIXOTO BARBOZA PRODUCOES E  EVENTOS ME  LUIZ CALDAS, 50 ANOS DE  CARREIRA  9812 ALAN ANDERSON DE SOUZA SILVA SUBVERSO  10228 ALANA SILVA SILVEIRA DICINHO, ARTISTA TOTAL  10913 ALBERTO DA SILVA VIEIRA LIVE DEU NO SAMBA  7742 ALDENTE COMUNICAÇÃO E EVENTOS LTDA TRAPICHE LIVE SESSIONS  11332 ALESSANDRA FLORES FERREIRA DE SOUZA ASSOALHO DE LEMBRANÇAS  ( MINHA HISTÓRIA CONTO EU   - 4 EDIÇÃO)        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "24": "| N º 7.81824  ID PROPONENTE PROPOSTA  10124 ALESSANDRO ASSUNÇÃO EVANGELISTA LIVE NESSA LEVADA A GENTE   ADORA  7531 ALETHEA SILVA NOVAES A COMPANHIA DE ISMÊNIA  6624 ALETHEA SILVA NOVAES DOLLY  9994 ALEX ANTONIO DE JESUS SANTOS BARBOSA FESTIVAL DE HIP HOP VEM   PRA RUA, #MASFICAEMCASA  11078 ALEX AUGUSTO MESQUITA COSTA O SOM DAS COISAS  8931 ALEX SANDRO NERIS SIMOES VOCE TEM SEDA? OU COMO  SEGUIR GASTANDO SALIVA  3281 ALEXANDRE GUIMARAES LEAL 00/20 - DUAS DÉCADAS DE   ILUSTRAÇÃO NA BAHIA  11146 ALEXSANDRO OLIVEIRA SANTOS CÓPIA DE SEGURANÇA  5553 ALICE NASCIMENTO DA CUNHA MAGALHÃES CONSOLO UM SOLO DE   CONTAÇÃO FEMINO-CIRCENSE  5104 ALICE PIRES DE LACERDA M.E. LUGAR DE CRIANÇA É NA   INFÂNCIA  9688 ALINE SANTOS BISPO PROJETO ORDINÁRIO  7387 ALISSON GEORGE DO NASCIMENTO MOREIRA  CASA 4 PELOS 4 CANTOS DE  SALVADOR: INTERCÂMBIO   ARTÍSTICO-CULTURAL COM  OS GRUPOS DE VALSA AMOR  ETERNO, VALSE D’AMOUR E   FLEXIONANDO  9853 ALLAN VILLAS BÔAS DE ARAÚJO SUINGA - GELO SECO  9227 AMADEU ALVES RIBEIRO FILHO WEBSÉRIE AMADEU - 40 ANOS   DE ARTE  8965 AMANDA CERVILHO SILVA MULHER: PRA OUVIR E   DANÇAR  11348 AMANDA NEVES DA ROCHA MOTA EXPERIMENTO #1: O RESTO É   FERRUGEM  9900 AMANDA THUYDYACUY SOUZA DAS NEVES TRÊS É DEMAIS  9868 AMBAH ACADEMIA DE MUSICA DA BAHIA LTDA CD CALMA - ANGELA LOPO  11179 ANA BEATRIZ HENRIQUES BRANDÃO ARRUMADINHO - HISTÓRIAS  DE COMEÇOS, MEIOS E FINS  9159 ANA CARINA SANTANA DA CRUZ SABE DE NADA INOCENTE -   CIRCULAÇÃO  10044 ANA CAROLINA FERREIRA ALVES CULINÁRIA MUSICAL - VERÃO   LIVE  9731 ANA CAROLINA PEDROSA PONTES DISSONANTE - CADERNO DE  EXPERIÊNCIAS EM ARTE E   SAÚDE MENTAL  8298 ANA CAROLINA SANTOS DO ROSÁRIO  ARTE CULTURA  LAB - ESTRATÉGIAS,   EXPERIMENTAÇÃO E NOVAS  NARRATIVAS.  10648 ANA CELIA DA SILVA OBRAS REUNIDAS - JÔNATAS   CONCEIÇÃO DA SILVA  5418 ANA JÚLIA RIBAS SILVA ESTAÇÃO ALFAZEMA DE   MÚSICA  9496 ANA PAULA ALMEIDA DO CARMO TRANSBORDA  10025 ANA PAULA MASCARENHAS PRADO DOLORES  10718 ANANDA GÓES OLIVEIRA ANANDA GOES - (OS NÓS)  9012 ANDERSON ALVES CUNHA PINACOTECA DO BEIRU  9145 ANDERSON DE SOUSA COSTA NEGRA MÚSICA URBANA  11342 ANDERSON LUIS DE ARAÚJO MOREIRA PROJETO VOZES DO POVO -  FACES DA INDEPENDÊNCIA   DO BRASIL.  9728 ANDRÉ LUIS OLIVEIRA DE SANTANA MISTER HOLLIDAY  11377 ANDRÉ LUIZ DE OLIVEIRA SANTOS SOFAR NOS 4 CANTOS DE   SALVADOR  7545 ANDRÉ PEREIRA SANTOS TÔ DE BOAS, TÔ DE BOAL  10495 ANDRÉ RICARDO DE OLIVEIRA A BAHIA JÁ ME DEU  7296 ANDREA DOREA MASCARENHAS ELAS NA MÚSICA  8428 ANDREA DOREA MASCARENHAS SAPATOS BRANCOS - FASE 2  7580 ANDRÉA ELIA NEVES “A 40TONA NO PALCO DA   40TENA”  9004 ANDREA VIANA MARTINS ANDREA MARTINS  11397 ANDRÉIA OLIVEIRA ARAÚJO DA SILVA DANÇANDO KALUNGA  7221 ANDRESSA MONIQUE PRIMEIRA OLIVEIRA  SIMÃO  TEMPOSTAL: ARTE POSTAL,  GRAFITI E LITERATURA 2021.  11255 ANDREZA MONA DIAS LOPES DO BOMFIM PODCAST FAVELA QUER   SABER - ARTE E CULTURA DO  SUBÚRBIO DE SALVADOR  6958 ANEXO TROPOS CAFE E CULTURA EIRELI SEU REGI DE ITAPUÃ - MINHA   CAMINHADA  8267 ANGELA CRISTINA PEREIRA DOS SANTOS CONVERSA SONORA  5636 ANGELA CRISTINA PEREIRA DOS SANTOS LEITURA COMENTADA - CLUBE   DA ESCRITA SALVADOR  11363 ANNA LOUISE RABELLO OLIVEIRA OFICINA E ESPETÁCULO   MUSICAL ARTÍSTICO- CULTURAL DIGITAL PIKÚ  9303 ANNA MARIA SOUZA FRANCO ESPETÁCULO: O CASAMENTO   DA FILHA DO CANGAÇO  ID PROPONENTE PROPOSTA  11280 ANTENOR DA SILVEIRA CARDOSO NETO GRAVAÇÃO DO ÁLBUM   FONOGRÁFICO - “CAMINHOS  ABERTOS”  9999 ANTONIETA RIBEIRO DA SILVA NETA IYÁ NILÁ  9523 ANTONIO CARLOS DE JESUS REBOUCAS MEMÓRIA DOS NEGROS NA   LUTA PELA IDEPENDENCIA E  LIBERTAÇÃO  7442 ANTONIO CARLOS GUIMARÃES LIVE REGGAE NA CABANA  8645 ANTONIO CARLOS NYKIEL ENCONTROS E CANTORIAS  4045 ANTONIO JORGE DE SANTANA RAMOS FORRO 4 ESTA~ÇÕES  10473 ANTONIO MARCELO DE OLIVEIRA FERREIRA BONIPAXÉ  11008 ANTONIO NORBERTO DE BRITO SOARES JUNIOR CIRCULAÇÃO URBANA  11404 ARISTIDES ALVES DA SILVA FILHO LIVRO “NUM RASTRO DE   RELÂMPAGO”  10995 ARLETE SANTOS DIAS MUGUNZÁ - O ESPETÁCULO  9191 ARRAIAL, PROMOÇÕES, EVENTOS, RECREAÇÃO  E LAZER  ALFACETO  8942 ASSOCIAÇÃO ASCENSÃO DO SENHOR CORO APONTE NA IGREJA DA   ASCENSÃO DO SENHOR   10480 ASSOCIAÇÃO BAHIANA DE IMPRENSA PRÊMIO JOVENS   JORNALISTAS  6102 ASSOCIAÇÃO BLOCO CARNAVALESCO AFRO  CULTURAL RELÍQUIAS AFRICANAS  SAMBA DE MULHER  4811 ASSOCIAÇÃO CARNAVALESCA BLOCO AFRO  OLODUM  CONCERTO “PELA PAZ E  PELA VIDA” BRAZIL AFRO   SYMPHONIC - ARMANDINHO  MACÊDO E OLODUM NEW   GENERATION  9718 ASSOCIAÇÃO CASA DOS OLHOS DO TEMPO QUE  FALA DA NAÇÃO ANGOLÃO PAQUETAN  AZUELÊ CANCOMBLÉ ANGOLA  6323 ASSOCIAÇÃO CULTURAL ASPIRAL DO REGGAE PALCO REGGAE SALVADOR  5305 ASSOCIAÇÃO CULTURAL BLOCO  CARNAVALESCO ILÊ AIYÊ  LIVE SHOW: VERÃO ILÊ 46  ANOS  11194 ASSOCIAÇÃO CULTURAL DE HIP HOP NOVA  SAGA  HIP HOP EM FOCO  7559 ASSOCIAÇÃO CULTURAL E RECREATIVA  AFINIDADE  CARAVANA DO SAMBA  8512 ASSOCIAÇÃO CULTURAL ESPERANÇA RESSIGNIFIC’ARTE  10503 ASSOCIAÇÃO CULTURAL FRANCO BRASILEIRA FESTIVAL FOLIAS   FRANCOBAHIA  7856 ASSOCIAÇÃO CULTURAL NEGUINHO FUZUÊ DO DIQUE PEQUENO PARA  O MUNDO - SAMBA JUNINO   NEGUINHO FUZUÊ  10384 ASSOCIAÇÃO CULTURAL QUABALES - MÚSICA,  CULTURA, ARTE, CIDADANIA E MEIO-AMBIENTE  FESTIVAL QUABALES DE  MÚSICA SUSTENTÁVEL  9831 ASSOCIACAO CULTURAL RECREATIVA E  CARNAVALESCA FILHOS DE MARUJO  LIVE DA VIOLA  9785 ASSOCIACAO DE ATLETAS PARALIMPICOS DA  BAHIA  UM NOVO OLHAR PARQUE  METROPOLITANO LAGOAS E   DUNAS DO ABAETÉ  9597 ASSOCIAÇÃO DE MORADORES DO CONJUNTO  SANTA LUZIA  TERÇA-CULTURAL: UMA  ALTERNATIVA CIDADÃ.  10359 ASSOCIACAO DE MORADORES DO LOTEAMENTO  JARDIM DAS MARGARIDAS  INOVAÇÃO E CIDADANIA  11327 ASSOCIAÇÃO FÁBRICA CULTURAL IAO - CIA DE TEATRO  4604 ASSOCIAÇÃO IDEOLOGIA CALABAR FESTIVAL DE ARTES ONLINE -   AGITANDO A CIDADE  8809 ASSOCIAÇÃO PICOLINO DE ARTES DO CIRCO O CIRCO VAI A TODO MUNDO  10397 ASSOCIAÇÃO RECREATIVA E CULTURAL BLOCO  AFRO KIZUMBA  TRILHA PRO INFINITO  10723 ASSOCIAÇÃO SÓCIO-CULTURAL E DE CAPOEIRA  BLOCO CARNAVALESCO AFRO MANGANGÁ  O I ENCONTRO CULTURAL  ONLINE: SAMBA - REGGAE   E CAPOEIRA: MÚSICA, ARTE  E CULTURA - UMA AÇÃO DO   BLOCO DA CAPOEIRA  9287 ASSOICAÇÃO CULTURAL BBG LIVE DO DRIVE THUR DA   PANDEMIA  9962 ÁTILA OLIVEIRA SANTANA OFICINA HOME STUDIO  8581 AUGUSTO LOPES FERREIRA CONCEIÇÃO SAMBA DE RODA   -ANCESTRALIDADE E SEUS  REFLEXOS  10567 AUGUSTO MATOS PEREIRA  PRIMEIROS WEBTOONS  NINGUÉM - VERSÕES   PORTUGUÊS, INGLÊS E  FRANCÊS  10789 AYRAN CUNHA DOS SANTOS LIMA MAR DE MIM - ARTE,   EXPRESSÃO E CIÊNCIA  10655 AZEVICHE PRODUÇÃO CULTURAL LTDA GIRO - CARTAZES BACULEJO  6939 BAHIA VISUAL PRODUÇÕES E SERVIÇOS LTDA  - EPP  RUPTURAS  9819 BALUART PROJETOS CULTURAIS LTDA PLATAFORMA DE ARTES   VISUAIS E TECNOLOGIA - LAB  MAP  11228 BANANA DA TERRA PROJETOS ARTÍSTICOS  LTDA  LIVRO DO GIA - 18 ANOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "25": "| N º 7.818 25 ID PROPONENTE PROPOSTA  7868 BANDO PRODUÇÕES ARTÍSTICAS LTDA-ME BANDO E O CORPO NEGRO   EM CENA - OFICINAS ONLINE  SALVADOR  7785 BAOBÁ PRODUÇÕES ARTÍSTICAS VILADANÇA VIRTUAL - 23   ANOS DE HISTÓRIA NA BAHIA  10443 BÁRBARA TÉRCIA ALMEIDA VERMELHO LINHA D’ÀGUA: TRAÇOS   ANCESTRAIS SUBMERSOS  7064 BASSET HOUND FILMES LTDA UM SEGUNDO ANTES DE   ACORDAR  6549 BAUER LUIZ SANTOS SÁ FESTA NO MAR, FESTA NAS   AREIAS  10618 BIANCA CONCEIÇÃO DE OLIVEIRA DE JESUS SONS PERIFÉRICOS- MUSICA   DE FAVELA, VOZES DOS  BAIRROS  10804 BIANCA ROCHA CASALI CASTANHO RIOS QUE CANTAM  10639 BIANCA STEPHANY CERQUEIRA LORDELO QUEM VOCÊ PENSA QUE É  9160 BLOCO CARNAVALESCO ALERTA GERAL LTDA  - ME  FESTIVAL VIRTUAL DE SAMBA  DO ALERTA GERAL  9119 BLOCO CARNAVALESCO PAGODE TOTAL LIVE RODA DE SAMBA DO   PAGODE TOTAL  10589 BLOCO NA RUA PRODUÇÕES ARTÍSTICAS LTDA ETERNOS CARNAVAIS -  BAILINHO DE QUINTA E   WALTER QUEIROZ  3761 BRANCO SERVIÇOS GERAIS EMPRESARIAIS  LTDA  NOSSAS IMAGENS NA RUA  10700 BRÁULIO BAPTISTA DE MELO BIBLIOTECA COMUNITÁRIO   BOCA DO INFERNO  10867 BRENA DANTAS GONÇALVES EP AFETIVA  11147 BRUNA ALVES MOITINHO DE ANDRADE EIRELI LATINOS AMERICANOS - A   SÉRIE MUSICAL  9151 BRUNA ALVES MOITINHO DE ANDRADE EIRELI SOLITÁRIO PUNK ERA GAMER  1775 BRUNA FARIAS BARRETO BRUNA BARRETO -   LANÇAMENTO VIRTUAL DO EP  8391 BRUNO CÁSSIO MORAES LEAL ADROALDO, AINDA CABE UM   SONHO  9021 BRUNO NOVAIS DIAS DESMONTE 3 - ARTES E   GÊNEROS  9674 BUHFU PRODUÇÕES ARTISTICAS LTDA ME COMBO GIRAFA  11386 BURU HOSPEDARIA E EVENTOS LTDA PEQUENO MANUAL   ANTIRRACISTA  10949 CAETANO TRAVASSOS DE BRITTO ZONAS MICRO TEMPORAIS  8445 CAIO AMARAL DA CRUZ PODCAST DE POESIA   “VOLTEIO”  9054 CAIORCHAVES@GMAIL.COM ENSAIO PARA UMA REDENÇÃO  9828 CAIQUE MATOS DE DEUS CONTRAPONTO - PODCAST  9076 CAMILA SOUZA DOS SANTOS  JORNAL PALHAÇAL 2021:  “MINI ENCONTRO NACIONAL  VIRTUAL DE PALHAÇARIA” E  “MEMORIAL DE PATRIMÔNIO  CULTURAL DA PALHAÇARIA”  8145 CANAL SONORIZAÇÃO E EVENTOS LTDA. NOS BARES DA VIDA - LIVES  DOS CANTORES DA NOITE DE   SALVADOR  10084 CARLA DE MIRANDA HENRIQUES MARQUES VERDES INCANTOS DE ITAPUÃ  9699 CARLA FERNANDA SILVA ALVES DA COSTA QUALIARTES  10345 CARLOS ALBERTO FERREIRA ALVES OS SONS QUE VÊM DA   COZINHA - DOC MUSICAL  11053 CARLOS ALBERTO SILVA SANTOS O HOMEM DA FLOR NA BOCA  10606 CARLOS ANDRÉ BARBOSA COSTA 3º ROUND - A POTÊNCIA DA   MARGEM  5724 CARLOS CRISPIM CARVALHO DE BRITO LIVE DE VERÃO KARLINHOS   BRITO  7377 CARLOS DAVI BARROS DA SILVA  PROGRAMA HIP-HOP VAI  ALEM MÚSICA INFORMAÇÃO   E CIDADANIA COM NEGRO  DAVI N ATV  11356 CARLOS FERNANDO RIBEIRO PAIVA JUNIOR DONANEUZA.NET  10919 CARLOS JOSÉ DERALDO NASCIMENTO LIVE CULTURAL DODÔ   CONVIDA ARTISTAS PRETOS  E PRETAS  10464 CARLOS PEREIRA DOS SANTOS LIVE PERFORMANCE NEGRIZU   60  8624 CARLOS PITA LIVE SHOW “BAIÃO DE LUZ”  7682 CARLOS SANTANA DOS SANTOS FESTIVAL NO VIROTE DA ARTE  8483 CARMEN MARIA METTIG ROCHA A CANÇÃO NA EDUCAÇÃO   MUSICAL  7092 CAROLINE BARRETO DE LIMA MODATIVISMO LIVRO  DOCUMENTAL 2021  11371 CAROLINE SANTANA RIBEIRO ‘SOU DE SALCITY”  10792 CASA DA PONTE MAESTRO UBIRATAN  MARQUES  NA REDE | PONTE PARA A  EDUCAÇÃO  11171 CASA DO CHORO SAUL BARBOSA, MÚSICO DA   BAHIA UNIVERSAL  ID PROPONENTE PROPOSTA  11321 CASA DO SANTOMÉ FILMES LTDA ROCKBA 90  10112 CASA DO SANTOMÉ FILMES LTDA SARA. A SEREIA QUE TINHA   MEDO DO MAR.  10683 CASSIO LEONARDO NOBRE DE SOUZA LIMA ME VIOLA MEU BEM  6007 CASSIUS CARDOZO BATISTA RÉ-SI-CLANDO CANTIGAS E  CONTANDO HISTÓRIAS COM   O PUMM  9473 CASTELOS DE SOM PRODUCOES, EVENTOS E  EDICOES MUSICAIS EIRELI  GRAVAÇÃO DO CD RAMON  CRUZ ACÚSTICO E LIVE SHOW   DE LANÇAMENTO  9041 CELINA MARIA BACELLAR PAIM MAPA SONORO   INSTRUMENTES  11408 CENTRO CULTURAL E EDUCACIONAL DE  DESENVOLVIMENTO DA CIDADANIA MUS-E  BRASIL  INTEGRAÇÃO CULTURAL:  BALLET, PERCUSSÃO E  EDUCAÇÃO ARTÍSTICA  6099 CENTRO CULTURAL OFICINA RECICLÁVEL PROJETO VIV’ARTE - VIVENDO   A ARTE DO CALABETÃO  10796 CENTRO DE PESQUISA MOINHOS GIROS DE  ARTE CULTURA E COMUNICACAO  CALU BRINCANTE - OCUPAÇÃO  LÚDICA DE PRAÇAS DA CBX  11270 CENTRO INTERDISCIPLINAR DE ESTUDOS  GRUPAIS ENRIQUE PICHON RIVIERE  TRANSFORMARTE  9636 CHIRLEI DUTRA LIMA SHOW PROGESTERÔNICAS  8420 CHRISTINA MARIA DE MELLO SCHWABACHER  ARARIPE  ÁUDIO BOOK - MEU LUGAR  DE FALA  6009 CIBELE MARINA SILVA PEREIRA CINTILANTE  10578 CIBELE MOREIRA NOBRE BONFIM ESCOLA DE ARTES E OFÍCIOS   GRÁFICOS DO ATELIÊ DE  OFÍCIOS  6385 CICERO PEREIRA DE ASSIS A SANFONA DOS RITMOS  6556 CINTHIA PESSOA SANTIAGO SALVE O COMPOSITOR   POPULAR  8738 CLARA GUIMARÃES TORRES REBOLADO MOLOTOV  9015 CLARA PASSARO GONÇALVES MARTINS DANÇAR O INVISÍVEL DAS   CIDADES  10280 CLARA TROCCOLI PACHECO SANGUE  7183 CLARA VASCONCELOS PEREIRA CORREIA  ROMARIZ  UM CORPO SÓ  11104 CLARISSA MOREIRA DE MACEDO I ENCONTRO DE MULHERES  ESCRITORAS DE SALVADOR  2434 CLAUDIA MARIA SILVA DA CONCEIÇÃO FESTIVAL DANCE SEM PARAR   SALVADOR - FDSP-SSA  9133 CLAUDIANA SANTOS DE JESUS I ENCONTRO DE DANÇA  “MULHERES EM FOCO”  10395 CLEIDIANA PATRICIA COSTA RAMOS ESPELHO DE FESTA  9181 CLEITON OLIVEIRA PINHO LIBRAS SONORA  8927 CLEVERTON DE JESUS DOS SANTOS AFROARTEFESTIVAL-DE ARTE   DE SALVADOR  8525 CLEVERTON DE JESUS DOS SANTOS QUE MATA ESCURA É ESSA?  8077 COLIBRI REPRESENTAÇÕES E COMUNICAÇÃO  LTDA.  MESMO SEM GRANA -  PLATAFORMA DE TROCAS  COLABORATIVAS ENTRE   EMPREENDIMENTOS  CRIATIVOS  1497 COMPASSOS EVENTOS LTDA APRESENTAÇÃO LIVE -   ORQUESTRA COMPASSOS  11031 COOPERATIVA DE TRABALHO DOS  PROFISSIONAIS LIBERAIS DA BAHIA  RUMOS CRIATIVOS -  SAÍDAS E SOLUÇÕES PARA   EMPREENDEDORES E  PROJETOS CULTURAIS  9385 DANIEL FREIRE LEAHY GUERRA BARRIL EXPANDIDA DE VERÃO   - 2021  9671 DANIEL JOSÉ OLIVEIRA FARIAS SARAU PORTO DOS LIVROS  7762 DANIEL SABOIA ALMEIDA BARRETO LIVRO EM CURSO  11277 DANIEL SANTIAGO DA SILVA OLIVEIRA OLHARES SOB A PANDEMIA  7898 DANIELA DE ARAUJO STEELE IMATERIALIDADES_ARTE  9169 DANIELA DE JESÚS CHÁVEZ PALOMINO ÉPICO - EXPERIMENTAÇÃO E  PESQUISA DO IMPROVISO NA   CENA ONLINE  10727 DANIELA DOS SANTOS LÍRIOS ARTES INTEGRADAS ATRAVÉS   DO TEATRO E CONTOS  CRIATIVOS AFRICANO  9067 DANIELA MARIA PEREIRA DE SOUZA “O X DA CANÇÃO”  8412 DANIELLE FERREIRA ANDRADE INVENTÁRIO VERMELHO -   HISTÓRIAS DE MULHERES E  CONTOS DA TRADIÇÃO ORAL  6610 DANILO BARBOSA QUEIROZ TEM PSICOTERAPEUTA NA  PLATEIA DA SUA JANELA   DIGITAL  11086 DANILO DE BRITO RAMOS PE DE CANTO  11330 DANILO STAEL CONCEIÇÃO DOS SANTOS - ME CAROLINA EM POESIA NEGRA  10839 DAVI CARAMELO MAGALHÃES VASQUES METÁFORA, VEÍCULO.  10334 DAVI DA SILVA LIMA CD VIRTUAL DO ESPAÇO   MUSICAL        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "26": "| N º 7.81826  ID PROPONENTE PROPOSTA  7200 DEMIAN MOREIRA REIS  OFICINA CRIATIVA DIGITAL  DE PALHAÇO: AÇÕES DE   FORMAÇÃO E QUALIFICAÇÃO  ONLINE  8372 DÊNIS SENA ROCHA  RÁDIO COMUNITÁRIA  VALE DAS PEDRINHAS: DO  NORDESTE DE AMARALINA  PARA O MUNDO, ARTES EM   COMUNICAÇÃO  11263 DIEGO ALCANTARA DOS SANTOS PRODUÇÃO E LANÇAMENTO   DO ÁLBUM VISUAL: “MAVAMBA  - ABEBÉ DÚDÚ’’,  9744 DIEGO ANDRADE DE OLIVEIRA DE QUEBRADA EM QUEBRADA  10993 DIEGO DOS SANTOS DO NASCIMENTO  1º FESTIVAL TRANSARTE -  ARTISTAS TRANS E TRAVESTIS   ONLINE DE SALVADOR PARA  O MUNDO  10922 DIEGO DOS SANTOS DO NASCIMENTO FAZER TRANSARTÍSTICO - A  ARTE TRANS E TRAVESTI NA   CIDADE DE SALVADOR  10522 DIEGO PUREZA LEAL DE SOUZA 01289468575 MINISTERIO PUBLICO  SAUDANDO YEMANJA  6787 DIMENTI PRODUÇÕES CULTURAIS LTDA DANÇAR O TEMPO  9032 DIOGO LOPES DOS ANJOS FILHO SAMBA DE 3  5686 DJALMA RODRIGUES LIMA NETO - ME O PRINCÍPIO DE ARQUIMEDES  7439 DONMINIQUE AZEVEDO DOS SANTOS  01412541573  ZACIMBA, A MENINA QUE  ENCRESPOU A HISTÓRIA  8770 EBERTH VINÍCIUS LIMA COUTINHO XL-SEGUNDO ATO  10646 EDCARLOS DE JESUS SENA ARTE E IDENTIDADE - FESTA  ARTE E LITERATURA NEGRA   INFANTOJUVENIL  9682 EDEMILTON JESUS DE SOUZA NOIS CRIA - ARTES   INTEGRADAS  9062 EDGARD ABBEHUSEN SOBRINHO  PUBLICAÇÃO DO E-BOOK E  LIVRO SALVADOR EM TRAÇOS,   CONTOS E ENCANTOS -  EDGARD ABBEHUSEN  8635 EDILENA VASCONCELOS DO COUTO PRIMEIRAS RIMAS  10063 EDINILSON DA CONCEIÇÃO COELHO LIVE: É TEMPO DE VIBRAR   O BEM!  7147 EDINILSON MOTA DIAS O ENCANTADO - UMA SAGA  NORDESTINA EM BUSCA DE   DOM SEBASTIÃO  10446 EDINOELIA MACIEL ANUNCIAÇÃO SOBEJO - PORQUE AINDA É   PRECISO GRITAR  10253 EDLO MENDES OLIVEIRA SANTOS POESIA NOSSA DE CADA DIA   (TEATRO E POESIA NAS REDES  SOCIAIS)  8146 EDMUNDO DOS SANTOS BASTOS JUNIOR MUSICA VIVA  8772 EDNEI DA SILVA CRUZ LEKAN DANCE - YÁS  9348 EDSON JOSÉ BASTOS DE OLIVEIRA JÚNIOR VIDE_O_VERSO  9965 EDUARDO ARAÚJO DE AGUIAR SOTEROREGGAE FESTIVAL  11257 EDUARDO CATARINO LEMOS DA CRUZ PANDEMIA HUMANA: OS   ULTMOS SERES DA TERRA  6105 EDUARDO JOSÉ DOS SANTOS DE FERREIRA  GOMES  SEMINÁRIO SALVADOR CIDADE  DA MÚSICA  10529 EDVARD PASSOS DE SANTANA NETO COMPADRE DE OGUM: O   ANIVERSÁRIO DE SALVADOR  10921 ELIENE CHAVES DE AQUINO SANTOS LIA PARA TOD@S  9150 ELIMAR PEREIRA SANTOS FESTIVAL CAJACITY MMXX1  8576 ELINALDO PEREIRA NASCIMENTO A VOZ QUE VEM DE ANTES DO   TEMPO  8853 ELISANGELA DE SOUZA BARBOSA LIVE DO CONEXÃO  5892 ELÍSIO SOUZA MELO ESPETÁCULO “SÓ OS LOUCOS  DIZEM A VERDADE - PARTE 3:   A CHEGADA DO MAESTRO”  9851 ELMA PINHO DOS SANTOS SAMBA DE TAMANCO E O  SAMBA DA BAHIA PARA O   MUNDO  8459 EMANUELA SILVA SANTIAGO TELINHA LITERÁRIA  10810 EMERSON BARBOSA TAQUARI PANDEIROTERAPIA - MÚSICA,   MEMÓRIA E AFETO  7231 EMERSON MENDES SILVA EM NOME DO PAI E FILHA  11353 ENTIDADE CULTURAL CORTEJO AFRO EXPOSIÇÃO CARNAVAL NEGRO   BAIANO  9544 EPP PUBLICAÇÕES E PUBLICIDADE LTDA TV CARAMURÊ  6854 ERIC FILIPE CÔRTES ALMEIDA DUARTE 53(IN)FORMA  8376 ERIC LUIS VALTRUDES DE CARVALHO MIRANDA BAHIANOS - OS PIONEIROS DA   CONQUISTA  8326 ERIC LUIS VALTRUDES DE CARVALHO MIRANDA BLACKBOOK SALVADOR  - A CAPITAL NEGRA NA   LITERATURA  10802 ERIC SILVEIRA BOHANA AXÉ SALVADOR CIDADE DA   MÚSICA  ID PROPONENTE PROPOSTA  11437 ERIKA DA SILVA MAIA FOLHAS DA IMAGINAÇÃO  10985 ERIKA FONSECA MACIEL MODIGLIANI E OUTROS   ENSAIOS  10420 ÉRIKA SALDANHA DE PAULA SHOW MEMORIAL TROFÉU   CAYMMI LIVE  11132 ERIVALDO DE BRITO DA SILVA  A DANÇA DO AFOXÉ, SUA  ORIGEM E A SUA HISTORIA,   PATRIMÔNIO CULTURAL  IMATERIAL  11248 ESPAÇO ABERTO VÁNACONTRAMÃO LTDA. TEATRO ACESSÍVEL NA TELA:   MULHERES EM FOCO  10887 ESTHER PAOLA VASQUEZ MANIFESTO : RESIDÊNCIA   ARTISTICA COM GUEGO  ANUNCIAÇÃO  11033 ESTUDIO BASE LTDA SALVADOR EMPREENDEDORA   E CRIATIVA  7198 EVANA SANTOS DE JESUS COMPANHIA BAIANA DE   TEATRO BRASILEIRO - GOTA  D’ÁGUA  9153 EVANDO CÉSAR GOMES PEREIRA COMÉDIA AUTO DA BARCA DO   INFERNO ONLINE  8476 EVELIN DINORAH BELTRÃO BUCHEGGER ALIMENTANDO AS FERAS  10209 EXPOART SERVIÇOS LTDA ALGIDEZ  10734 FABIANA PEREIRA DOS SANTOS LAROYÊ - REVISTA DIGITAL   - ARTE, FOTOGRAFIA E  LITERATURA  9209 FABIO BARBOSA NOLASCO REGGAE ESTUDIO   INTINERANTE  10050 FABIO DE SANTANA CABRITO BERRA - FESTIVAL   DE ARTE DO ALTO DO CABRITO  - 2ª EDIÇÃO  9755 FABIO DE SOUZA CERQUEIRA ESTÓRIAS COM MAGIA  11000 FÁBIO FRANCISCO SANTOS BOMFIM HISTÓRIAS AFRICANAS  10998 FABIO LIGER DE FREITAS GRAVAÇÃO DE SINGLES,   VIDEOCLIPES E LIVE SHOW DA  BANDA PRA CASAR  6339 FÁBIO LUÍS OLIVEIRA MONTEIRO CENA INSUSTENTÁVEL  3316 FABIO MASCARENHAS ROCHA ENIGMASCOPE VOL.2  10881 FABIO PEREIRA BARROS LUANA INGRY - FORRÓ EM   RETALHOS  10537 FABRÍCIO CUMMING DE ALMEIDA PERIFERIA DE BOCA EM BOCA  5542 FAYGA ROCHA MOREIRA CRÔNICAS QUARENTÊNICAS  10744 FB PUBLICAÇÕES EIRELI CONFEST SALVADOR  10251 FELIPE AUGUSTO ARAÚJO DOS SANTOS QUINTAL NA RUA  11142 FELIPE RIBEIRO CAIRES BRITO MUSEU DE UM DIA  9257 FERNANDA DE CERQUEIRA LIMA JUNQUEIRA  AYRES  FESTIVAL STRIPULIA ONLINE  10086 FERNANDA FREIRE BELTRÃO MEMÓRIA DO TEATRO DA  BAHIA - GALERIA ONLINE  9022 FERNANDA PAQUELET MOREIRA BARBOSA COMENDO BEM, QUE MAL   TEM?  10658 FERNANDA SANTOS SANTIAGO COLEÇÃO DASPRETAS  10142 FERNANDO ANTÔNIO DOS SANTOS JÚNIOR TEATRO ÉPICO - ONTEM E   HOJE  10077 FERNANDO CÉSAR BASTOS CARDOSO QUARTETO DE CORDAS   BRASILIANO  11347 FERNANDO DE JESUS DE SANTANA PROJETO GOTAS DE SOL  7345 FERNANDO HENRIQUE MUNARETTO RETRATE CAPITAL  10029 FIDELIS TAVADES DE MELO LIVES ABC DO SAMBA  10873 FILIPE ROSÁRIO DOS SANTOS GAIOLA - LIBERDADE E   SENTIMENTO  10308 FILIPE SILVEIRA LEITE ALVES SANTOS MOSTRA NOVOS NORMAIS  10371 FLÁVIA BOMFIM HASSELMAN FILEX DE PODCAST - PRA  ONDE VOCÊ OLHA E O QUE   VOCÊ VÊ?  9311 FLAVIA COUTO DO NASCIMENTO TRANSAKRYTICA - 4   ELEMENTOS  8796 FLÁVIA GUIMARÃES DE OLIVEIRA SANTANA #DEC0DE: UM GAME-  ÁLBUM INTERATIVO PARA  DISPOSITIVOS MÓVEIS  10899 FLAVIA NUNES VEIGA CAPOEIRANDO COM AUTORES:  UMA VIAGEM PELA HISTÓRIA   DE SALVADOR  4995 FLAVIO ALCÂNTARA DA SILVA PIMENTEL SKANCARA “QUE CAJACITY   AGORA TÁ ON”  9698 FLÁVIO ÂNGELO SANTOS R$ 100 MIL  9924 FLAVIO CORDEIRO ROCHA CHAME GENTE IN LIVE  8955 FLÁVIO LUIS DE OLIVEIRA SOUZA DJ DO BALCÃO  10215 FRANCISCO CORREIA DOS SANTOS NETO A LENDA DE KALUANÃ  10100 FRANCISCO CORREIA DOS SANTOS NETO CAMINHOS DA   INDEPENDÊNCIA: MARIA  QUITÉRIA  10992 FRANCISCO DE PAULA BARRETTO ARTE&TECNOLOGIA&GAMES        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "27": "| N º 7.818 27 ID PROPONENTE PROPOSTA  9861 FRANKLIN VIANA DE MENEZES PAI LAVOISIER  5160 FUNDAÇÃO BALÉ FOLCLÓRICO DA BAHIA BALÉ FOLCLÓRICO DA BAHIA   NO BOCA DE BRASA  9098 G & C PRODUÇÕES LTDA “SIMBORA, NEGONA!” - O TALK   SHOW DE KOANZA  6414 GABRIEL BISPO DA SILVA RAJADA CULTURAL: O MURO É   PALCO, A RUA É ESCOLA!  8874 GABRIEL BURGOS SANTOS BAGUM - 5 ANOS EM IMAGEM   E SOM  4984 GABRIEL GUEDES DOS SANTOS GABI GUEDES - WEBSÉRIE   MINUTO PERCUSSIVO  10896 GABRIELA FICO DA ROCHA  HOLOCAUSTO BRASILEIRO  - PRONTUÁRIO DA RAZÃO  DEGENERADA | VERSÃO   DIGITAL  9845 GABRIELLE ALENCAR SILVA MARTINS NOIR  7760 GACLO PRODUÇÕES LTDA ENTRE O AIYÊ E O ORUN -   MONTAGEM VIRTUAL  11323 GEORGE BISPO DE JESUS 1ª FLISU - FESTA LITERÁRIA   DO SUBÚRBIO  8099 GEORGE STEVANOVICH LE CIRQUE - UM CIRCO   DIFERENTE  9874 GEOVANA COSTA NORONHA PEREIRA GEOVANNA COSTA - PROJETO   CONEXÃO  9798 GERMANO ESTACIO DE JESUS RENOVAÇÃONUGUETO - 10   ANOS NOVA ERA  6303 GERRY BARBUDAAMARAL DE SOUZA IDEIA XEQUE: PROGRAMA DE   ACELERAÇÃO DE BANDAS  10186 GICELIA MARIA DE MELO BARROS PIMENTA DE BAIANA  6287 GIL BRUNO DE SÁ BITTENCOURT CAMARA JOÃO GILBERTO, SMETAK,   TUZÉ DE ABREU EM  PODCASTS  8831 GIL BRUNO DE SÁ BITTENCOURT CAMARA PINTANDO O SETE - ADERBAL   DUARTE  8636 GILBERTO DE LIMA COELHO JUNIOR WEB RADIO REGGAE VIBZ  8888 GILBERTO PORTUGAL FILHO MUSICA DE CIRCO: ESTÓRIAS,   TRILHAS E CANÇÕES.  9862 GILDON OLIVEIRA SILVA PEQUENAS HISTÓRIAS DE   IMPOSSÍVEIS AMORES  6204 GILMAR CHAVES CARDOSO DOS SANTOS SKANIBAIS - TOMARA QUE   TOQUE  11235 GIOVANI CIDREIRA DE OLIVEIRA CASTRO ALBUM VISUAL NEBULOSA   BABY  9087 GIRO PRODUÇÕES CULTURAIS LTDA ME NOVA CENA  6537 GISLAINE LOPES SOUZA DE SANTANA ESPIA! 1º FESTIVAL DE  TALENTOS ONLINE DE  FAZENDA COUTOS III  10598 GIULIANA D EL REI DE SA KAUARK DIÁLOGOS SOBRE GESTÃO   CULTURAL - #EMCASA  9793 GLEIDISON OLIVEIRA DA ANUNCIAÇÃO DANÇAS NEGRAS AUGUSTO   SOLEDADE - RESIDÊNCIA  ARTÍSTICA  9256 GRUPO CULTURAL E JUNINO FORRÓ DO ABC  - GCJFABC  QUADRILHA JUNINA FORRÓ  DO ABC: 39 ANOS  8324 GRUPO DE ASSESSORAMENTO ARTÍSTICO  EBATECA LTDA  RAÍZES DE UM POVO  9667 GUMERCINDO VIEIRA SANTOS PREGUIÇA, GARCIA E TORORÓ.   É DE LÁ QUE VEM O SAMBA.  11098 GUSTAVO MELO CERQUEIRA PELE NEGRA-ESCOLA DE   TEATRO(S) PRETO(S): CURSOS  LIVRES  7927 HANAYANA BRANDÃO GUIMARÃES FONTES  LIMA  CURSO DE FORMAÇÃO  E QUALIFICAÇÃO EM   ESTRATÉGIAS DE  COMUNICAÇÃO PARA  AGENTES CULTURAIS  11202 HARILDO ESTEVES DEDA A ÚLTIMA GRAVAÇÃO  9743 HARLEI EDUARDO SOUZA DA PAIXAO FEAT_SSA  11072 HEIDSON FRANÇA RANGEL GARFILDS EM CENA  5445 HEITOR DE SOUZA DANTAS NETO QUADRONDO: PARTITURAS   GRÁFICAS  10884 HELDER FREITAS DO BOMFIM  RODA DE TROCAS -  TECNOLOGIA PARA   GESTÃO DE REDES DE  EMPREENDIMENTOS   CULTURAIS  9816 HELENA VITÓRIA NASCIMENTO DOS SANTOS FESTIVAL FAVELA ARTE &   CULTURA SSA - NÓS POR NÓS  9903 HELISLEIDE BOMFIM DOS SANTOS VISITAS INCÊNICAS  8296 HERALDO DE DEUS BORGES BREGA DE CAROBA.COM - O   MUSICAL DO ARROCHA  9786 HERALDO DE DEUS BORGES GILBERTO - UM SOLO   MUSICAL  8321 HIPERATIVA COMUNICAÇÃO E CULTURA LTDA  ME  MÍNIMOS ÓBVIOS - 3ª EDIÇÃO  ID PROPONENTE PROPOSTA  11274 HOLANDA CAVALCANTI DA COSTA DELIVERY  8663 HUGO CARDOSO RODRIGUES SUA GUERRA  10081 IAN CARDOSO SOUSA SHOW DEVOTO FRANCO  8200 IARACIRA EVANGELISTA NASCIMENTO SANKOFA GAME  8840 IEDA MARIA DE JESUS OLIVEIRA BAIÃO DE DOIS  10543 IGOR CARDOSO RIBEIRO CENIVIVÊNCIAS: CORPO EM  TELA - CICLO DE OFICINAS  11184 IGOR COSTA DE IGOR PARA YANNA  10381 IGOR ROBERTO EPIFÂNIO A ARTE DE CANCELAR   GALINHAS - UMA RELEITURA  EM TEMPOS DE PANDEMIA  10641 IGOR RODRIGUES DE SANT ANNA RAND APP  5378 ILA VITA TRAÇOS DA MEMÓRIA DA   DANÇA EM SALVADOR - 2000  A 2010  9981 ILIMITADO - PRODUÇÃO E CULTURA LTDA IMERSO - FESTIVAL   DE MUSICA IMERSIVA  INSTRUMENTAL  10571 INAÍRA MENESES MENDONÇA PROJETO DESPACHO   DEFERIDO  10936 INSTITUO INOVA MAIS ACELERA+ CRIATIVO  10340 INSTITUTO COMUNITÁRIO PRINCESA  ANASTÁCIA.  PRODUÇÃO CULTURAL DAS  QUEBRADAS: HISTÓRIA COM   ARTE  4451 INSTITUTO CULTURAL BRASIL ITÁLIA EUROPA -  MICHELE LOMBARDI  OLHAR COM ARTE  11117 INSTITUTO DE ARTE E CULTURA DA BAHIA -  IAC - BAHIA  LABORATÓRIO VIRTUAL DE  ARTE E CULTURA  10593 INSTITUTO RUMPILEZZ MOACIR DE TODOS OS SANTOS  6546 IRAILTON MOURA DA SILVA NA PASSARELA DA FAVELA  8015 IRMA FERREIRA SANTOS DANTAS CANÇÕES PARA SALVADOR   - OFICINA DE FREVOS E  DOBRADOS  9407 ISE MUSICA CRIATIVA EIRELI NÊSSA  11045 ÍSIS ARAUJO FERREIRA DE CARVALHO NARRATIVAS DAS MULHERES  DE BARRO: RAÇA, GÊNERO E   VULNERABILIDADE.  10130 ISMAEL SANTOS FAGUNDES MAPPING DANÇA DIGITAL  8748 ISRAEL BARRETTO FERREIRA O CAMINHO DOS MASCATES:   ABRE PEITO, ROMPE MARGEM  7259 IVAM DA SILVA ALMEIDA MAVI - BELEZAS DO SUBÚRBIO  11090 IVISSON PURIDADE SANTOS OFICINA DE ESCRITA COISA DE   CRIANÇA  9708 JACKSON ALMEIDA PEREIRA RADIODUB  4798 JAILTON PEREIRA DA LUZ FESTIVAL LIVE DO SAMBA   INRÁDIO  8844 JAIR SULTAMAR DA ROCHA SILVA SONS DA MATA  4861 JAIRO NASCIMENTO SANTOS  REYYNAM POETA - PRODUÇÃO  E LANÇAMENTO DO   VIDEOCLIPE DA MÚSICA  “BASTA”  8521 JAMILSON OLIVEIRA DE SOUSA O FAZER ARTESANAL  10085 JANETE SILVA DE BRITO QUARTA DAS ARTES  9289 JARBAS FEITOSA OLIVER GUIMARÃES JOÃO DO PÉ DE FEIJÃO -   SHOW PERFORMÁTICO PARA  CRIANÇAS E ADULTOS  8568 JEANE CARLA ARAÚJO DA SILVA ROCHA LIVE SUBÚRBIO CLAMA JESUS  9648 JENNIFER ALISA SANDERS ÁGUAS E ENCONTROS  8480 JERRI MARLON ALEXANDRIA O QUE É QUE A BAHIA TEM,   TAMBÉM!  5737 JOANA ANGÉLICA MOREIRA AJEUM DA DIÁSPORA:   COZINHA ANCESTRAL - LIVRO  8211 JOÃO ALMY DE ALMEIDA SILVA DUO B.A.V.I. - AFROFUTURO  11025 JOÃO BATISTA LIMA CIRCOCICLETA ONLINE  10485 JOÃO CARLOS LORDELO LIMA JONGA LIMA - FINALIZAÇÃO  E LANÇAMENTO DO DISCO  IDEIAS À PROVA DE BALA  10020 JOÃO FELIPE RODRIGUES GUISANDE SILVA HOMENS TRABALHANDO -   TEATRO EM SÉRIE  8489 JOÃO PAULO ROSA GOUVEIA LIVE SHOW EXU OVERDRIVE  11360 JOÃO PAULO SARAIVA SOUSA O AGORA  8549 JOÃO PHILIPPE ALVES DE SANTANA TALENTOS DE BAIRRO:  MOSTRA, OFICINAS E  CONCURSO VIRTUAL  8468 JOAO ROBERTO SEABRA DA SILVA JOHN ROBERT O DINOSSAURO   DA AXÉ MUSIC  5658 JOCEVAL GOMES DOS SANTOS LIVE TURMA DA RELEASE  7660 JOELMA LUIZA DA SILVA BARRETO SHOW AO MEU ALCANCE  8511 JOELSON SILVA CARDEAL DE MIRANDA JÓ MIRANDA AO VIVO  10271 JOEVERSON MIRANDA DOS SANTOS  CONCEIÇÃO  SUA MÚSICA VALE UM  VIDEOCLIPE  8252 JONATHAN SAMPAIO DE ANDRADE OLHARES SOTEROPOLITANOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "28": "| N º 7.81828  ID PROPONENTE PROPOSTA  10436 JONATHAN SOUZA DA SILVA CONEXÕES EM MOVIMENTO  8433 JORDENILSON ALVES DOS SANTOS CATIVO NA PELE  10565 JORGE CLAUDIO SOUZA RAMOS DRUMAH  10886 JORGE HILTON DE ASSIS MIRANDA VIDEOCLIPE “QUE BABADO  7218 JORGE LUIZ BIZZI JUNIOR ORÍ  8110 JORGE MEIRELES DE SANTANA ME NOS BASTIDORES DO   CARNAVAL  5328 JOSANILDO DIAS DE LACERDA LITERARTE: UMA LIVRARIA   FORA DA ORDEM  8657 JOSÉ CARLOS DE JESUS LOBO “ZÉU LOBO E ALCATÉIA BANDA   E COLETIVO PELOURINHO”  10587 JOSÉ FRANCISCO PARANAGUÁ GUIMARÃES  DIÁLOGOS COM A CIDADE:  O QUE DIZEM OS POETAS   DO SPRAY? - LIVRO E  PROGRAMAÇÃO DIGITAL  7944 JOSE HUGO DA SILVA SANTOS SANBONE PAGODE JAZZ   ENSEMBLE  9063 JOSÉ JORGE DA SILVA PEREIRA PRÊMIO MESTRES E MESTRAS  DO TEATRO DE BONECOS DA   BAHIA  9736 JOSÉ MARCIO LIMA REIS ESPETÁCULO JOÃO E MARIA  11337 JOSÉ MARCIONILIO PRADO SANTOS MARCIONILIO PRADO - NOS   BAILES DA VIDA!  11191 JOSÉ MÁRIO DA SILVA CRIANÇADA EM DIA DE FOLIA  10204 JOSE RAIMUNDO A.DOS SANTOS OPERA ROCK - A FLAUTA   VÉRTEBRA PARTE 02  11253 JOSÉ RAMOS JÚNIOR PRÓDANÇA  9357 JOSÉ RODRIGUES DA SILVA VIRGÍNIA RODRIGUES - O SEIO   DA VOZ  9789 JOSELITO SOUZA SANTOS ESPÍRITO NEGRO - CANTOS   RELIGIOSOS E DE TRABALHO  6441 JOSENILDA MIRANDA DE OLIVEIRA CANDEAL E VERSOS  9414 JUCEILTON DA PAIXÃO DANTAS  OFICINA DE PERFORMANCE  INFANTOJUVENIL -   ESCREVIVENCIAS DE  MEMÓRIA E IDENTIDADE  11320 JUDSON SANTOS DA HORA CIRCUITO VARANDA DE  MÚSICA - PÔR DO SOL  9600 JULIA MELO SALGADO COFRINHO - ARTE E  SUSTENTABILIDADE  10747 JULIA TORRES DOS SANTOS VIELAS E QUINTAIS DA   BAHIA - FAZENDA GRANDE II  E RIBEIRA.  7985 JULIANA BATISTA RIBEIRO PRETA BRASILEIRA  9901 JULIANA DOS SANTOS COSTA PUBLICAÇÃO DE ARTE   INDEPENDENTE GRAVIDADE  - EDIÇÃO 6  11271 JULIANA GONÇALVES DE-VECCHI DE MELO  CRUZ  A MAGIA DA BROADWAY NA  BAHIA  9199 JULIANA MONIQUE DE SOUZA DE ARAÚJO FESTIVAL DE ARTES   ELEMENTOS - ARTE NEGRA E  PERIFÉRICA  10456 JULIETE NASCIMENTO DOS SANTOS AWON OMODÉ -   AFROPERSPECTIVAS POR UMA  INFÂNCIA PLURAL  6433 JULIO CESAR MORENO A NOVA ONDA HIPNÓTICA DOS   RETROFOGUETES  7408 JULIO CESAR MORENO TELEMETRIA  11023 JULIO CESAR PINHEIRO CALDAS VII MOSTRA DE GUITARRA   BAIANA  4793 KARINE JANAINA S. COSTA TERREIRO TUMBENCI:   PATRIMÔNIO AFROBRASILEIRO  11364 KARLA REGINA MEURA DA SILVA REVISTA ELETRÔNICA ACHO   DIGNO  7710 KATHARINE LOPES DA PAIXAO TRAVESSIA REMIX  9079 KELY RIBEIRO LOURENCO MUNDO INFANTIL ANCESTRAL  9024 L C PRODUCOES ARTISTICAS LTDA  CARTA AO SEC. XXX -  FINALIZAÇÃO E LANÇAMENTO   DE ALBUM DE LUCIANO  CALAZANS  8856 L C PRODUCOES ARTISTICAS LTDA SONS DA LIBERDADE  11418 LADAILZA GONÇALVES TELES LITERACURA - LITERATURA  EM TEMPOS DE PANDEMIA  7498 LAERTE SOUZA SANTOS CONCERTOS POPULARES -   ORQUESTRA SÃO SALVADOR  10412 LAILA ANDRESSA CAVALCANTE ROSA “DESDE OUTRO LUGAR” VOZES   QUE CURAM.  11220 LAILANE DOS SANTOS DOREA DIÁRIO DE UM CRESPO  8539 LAILI VON CZÉKUS FLÓREZ MULHERES MIRABOLANTES   - ARTISTAS NO CENÁRIO  CIRCENSE DE SALVADOR  11015 LAIS DOS SANTOS PEREIRA ORQUESTRA SONORA   AMARALINA APRESENTA EL  RITUAL DE LA CUMBIA  ID PROPONENTE PROPOSTA  10180 LAIS MACHADO LOPES DATILOGRAMA: LIVRO-  EXPOSIÇÃO  11130 LAIS SANTOS ALMEIDA CAUSOS DO INTERIOR -   TEATRO E MEMÓRIA  2329 LAÍSA EÇA GUIMARÃES SOM DO QUINTAL - 2ª   TEMPORADA  9035 LAÍSE MARIA SILVA SAMPAIO DE CASTRO DENGO  8780 LARA BOKER TORRES SILVA REVISITA AO DIA DA MENTIRA  5557 LARISSA LACERDA DA SILVA ARAUJO ARQUIVO DE TEATRO  9113 LARISSA LIBÓRIO PINTO A ROTA DO JABUTI  10087 LARISSA LIBÓRIO PINTO ZUMBINDO  9078 LARISSA PEDREIRA ABREU DE OLIVEIRA FORA DA CASINHA -   MULHERES, CIRCO E CONEXÃO  6154 LAZARO ROBERTO FERREIRA DOS SANTOS EXPOSIÇÃO VIRTUAL   MEMÓRIAS DE RESISTÊNCIAS  NEGRAS  8027 LEANDRO JESUS OLIVEIRA FESTIVAL TERRA PRETA  8414 LEANDRO ROCHA DE SOUSA OCUPAÇÃO SAMBA   COMUNIDADE - BANDA RODA  ELÉTRICA  6488 LEANDRO VILAS VERDE CUNHA SARAU COLETIVO LITERAL  10957 LEDA CHAVES OLIVEIRA LÊDA CHAVES - GRAVAÇÃO DO   EP DIGITAL NOVO MUNDO +  LIVE DE LANÇAMENTO  8798 LEILA MARCIA GOMES DOS SANTOS FESTIVAL A CENA DO BAIRRO  8600 LEONARDO FRANÇA CORDEIRO ENSAIOS PARA DESAPARECER   - ENVULTAÇÕES  10336 LEONARDO HENRIQUE BRAGA BOKOR LEO E LUA  11185 LEONARDO PASSOS AMARAL VIANA PASSEIO PÚBLICO COM   FLERTE FLAMINGO  8156 LEONARDO VIEIRA DE SOUZA REZA LENDA.  11055 LETÍCIA DE CASTRO LIMA IN-CULT - IMPACTOUR   CULTURAL EM COMUNIDADES  6313 LGA EVENTOS LTDA BRASYL: POEMA ANARCO-  TROPICALISTA  4737 LIBERATO PRODUCOES CULTURAIS LTDA ME CASA CHICO E ALBA LIBERATO  10415 LILIA OLIVEIRA DE JESUS EBOOK COLETIVO.  8623 LÍLIAN MARIA SILVA RAMOS REPARE A BAGUNÇA  8656 LILIAN SEIXAS GRAÇA  CURSO DE FORMAÇÃO  ONLINE - “VIDEODANÇA:   CONVERGÊNCIAS E MODOS  PRÓPRIOS DO FAZER”  8851 LIS SCHWABACHER DE ARARIPE EFEITO EM CASA. RETRATOS   EM ISOLAMENTO  10021 LISIA CARVALHO LIRA IFÁ - POR DENTRO DO JOGO:   DO PROCESSO DE PRODUÇÃO  AO LANÇAMENTO DO EP.  6411 LORENA CRISTINA RIBEIRO NASCIMENTO ESTAÇÕES DE LEITURA:   BIBLIOTECA MÓVEL 2021  7090 LUA DE MARÉ PRODUÇÕES LTDA. MERIDIANOS  10366 LUAN FELIPE TAVARES OFÁ: LEITO D’ÁGUA  7600 LUANA PINTO DA SILVA ÁTTOMOS CIA DE DANÇA -   CORPO VIRTUAL  10011 LUANA TAMAOKI SERRAT BASTIDORES  11154 LUCAS FRÓES DE CASTRO NUNES CENTENÁRIO RENATO FRÓES  11324 LUCAS SIMÕES LIMA  LUIZ GALVÃO, NOSSOS  BAIANOS E DAVI MORAES  HOMENAGEIAM MORAES   MOREIRA  10287 LUCAS VINICIUS OLIVEIRA DOS SANTOS EP E LIVE “LIBERDADE”  11247 LUCAS VINICIUS XAVIER GUALBERTO PROJETO BAÌYÁ VOL.1  9883 LUCIANA COMIN O TEATRO QUE VOCÊ AINDA   VAI VER: PODCASTS DE  DRAMATURGIA JOVEM  6427 LUCIANA DA HORA NASCIMENTO FESTIVAL DANCE REGGAE   VERÃO II INLIVE  11096 LUCIANA DE SOUZA BARAÚNA CURSO DE ARTES NEGRAS   ÀLÁFIÁ  7315 LUCIMEIRE OLIVEIRA DE FREITAS TEM MULHER NO SAMBA, SIM   SENHOR  11294 LUCIO GOMES QUEIROZ DIA E NOITE  7692 LUCIO VINICIUS OLIVEIRA LIMA OFICINA CABULOSA DE ARTES   INTEGRADAS ONLINE  8667 LUDMILA LAISA ALVES SANTOS SLAM DAS MINAS - EDIÇÃO   DIGITAL  7740 LUIS HENRIQUE DA SILVA PEREIRA REMISSÃO  8967 LUISA TOPÁZIO MURICY DISCO SOLO DE RONEI JORGE   (INÉDITO)  10689 LUIZ ANTONIO PEREIRA DE SENA JUNIOR #COMPROVENDOTROCOAMOR  5284 LUIZ AUGUSTO DOS REIS RECONSTRUÇÃO.  10313 LUIZ FILIPE AGUIAR DUNHAM PODCAST LITERÁRIO DOMÍNIO   PÚBLICO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "29": "| N º 7.818 29 ID PROPONENTE PROPOSTA  6514 LUMA PAULA SILVA NASCIMENTO ONLINE: RESIDÊNCIA   ARTÍSTICA AFROBAPHO  5607 LUMA PONTES GONÇALVES IDENTIDADES EM FOCO  6876 LUMINOSA PRODUÇÕES ARTÍSTICAS EIRELI DE PORTA EM PORTA -   RECOMEÇOS, CANÇÕES E  PROSAS  10988 LUZIA AMÉLIA BAHIA MOTA BEM DITO - CLIPE  9677 LZZ PRODUCOES ARTISTICAS LTDA LAZZO MATUMBI: 40 ANOS  8763 MAHAL ROSADO PITA OLIVEIRA METADATAH - SINGLES  10855 MAILSON NASCIMENTO DA SILVA LANÇAMENTO DA BANDA   AFRÂNIOS  3364 MALVAR CONSULTORIA EM PUBLICIDADE E  PRODUCAO MUSICAL EIRELI  GINCANA ESTUDANTIL  8957 MANTRA CENTRO DE DANÇA E ARTE  CONTEMPORÂNEA LTDA  JORNADA DE DANÇA DA  BAHIA/ EDIÇÃO VIRTUAL  11240 MANTRA PRODUCOES AUDIOVISUAIS LTDA FESTIVAL AQUI DE CASA  9471 MANUELA CAVDAS GUIMARÃES PLATAFORMA INTERATIVA   MÁSCARAS PELA VIDA  10582 MANUELA DALTRO PINTO GUERRA DIÁRIO DA QUARENTENA - 85   EDIÇÕES  10370 MANUELA NEVES PEREIRA DE MORAES PAREDÃO - ARTE, POEIRA E   CHUVISCO  9006 MARCELA BELLAS NUSSBAUMER GREGÓRIO COM ELAS - CD  VIRTUAL, MINI-DOC E LIVE  10274 MARCELO GALVÃO GUIMARÃES VRÁ - OCUPAÇÃO LGBTQIA+  9865 MARCELO MASCARENHAS PRADO OS PÁSSAROS DE   COPACABANA / TEATRO NU  9179 MARCELO RICARDO DOS SANTOS PODCAST CONTORNOS  11183 MARCELO SOUSA SANTOS SOM SOTEROPOLITANO   AMBULANTE: SOPROS DE  MEMÓRIA  7578 MARCIA ANGELICA PASSOS DE ALMEIDA  ANDRADE 51254182500  ENTREVIVÊNCIAS  - EXERCÍCIOS DE  INTERPRETAÇÃO  9932 MARCIO ANDRÉ PEREIRA DE JESUS SARAVÁ JAZZ BAHIA E ALISSA   SANDERS  7180 MARCIO LUIZ CONCEIÇÃO BACELAR FESTIVAL DE TEATRO DO  SUBÚRBIO - 5ª EDIÇÃO  11393 MARCIO SANTOS DA SILVA OFICINAS REMOTAS DE   INICIAÇÃO AO VIOLÃO, FLAUTA  DOCE E CANTO  8995 MARCO AURÉLIO FRANCO NOBRE MARTINS CONTORNOS - DIÁLOGOS   FOTOGRÁFICOS EM SALVADOR  9132 MARCONE SENHORINHO LINS DE  ALBUQUERQUE  MARCONI LINS - HISTÓRIAS  NA ESTRADA DO ROCK  9679 MARCONI DE OLIVEIRA ARAPONGA ENSINO DE  ARTES E CULTURA  CURSO DE FORMAÇÃO E  REQUALIFICAÇÃO PARA O  TEATRO INFANTOJUVENIL  8236 MARCOS ANTONIO FERNANDEZ MOTTA VERÃO PATIFE - DIGITAL  8647 MARCOS ANTONIO OLIVEIRA SENA INDY: DE ÁGUA E SAL(VADOR)   - GRAVAÇÃO DE SINGLE,  VIDEOCLIPE E LIVES SHOWS  11232 MARCOS DA ROCHA SÁ  OS VESTÍVEIS DE MEMÓRIA -  OBJETOS VESTÍVEIS. CIRCUITO   DE PERFORMANCE E ARTES  INTEGRADAS 2021  10019 MARCOS FERREIRA DOS SANTOS GRUPO JEITUS DE DANÇA E   ARTE DO COM-TATO  8614 MARCOS FIGUEREDO SILVA 14 DE MARÇO - DIA NACIONAL   DA POESIA - 174 ANOS DE  CASTRO ALVES  9300 MARCOS SOUZA DO CARMO SEREIA SOLAR  1452 MARCOS TADEU NAUS DOS SANTOS CÍLIOS  7709 MARCUS VINICIUS ALMEIDA S DE SOUZA CORRE PRA SENTIR  10601 MARCUS VINICIUS GOMES BRITO PROJETO PAPO DE FAVELA  7279 MARÉ PRODUÇÕES CULTURAIS EIRELI ME NOVÍSSIMOS LABS  7405 MARIA CRISTINA DE SANTANA MELO NARRATIVAS LÍQUIDAS EM  TRAJETÓRIAS ATLÂNTICAS  10269 MARIA DOLORES SOSIN RODRIGUEZ COLEÇÃO DE CONTOS E   FÁBULAS NEGRO-AFRICANAS  E DIASPÓRICAS  10444 MARIA EMÍLIA RIBEIRO VASCONCELOS CIRCUITO BAHIA   EXPERIMENTAL BOCA DE  BRASA  9630 MARIA FAUSTINA PIÑEYRUA TANGÓ-XANGÓ  7125 MARIA JOSÉ LÙCIO PODCAST TALENTOSIDADES  7518 MARIA JOSE SAMPAIO DE ABREU MULHERES NA PANDEMIA  11373 MARIA LUEDY MENDES SALVADOR DAS ARTES  11210 MARIA REZENDE DUARTE A LOUCA DOS GATOS: JOGO   SIMULADOR  10302 MARIA STELLA AOUAD CAMPOS CENAS E RE CENAS DA CIA   DO MEIO  ID PROPONENTE PROPOSTA  9882 MARIANA DAVID DE ARAGÃO  UMBU REVISTA  DE FOTOGRAFIA   CONTEMPORÂNEA LATINO- AMERICANA N.2  8075 MARIANA DOS SANTOS DE SOUZA QUILOMBO DO URUBU: CORPO,   VOZ E EXISTENCIA.  9952 MARIANA FREIRE DOS SANTOS MEDÉIA EM CARNE VIVA  5731 MARIEDINA DE JESUS SANTOS DANÇANDO O RESGATE   DA MEMÓRIA DA CULTURA  POPULAR  7432 MARIILTON LOPES CORREIA O TEMPO NO MEIO DA RUA  10866 MARÍLIA FONSECA DE CARVALHO SANTANA 5 SEGUNDOS  10141 MARILIA FRANCO DA SILVA FESTIVAL PANTERAS NEGRAS   CONVIDA - 2º EDIÇÃO  9184 MARILIA SODRE OLIVEIRA  GRAVAÇÃO DE EP E LIVE  SHOW DA “SAMBAIANA”   - COLETIVO FEMININO DE  SAMBA  6484 MARINA MARTINELLI SERRA TOCA! NA MÃO  11238 MARINA SOUZA RAMOS QUIMERA  10697 MÁRIO CONCEIÇÃO FESTIVAL MÚSICA DE RAIZ NA   COMUNIDADE ANO 2  11427 MARIO HENRIQUE BEZERRA CAVALCANTE AS YAGS- OH ABRAM ALAS   QUE EU QUERO PASSAR  6920 MARISA DA SILVA SANTOS O FABULOSO LIXÃO  10854 MARISE DA SILVA URBANO LIMA MISTURE-SE  11315 MARQUES LEÃO PRODUÇÕES EIRELI GARGALHADAS COM DENDÊ  10836 MARTHA BOKER TORRES MOVIMENTO EM SUSPENSÃO  9195 MATEUS PIRES ARAGÃO BLINDSPOT  10363 MATHEUZZA DOS SANTOS XAVIER  PISTA - LABORATÓRIO DE  PREPARAÇÃO TEATRAL   PARA ATUANTES TRANS E  TRAVESTIS  8548 MAURÍCIO COSTA RAMOS HELP - A COMÉDIA DA   AUTOAJUDA  11331 MAURICIO DOS SANTOS SOUZA SANTA CRUZ A CORES  10724 MAURICIO JACKSON DA SILVA MOTA ACEITA QUE DÓI MENOS  11395 MAURICIO LEITE CAIRES NO ICONS - O ANO DO   SILÊNCIO  10960 MAURÍCIO OLIVEIRA PEDREIRA JENNIFER ONLINE  9072 MAURICIO SANTOS DE OLIVEIRA  PLATAFORMA MULTIMÍDIA  ILHA DE MARÉ: ENTRE   COTIDIANO E CONFLITOS  AMBIENTAIS  11402 MAYALE PITANGA REBOUÇAS ASÈ ORIN - REDE   AFROINDIGENA DE MÚSICA  SOTEROPOLITANA  10861 MAYARA DÓREA FERREIRA FERRÃO  REMONTAGEM DO  ESPÉTALUCO ABIÃ (FILMADO   EM 360 GRAUS PARA  PLATAFORMAS DIGITAIS)  9453 MENDERSON CORREIA BULCAO A POENCIA DA ARTE SACRA   EM SALVADOR  9519 MENDERSON CORREIA BULCAO OFICINAS ENTRE CORTES E   BATE PAPO CULTURAIS  10159 MENIKY MARLA OLIVEIRA SANTANA UM ARTISTA DE PROVÍNCIA  7596 MIGUEL DE JESUS JÚNIOR PROJETO SALVADOR, ARTE   NATIVA  8246 MILENA SOUZA PEREIRA O CORPO DA RUA  7746 MILLA OLIVEIRA CUNHA DA SILVA A PEQUENA FLOR DE AMEIXA  9314 MILTON JÚLIO DE CARVALHO FILHO EU SOU O CONTO  6594 MIRELLA MARIA FRAGA MEDEIROS GERÔNIMOS  6259 MNB PRODUCOES CULTURA CONECTADA  9167 MOACIR OLIVA PEREIRA FILHO CONVERSA DE BUZÚ -   CLARINDO SILVA  11211 MOACIR SILVA DE SOUZA 43187315534 DO SAMBA AO SAMBA  11052 MOBTEX DESENVOLVIMENTO DE SOFTWARE  EIRELI  ARTE EM DESTAQUE  8843 MONICA PEREIRA DE SANTANA SUBSTANTIVO LUTO -   CRIAÇÕES PARA RECRIAR  11195 MONIQUE ARAÚJO FRANÇA UDOMO  9884 MOVIMENTO DE CULTURA POPULAR DO  SUBÚRBIO  PROEJETO FOCOS DE  CULTURA  9045 MOVIOCA SALVADOR PRODUÇÕES ARTÍSTICAS  LTDA  MIÚDA E O GUARDA-CHUVA:  UMA AMIGA CARNÍVORA!  10991 MSR MARKETING E PRODUÇÕES LTDA CONEXÃO SALVADOR  11016 MURILO UEMA NEVES VATAPÁ COMEDY CLUB  8151 MYRIAM JESUS SANTANA COSTA SANTOS  OFICINA POÉTICA DE  DESEMBARAÇO PARA   FAMÍLIAS NEGRAS E SUAS  CRIANÇAS  9230 MZAD EVENTOS E LOCAÇÃO DE EQUIPAMENTOS  LTDA  PHOENIX JAZZ SALVADOR        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "30": "| N º 7.81830  ID PROPONENTE PROPOSTA  3447 NACE- NÚCLEO DE AÇÕES CULTURAIS  ESTRATÉGICAS  MUSA- FESTIVAL DE MÚSICA  UNIVERSITÁRIA - SALVADOR-   4° EDIÇÃO  10244 NAIRO ELO GESTEIRA DE CERQUEIRA LIMA GRAVE EM CASA - O USO DAS  NOVAS TECNOLOGIAS PARA   PRODUÇÃO MUSICAL  11266 NANCY DE SOUSA VIEGAS TAN - DO BARRO VOL.1,   COLEÇÃO DIGITAL  11367 NARA LUCIA DA SILVA COUTO NARA COUTO APRESENTA   AFREKETÊ  11281 NATHÁLIA DE ANDRADE LUNA CIRCUITO SSA  10719 NEEMIAS CRISOSTOMO DE SANTANA ESTIO_ DISTOPIAS  COREOGRÁFICAS  10324 NELIA MARIA SOUZA DE CARVALHO  TEATRO AMADOR EM  CENA O FORTALECIMENTO  IDENTITÁRIO ATRAVÉS DA   ARTE  7566 NELSON MENDES EXPOSIÇÃO VISUAL ANGOLA-  JANGA  7786 NILZETE ALMEIDA CLEMENT ARMANDINHO MACÊDO - LIVE   ELÉTRICA  10645 NINFA CUNHA DE SANTANA MOVO LOGO EXISTO  8544 NIRLYN KARINA SEIJAS CASTILLO CONCEIÇÃO EMARANHADAS: CASA   ROSADA CONVIDA  5908 NIVEL DEZ PRODUCOES ARTISTICAS E  SERVICOS  SHOW DRIVE IN DE BIKES  10801 NOELI TURLE DA SILVA TEATRO DO OPRIMIDO  VIRTUAL: FORMAÇÃO E   MULTIPLICAÇÃO  11343 NOEME MAMEDE BASTOS SIMPLESMENTE NOEME  10402 OFICINA DE TEATRO GRIÔ LTDA TEATRO E TRADIÇÃO ORAL:  22 ANOS DE ESTRADA DA  COMPANHIA TEATRO GRIÔ  10028 OJUOBÁ PRODUÇÕES ARTÍSTICAS E EDIÇÕES  MUSICAIS LTDA  CANTADOR DE HARMONIA  11035 OLAVO PAIXÃO DOS SANTOS MESTRE OLAVO EM CANTO   E CONTO: MEMÓRIAS DE UM  CAPOEIRA-ELO DO TEMPO  8230 OLGA MONICA GOMEZ ME O JOGO DRAMÁTICO DA   SOMBRA - OFICINA VIRTUAL  COM OLGA GOMEZ  9719 OSANETE ARAÚJO DE OLIVEIRA ENEAGRAMA: A EXPRESSÃO   HUMANA E AS ARTES  INTEGRADAS  10071 OSVALDA MARIA SOARES DE MOURA HOJE TEM ESPETÁCULO? TEM   SIM SENHOR!  8905 OTTO MIRANDA DE FREITAS E-BOOK E LIVRO DE CRÔNICAS   - AQUELE JEITO BAIANO DE  SER BOÊMIO - OTTO FREITAS  10236 PABLO BATISTA DIAS REIS HISTÓRIAS CURTAS, GRANDES  BIOGRAFIAS - COLEÇÃO EM 3   VOLUMES  8518 PABLO FELIPE DE JESUS CARVALHO  CERQUEIRA  ENCRUZILHADA  7590 PADMA PRODUÇÕES CULTURAIS E EVENTOS  LTDA  ASAC-ME: ISSO VAI SER UMA  LIÇÃO DE AMOR?  7960 PATRICIA BARRETO SANTOS GUIA DE TODOS OS SANTOS -  BAHIA DE TODAS AS CONTAS  7009 PATRÍCIA SILVA DE JESUS SALVADOR #PRACEGOVER  8911 PAULO CÉSAR BORGES DA SILVA ECOS POÉTICOS  11060 PAULO LUIZ COQUEIRO ANDRADE EXCURSÃO À CIDADE DA   BAHIA E ARREDORES  11326 PAULO LUIZ COQUEIRO ANDRADE LIVRO: NÃO MINT PARA MIM  6550 PAULO ROBERTO FIGUEREDO DE OLIVEIRA A HISTÓRIA DA MÚSICA EM   SALVADOR  8281 PAULO ROBERTO METTIG ROCHA RESPIRA, SEGURA E SOLTA  9737 PAULO ROBERTO ROMERO NERY FRANCO OS ROMEROS NA WEB  10857 PEDRA DO MAR PRODUÇÕES ARTÍSTICAS LTDA FESTIVAL AFROPOP  5244 PEDRO GARCIA DO COUTO CANÇÃO DE ADEUS  6274 PEDRO MORAIS DOS SANTOS PASSARINHO  10266 PEDRO PAULO PINHEIRO DIAS 05380719589 ALTO ASTRAL FESTIVAL  10043 POLO CULTUTAL MARKETING E PRODUCOES  EIRELI  ESCUTA! CLÁUDIO SIMÕES  ON-LINE  10217 POLYANA SÁ COSTA DA CRUZ VIRTUARTE CIDADE BAIXA  11088 PRISCILA DE LIMA SANTANA VIRA  9044 PRISCILA DOS SANTOS MARQUES SER TOQUE, UM ORIKÍ POESIA  11189 RAFAEL BRANDÃO VALOIS LEITE GRAVAÇÃO DO ÁLBUM   “MISCIGENÁRIA”  6347 RAFAEL LARCHER GALEFFI BIM BOM RECORDS -   TEMPORADA 2021  9727 RAFAEL REBOUÇAS SILVEIRA BANANAL  9533 RAFAEL REBOUÇAS SILVEIRA ME VIRTUAL CULTURAL  5799 RAFAEL SALES SANTOS ROCHA DAVIDA  ID PROPONENTE PROPOSTA  7586 RAFAEL SANTANA SANTOS BÊ-A-BÁ - BIOAFROBAIANA  5753 RAFAEL SOUZA PALMEIRA  INTERPRETANDO A MÚSICA  DO CANDOMBLÉ: ADAPTAÇÕES   DE RITMOS DO CANDOMBLÉ  PARA O INSTRUMENTO  BATERIA, A PARTIR DAS   PRÁTICAS DE IURI PASSOS  9116 RAIMUNDO JOSÉ VIANA MAGALHÃES SUA EXCELÊNCIA, O PIANO  9450 RAISSA SILVA LIMA CD DA BANDA AWETO E OKWEI   ODILI  10557 RAISSA XAVIER DE MEDEIROS SMS.O.S  8422 RAMONA DE SANTANA GAYÃO IN-PASSE  7380 RAPHAEL DA SILVA PARANHOS COSTA NARRADORAS DA MARÉ  9342 RAQUEL SOUZA PARRAS MAS O QUE DE FATO É   TRANSITÓRIO?  4715 RAYMUNDO NONATO PEREIRA SODRÉ RAYMUNDO SODRÉ - UMA LIVE   PARA JORGE PORTUGAL  10416 RB APRESENTAÇÕES AUDIOVISUAIS LTDA ROLO DE CÂMERA  9953 REBECA DA FONSECA LISBOA MOSTRA LITERÁRIA DE  SALVADOR - 3ª EDIÇÃO  10597 REBECA DA FONSECA LISBOA VOA CULTURA  11083 REBECA DE SOUZA CASTRO GOMES QUEM VAI É O COELHO -  ÁLBUM MUSICAL 3 EM 1  10012 REBECA RODRIGUES MATTA RIZOMA - REBECA MATTA  9216 REBECCA GALLINARI BARBOSA B.PANDA: EPSÓDIO 1  8671 REGINALDO JANUARIA PEREIRA DOMINGO AMADO - SARAU   VIRTUAL NA CASA DE ZÉLIA E  JORGE COM ANA MAMETTO  3861 RENATA ALMEIDA SANTOS SARAU DA IMPRENSA  10803 RENATA BERENSTEIN DE AZEVEDO CAFÉ BIRUTA - TEMPORADA 2  11351 RENATA MAGNAVITA OLIVEIRA FALCON ESPETÁCULO REVÉRBERA  9306 RENATA MOTA DE ALMEIDA SANTOS PROJETO CALEIDOSCÓPIO -  UM OLHAR PARA O FUTURO  10353 RENATA NASCIMENTO SOUZA DE JESUS TRIBO MATERNA - RESIDÊNCIA   ARTÍSTICA NEGRA  11021 RENER OLIVEIRA DE JESUS OFICINA DE DANÇA AFRO   CONTEMPORÂNEA  7378 RES INEXPLICATA VOLANS BAILES DA CIDADE  5475 RICARDO BITTENCOURT BISPO GRAVAÇÃO DO EP 2 OS   SINTÉTICOS  11362 RICARDO CAIAN DE MENDONÇA FARIAS  SANTOS  CAIAN - “PAIXÃO E OUTRAS  DROGAS”  8248 RICARDO CAVALCANTI D’OLIVEIRA MUSAS PEDRA FURADA  10438 RICARDO LUEDY DE LIMA ARAUJO SONHADORES: LIVE SHOW   TRILHA ORIGINAL  11401 RICARDO MIRANDA DOS SANTOS ATELIÊ 55 WORKSHOP   VIRTUAL  8419 RITA DE CASSIA DE CARVALHO INVENTIVIDADES NAS   JANELAS  9040 RITA MÔNICA DE CÁSSIA SILVA ANDRADE  VELOSO  EDIÇÃO E LANÇAMENTO DO  LIVRO DO PRECONCEITO AO   PÓDIO  6168 RITA PEREIRA MENDES DA ROCHA  TÂNTRICA SANTINA FORJADA  EM SANGUE A SORTE   IMACULADA E UM HOMEM  MORTO  11165 RL PRODUÇÕES E EVENTOS EIRELI FESTIVAL VIRTUAL SALVADOR   CIDADE DA MUSICA  5560 RL PRODUÇÕES E EVENTOS EIRELI PROJETO LIVE MUSICAL   SALVADOR  11350 ROBSON CORREIA SANTOS CIA DE DANÇA ROBSON   CORREIA “ ALÁFIA”  3596 ROBSON PEREIRA SANTOS CURTA CINEMA BAIANO  3521 ROBSON PEREIRA SANTOS KAYAMANAYA GERA LIVE  8102 ROBSON SANTOS DE JESUS RFC LIVE  10048 ROBSON SILVA SANTOS #SOMOSCIRCO FESTIVAL  10888 RODRIGO COELHO VILLA ESPETACULO BAHKANAL  8371 RODRIGO NEGREIROS ANDRADE CIRCUITO CULTURAL VIRTUAL   RAULSEIXISTA  10778 ROGÉRIO FERRARI DE SOUZA “NOSOUTROS” - FOTOGRAFIAS   DESDE A PERIFERIA DE  SALVADOR  5138 RONALDO SANTOS BONFIM SWING IPROSA  10046 ROQUILDES SANTOS JUNIOR ESQUEÇA PARA NÃO   ESQUECER  10552 ROSÂNGELA SHIRLEI CRUZ DOS SANTOS RITMO, DANÇA E MOVIMENTO:  O CORPO COMO UMA FORMA   DE LINGUAGEM  10948 ROSEMARY OLIVEIRA DE JESUS BATALHA GASTRONÔMICA  “TEMPERO DO SUBÚRBIO”  9834 ROSIMEIRE DOS SANTOS MANIFESTO POÉTICO ECA30  6388 ROZELITA DE JESUS DOS REIS ARTE DA FAVELA NA JANELA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "31": "| N º 7.818 31 ID PROPONENTE PROPOSTA  9538 RV PRODUÇÃO EM CULTURA E ARTE LTDA CONVERSAS  7189 SÁLUA BENICIO DOS SANTOS CHEQUER BAHIA, RECANTO DE CADA   CANTO  9122 SÂMIA JABES MARTINS MOTTA SARAU DA JABES DIGITAL  6405 SANARA DE SANTANA ROCHA FUTURISMOS LADINO   AMEFRICANAS  11359 SANDRO EDERALDINO MEIRELES PROJETO O NOSSO PAGODE  6378 SANTA CASA DE MISERICORDIA DA BAHIA A CULTURA NÃO PODE PARAR  10458 SARA ABREU DA MATA MACHADO  GRAVAÇÃO DO EP  FONOGRÁFICO “DE RIO (A) MAR” DA ARTISTA SARA   ABREU  8666 SAULO JAIR DA SILVA VIANA EP - TRINCA DE PAZ  9976 SÉRGIO SANTIAGO ALBUQUERQUE AWÊ-ALDEIA ANO 6  8226 SERNIRAMIS QUESIANE BATISTA PIMENTA PROTEGIDOS DOS DEUSES  10154 SHALOM COSTA GUEDES CASULO DA CULTURA   POPULAR  8710 SIDNALDO LOPES DOS SANTOS ATELIÊ TRAMAS DA CENA  8706 SILVANA MOURA DE ASSIS LEWA EGBE  7400 SILVÂNIA CERQUEIRA DA COSTA MEMÓRIAS EM FIBRA  6845 SILVIA MARIA TEIXEIRA DE ALMEIDA ESTADOS CORPORAIS E   MEMORIAS  8776 SINARA SANTOS DE SANTANA DO VINTAGE AO POP  11120 SIOMARA CAICO BITTENCOURT DONAS  11223 SIRLENE NASCIMENTO KARMI OS ORIENTES SÃO   DIFERENTES PORÉM, AS  LUTAS SÃO IGUAIS .  11299 SOCIEDADE RECREATIVA CULTURAL E  CARNAVALESCA CARNAPELO  BAIANA DE ACARAJE É  PATRIMÔNIO  11333 SOCIEDADE RECREATIVA E CULTURAL ALABE FESTIVAL DE DANÇA ALABÊ  8849 SOMOS COMUNICAÇÃO COMUNITARIA E  PROJETOS EIRELI  PROJETO PARA CRIANÇAS  GRANDES E ADULTOS   PEQUENOS - CANÇÕES  10202 SS PRODUÇÕES E EVENTOS LTDA VILA ABCD - CD  8949 STEFANE SILVA DE SOUZA SOUTO ACERVO IMEDIATO  10876 SUELI RIBEIRO MOSTRA DE DANÇAS  9779 SUELI SODRÉ BENTES ARAÚJO  GRAVACAO DE EP “MAE E  FILHA” DE SUELI E MARILIA   SODRE E LIVE SHOW DE  LANCAMENTO  6157 SYLVIA PATRICIA PRODUÇOES ARTISTICAS  EIRELI ME  NÃO ME PERGUNTE DE ONDE  EU SOU, MAS PRA ONDE   ESTOU INDO - NOVO ALBUM  AUTORAL DE SYLVIA PATRICIA  10706 SYLVIA PATRICIA PRODUÇOES ARTISTICAS  EIRELI ME  WEBSERIE SPECIARIAS  MUSICAIS -LIVES COM SYLVIA   PATRICIA  10500 TAIS NADER 8 DE MARÇO: SOMOS RITA LEE  11169 TAIS NADER GRAVAÇÃO E LANÇAMENTO  VIDEOCLIPE COISO AMOR  6141 TALITA GRACILLE FONSECA BARBOSA PRIMEIRO SOM PERC: FÁBRICA  DE INSTRUMENTOS SONOROS,   BAIRRO DA PAZ.  10288 TAMIRES ALMEIDA DOS SANTOS ENXURRADA CASA PRETA III  11126 TANAEL DANTAS COSTA LIVE DO SAMBA DA VIZINHA  9990 TARCISIO BRITO DE ALMEIDA PRÁTICAS DESOBEDIENTES   - PROGRAMA DE RESIDÊNCIA  ARTÍSTICA  9878 TARCISIO DE JESUS SILVA LIVE PGA ENGENHO  6275 TASSIA GRAMACHO MOURE (DEZ)ÂNIMOS DA   QUARENTENA  9857 TATIANA TRAD NETTO OBSERVATÓRIO DE OLHARES   ERÓTICOS - OFICINA  INTERDISCIPLINAR EM ARTE  10770 TAYSE SILVA DE CERQUEIRA ÁGATA EM HAVERÁ VERÃO  8875 TEREZA CRISTINA DURVAL MACHADO CICLO DE LEITURAS   DRAMÁTICAS INTERPRETADAS  9244 TERRITÓRIO SIRIUS PRODUCOES LTDA SOLOS EM TODOS OS SOLOS   - SSA  9298 TESOURA FILMES PRODUCOES ARTISTICAS E  CULTURAIS LTDA  SHOW VIRTUAL - MEU SANTO  É FORTE  10740 THAIS ALMEIDA CLEMENT TOCA RAUL PRA CRIANÇAS  10611 THAIS ALVES DE ASSIS PAPINHO FILOSÓFICO  7691 THAIS SANTOS BANDEIRA ELA NÃO É MINHA  11027 THAISE MARQUES MACIEL LANÇAMENTO EP “SER”  8642 THAYNÁ MALLMANN DE OLIVEIRA LIMA RESIDÊNCIA IMAGINADA  8471 THIAGO MARINHO FREIRE COSTA LABORATÓRIO DE APOIO À   ARTE BAIANA  8487 THIANE DE FREITAS LIMA COMUNICAR É UMA ARTE!   MARKETING PARA ARTISTAS E  PRODUTORES CULTURAIS  ID PROPONENTE PROPOSTA  5739 THOR VAZ EUSTÁQUIO PUBLICAÇÃO DO ROMANCE   JOAQUIM POR EDITORA  BAIANA  9030 THULIO JORGE SILVA GUZMAN ZONA TÓRRIDA - PLATAFORMA   COLABORATIVA  11382 TL PRODUÇÕES ARTÍSTICAS LTDA SÍSIFO  10797 TRANSFORMAÇÃO PROJETOS CULTURAIS LTDA MEMÓRIAS ENCANTADAS DA   CIDADE  9444 TREVO COMUNICAÇÃO E PRODUÇÕES  ARTÍSTICAS LTDA  PROJETO MURAL -  MOVIMENTO URBANO DE ARTE   LIVRE  10201 TRIANGULO GALERIA IMAGEM EIRELI RALLYE FOTOGRÁFICO - 24H   NO PELOURINHO  6400 TROPICASA PRODUÇÕES ARTÍSTICAS E  CULTURAIS LTDA  RADIOCAST  10675 TUMÉ NERY VIANA MUNDO BELO - REGGAE, PAZ E   MUSICALIDADE PRETA  10518 UANGA PRODUCOES ARTISTICAS LTDA MARCIA CASTRO - LUAU AXÉ   DE MULHER  10403 UARLEN DE LIMA MARTINS CONTO DE IBEJI  11275 UBIRAJARA PAIM DOS SANTOS RODA DE SAMBA VIRTUAL DO   GRUPO BOTEQUIM  8604 UDIMILA OLIVEIRA SANTOS MELANINA CANTA  10622 UENDEL SACRAMENTO SOARES GRAVAÇÃO DE VIDEOCLIPES E  MÚSICAS DO ÁLBUM “FUSÃO”   - UENDEL SOARES  11375 UILDEMBERG DA SILVA CARDEAL ENUGBARIJÓ NA ENCRUZA DO  ENGENHO: O ENCONTRO, MIL   CACOS E UMA DANÇA.  11256 UILER PHOTOGRAPHY PAISAGEM REVELADA -   ENSINO DA ARTE PELO ATO  FOTOGRÁFICO  10556 ULISSES JOSÉ CASTRO OLIVEIRA CABEÇA DE NÊGO  11192 ULISSES SALOMÃO DE ALMEIDA MACHADO SAL - GRAVAÇÃO DE SHOW DO   DISCO “ERA PRA TER ASAS”  11068 ULISSES SALOMÃO DE ALMEIDA MACHADO SAL - NOVO DISCO  10316 URAN RODRIGUES SILVA TELA PRETA  6674 V. BENVINDO ESPIRITO SANTO DOS SANTOS TIA MÁ COM A LÍNGUA SOLTA  5901 VAGNER SANTOS LIMA JACA: META-RECICLARTE   2021  10214 VALDINEIRA SORIANO DOS SANTOS BANDO, MULHERES E TELA  8814 VANDA MENEZES CORTEZ BORBULHANDO EM REDE  10588 VANEZA RITA SILVA MELO EWÉ - A CURA  9795 VANIA CRISTINA SILVA DOS SANTOS CAIXA PRETA  9235 VANIA CRISTINA SILVA DOS SANTOS FESTIVAL SONORA NOVA  10978 VERA LUCIA LOPES MINAS DE CONCEIÇÃO   EVARISTO  9144 VERAILDES PASSOS SANTANA “O PODER DO FEMININO NAS  HISTÓRIAS E NAS DANÇAS   DAS IYABÁS”  8456 VERAILDES PASSOS SANTANA TÉCNICA SILVESTRE  #DANÇANDOEMCASA  7177 VÉRCIA GONÇALVES CONCEIÇÃO POR BAIXO DO ARCO-ÍRIS:   HISTÓRIAS TRANSCONTADAS  10383 VERÔNICA COSTA DE FARIA VERÔNICA COSTA ONTEM   E HOJE  7717 VIA PRESS COMUNICAÇÃO EIRELI FILHOS DE GANDHY POR   CHRISTIAN CRAVO  7850 VIANNA E LOURIDO LTDA BRISA, UMA ESCULTURA DE  VENTO PARA O PARQUE DOS   VENTOS  7027 VICTOR AUGUSTO OLIVEIRA MOTA MOSTRA CORPOS EM   DISSONÂNCIA  9769 VICTOR CORUJEIRA PEREIRA ESCOLA DE DRAGS ", "32": " 11020 VICTOR HUGO FERREIRA PAIVA DA TERRA O QUE É DA TERRA   - 2ª EDIÇÃO  11287 VICTOR HUGO SOUSA DE SÁ CONFINAMENTO DE UM  CASAMENTO ABERTO  7181 VICTOR ICARO BRASILEIRO OLIVEIRA CAIXA PRETA  8714 VICTOR MARCELO ANDRADE BADARO SOM DE JAH  10750 VILMA CRISTINA MACHADO FREITAS AMARALINA DE MEMÓRIAS  8817 VINCE SILVA ATHAYDE CIRCUITO POP UP DE MÚSICA  9808 VINÍCIUS DA CONCEIÇÃO SILVA ÁLBUM VISUAL JARBAS   BITTENCOURT  10716 VIRGÍNIA MARIA OLIVEIRA LUZ AO PÔR DA LUZ  8093 VITOR HUGO SILVA SOUSA 3&PRONTO - EM CENA A   DRAMATURGIA ESCRITA POR  MULHERES PLURAIS  10981 VITOR MANOEL MARQUES BARRETO  CASALS + PICASSO +  NERUDA OS TRÊS PABLOS   GUERREIROS CONTRA O  DRAGÃO DA MALDADE  11242 VITOR MURILO BRITO SENA DOS SANTOS BLACKMODELS ADACEMY        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "33": "| N º 7.81832  ID PROPONENTE PROPOSTA  9104 VITORIO EMANUEL ALVES DE SOUZA JANTANDO COM  SHAKESPEARE  11215 VIVER PRODUCOES CULTURAIS E ARTISTICA  LTDA  BLOCO DOS VAQUEIROS: O  VAQUEIRO E SUAS RIQUEZAS.  8806 VIVIANE DOS SANTOS 1º CONGRESSO DAS   FREQUÊNCIAS PRECIOSAS  9440 WALMIR LIMA WALMIR LIMA PEDRA 90  5935 WELINGTON LUIS PACHECO SILVA FORRÓ NA RUA  10695 WELLINGTON ROSÁRIO DOS SANTOS ORUM AYÊ- REVISITANDO O   MITO DA CRIAÇÃO  7300 WELLINGTON TRINDADE SANTOS DIÁSPORA   SOTERONEGRAPOLITANA  9134 WILLIAM GOMES DA SILVA PEQUETITAS COISAS SOBRE   NÓS MESMOS  11188 WILLIAN FRAGA DE ALMEIDA SEGUNDAS DO CHORINHO   VERÃO ANO 9  6417 WILLYAMES ROBERTO MARTINS SANTOS ARTE EM SEIS TEMPOS  11056 WILSON ROBERTO BARROS CAMPOS LIVE XIRÊ  8592 WILSON SENA MILITÃO “PRÁ BOI NÃO ABANÁ RABO -  CANTORIA, FORRÓ E POESIA”  10608 WILTON NASCIMENTO BERNARDO DOS SANTOS “ÍCONES DA BAHIA - OFICINA   DE HQ E MOSTRA ONLINE”  11123 YOLANDA DE AQUINO NOGUEIRA SARAU DO POETA  11374 ZIMALDO BAPTISTA DE MELO TV GRAVURA  9105 ZUARTE NEIVA BARBOSA JÚNIOR AS PSICLETAS EM LIBERDADE   DESBANDEIRADA  10160 ZUARTE NEIVA BARBOSA JÚNIOR VESTIDINHO DE VASTIDÃO  9741 ZULMIRA ALVES CORREIA RESPIROS POÉTICOS:   PERCURSOS, POESIA E  MATERIALIDADES  2. Os proponentes cujas propostas não constem na relação de propostas inscritas poderão   apresentar recurso através do e-mail premiolinguagens@salvador.ba.gov.br em até 03 (três) dias   corridos contados a partir da data da divulgação desta relação de propostas inscritas, enviando o   registro da inscrição gravado pelo proponente ao enviar o Formulário Eletrônico de Inscrição.  3. A FGM divulgará a relação final das propostas inscritas no Diário Oficial do Município em até 03   (três) dias corridos contados a partir do último dia para interposição de recurso.  Salvador, 16 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  CHAMADA PÚBLICA Nº 002/2020  PRÊMIO CONCEIÇÃO SENNA DE AUDIOVISUAL  RELAÇÃO DE PROPOSTAS INSCRITAS  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura  e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito  municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Decreto Municipal  32.873/2020, Lei Federal nº 12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014,  Lei Municipal 9546/2020, Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e  demais legislações pertinentes, torna público a relação de propostas inscritas na Chamada Pública  002/2020 Prêmio Conceição Senna de Audiovisual.  1. Propostas inscritas:  ID PROPONENTE PROPOSTA  7040 ACARAJÉ FILMES LTDA NA SUBIDA DO SULACAP  5854 AGANJU CONSULTORIA EM SUSTENTABILIDADE  E RESPONSABILIDADE SOCIAL LTDA. ME  PROJETO “MEMÓRIA EM TELA”  5859 AGANJU CONSULTORIA EM SUSTENTABILIDADE  E RESPONSABILIDADE SOCIAL LTDA. ME  PROJETO “SEU BAIRRO NA  TELA”  5413 AH! PRODUÇÕES ARTÍSTICAS EIRELI ALMA FAMINTA  6638 ALAN MIRANDA DA SILVA PÓLO DE DRAMATURGIA   AUDIOVISUAL - PODA  6655 ALESSANDRA NOVAES VITORIO “OPERÁRIOS DO SET, MISSÃO   AFROPOP”  6701 ALESSANDRO VITAL LACERDA RITMOGRAFIA  6308 ALINE CLÉA SILVA SOUSA UMA OUTRA LIBERDADE  6774 ÁLVARO CARLOS CRUZ ALVES SALVADOR, MEU HUMOR!  7070 AM CONTEÚDO E INOVAÇÃO LTDA COMO VAI?  6930 ANA BARBARA MASCARENHAS BARRETO O MUNDO ACABOU?  6591 ANA CAROLINA NEVES TANAJURA MEIRA SEXTA DO AFETO 2021.1  - CADEIA PRODUTIVA DO   AUDIOVISUAL  7067 ANA DO CARMO FARIAS SOUZA PELÍCULAS NEGRAS -   FORMAÇÃO EM ROTEIRO PARA  CURTA-METRAGEM  6715 ANA LUCIA LIMA DE ALBUQUERQUE CINE GRIÔ  ID PROPONENTE PROPOSTA  6157 ANA LUISA LEAL E TAVARES EU, MEU EX & A VIZINHA  6932 ANA LUIZA AOUAD CAMPOS ME ILHA ALFA  6858 ANA LUIZA AOUAD CAMPOS ME ORDINARIAMENTE ÉPICO  6565 ANTONIO EDUARDO DE FREITAS TOSTA JUNIOR AS AVENTURAS DE FIU E BIU -  O MISTÉRIO DO BAÚ MÁGICO  7136 ANTONIO FERNANDO D ALMEIDA COUTO FILHO RODA DOS SONHOS -  DESENVOLVIMENTO  5745 APUS FILMES E EVENTOS LTDA PASTOR DJALMA DE OGUM  5970 ARGUMENTA PRODUÇÃO DE FILMES E  DOCUMENTÁRIOS LTDA ME  MEMÓRIA DO JORNALISMO  ESPORTIVO EM SALVADOR  6607 ASSOCIAÇÃO CONEXÕES CRIATIVAS DESASTRO  6951 ASSOCIAÇÃO FILHOS DO MUNDO - FEME PERIFERIA DE SUCESSO  6531 BAHIA VISUAL PRODUÇÕES E SERVIÇOS LTDA  EPP  HORIZONTE AZUL  6488 BUHFU PRODUÇÕES ARTÍSTICAS LTDA MEDIOCRACIA  7120 CAMBOA AUDIOVISUAL PRODUÇÃO E ARTE  LTDA  DANDA E O MAR  7235 CAMBOA AUDIOVISUAL PRODUÇÃO E ARTE  LTDA  MULHERES DA PEDRA QUE  RONCA  7093 CAMBUÍ PRODUÇÕES LTDA ME ENTRE ATOS  7115 CAMBUÍ PRODUÇÕES LTDA ME ACADEMIA PARAÍSO  5736 CAMELE LYRA QUEIROZ SOTEROPALESTINA  6486 CAMILA CORDEIRO RIBEIRO SOBRE ELISE  6908 CAMILA CORDEIRO RIBEIRO UM LIVRO PARA A MINHA AVÓ  7199 CAMILA LOPES DE MORAES NÓS SOMOS PARES  7122 CARANGUEJEIRA COMUNICAÇÃO E PRODUÇÃO  AUDIOVISUAL LTDA-ME  TEMPOS MODERNOS  6235 CARANGUEJEIRA COMUNICAÇÃO E PRODUÇÃO  AUDIOVISUAL LTDA-ME  BLACK IN BAHIA - AZEITE DE  DENDÊ NO BLACK SOUL  7205 CARLA BAHIA FONTANA ANDANDO NA LINHA NO FIM   DA LINHA  7140 CARLA REBOUÇAS RIBEIRO OFICINAS DE INICIAÇÃO NO   AUDIOVISUAL PARA ARTISTAS  QUEERS  7213 CAROLLINI DE ASSIS PEDREIRA LIVE DE ROTEIRISTAS - 2ª   TEMPORADA  6480 CASA DO SANTOMÉ FILMES LTDA (RE) EXISTIR  6500 CASA DO SANTOMÉ FILMES LTDA SARA. A SEREIA QUE TINHA   MEDO DO MAR.  7005 CASSIO LEONARDO NOBRE DE SOUZA LIMA 12 MARIAS  6943 CASSIO LEONARDO NOBRE DE SOUZA LIMA MEMÓRIAS AFRO-ATLÂNTICAS  (DESENVOLVIMENTO DE SÉRIE)  7017 CECI ALVES PRODUCOES AUDIOVISUAIS EIRELI CASA DE BONECAS  6393 CINE ARTS FILMES E PRODUCOES EIRELI CONCE - A MENINA AZUL  6792 CINTIA SANTOS DE SOUZA LIMBO  6317 CLAUDIO ANTONIO SOUZA DE JESUS ME PARQUINHO  6545 CLAUDIO DE CARVALHO MONTEIRO  CAIU UM CIRCO NO OLHO  DA CIDADE - A HISTÓRIA   DO “GRAN CIRCO TROCA DE  SEGREDOS”  6361 COSME EDUARDO CRUZ DE OLIVEIRA HUNT - SEGUNDA TEMPORADA  7060 DAIANE DO ROSÁRIO SILVA 052215230507 JUVENTUDE COMUNICADORA  6806 DANIEL DE CAMPOS OLIVEIRA VENENO  6722 DANIEL PÉRICLES SANTOS SOUZA SEM TER UM JEITO  4858 DANILO STAEL CONCEIÇÃO DOS SANTOS MEU AMIGO INVISÍVEL  5697 DANILO STAEL CONCEIÇÃO DOS SANTOS MÃE SOLO  6686 DANTE MATISSE SOUZA DE ALMEIDA  NASCIMENTO  NELSON MALEIRO - O GIGANTE  DE BAGDÁ  6683 DANTE MATISSE SOUZA DE ALMEIDA  NASCIMENTO  NOCAUTE - DA PERIFERIA AOS  RINGUES  7016 DAYANE SENA DE SANTANA DOMINGO  6983 DAYANE SENA DE SANTANA PRA COMEÇAR - CURSO DE   ELABORAÇÃO DE PROJETOS  EM AUDIOVISUAL  7168 DOC FILMES PRODUÇÃOES AUDIOVISUAIS  LTDA.  A DEFENSORA  4507 EDIELSON MEIRELES DE OLIVEIRA SANTOS  SERIADO DE CURTAS  METRAGENS   FIELDWORKWERS -  PESQUISADORES DE CAMPO  7014 EDLUZIA RODRIGUES MAIA VICTOR, BIBI E O JABUTI EM   SALVADOR  7135 ELIANA DOS SANTOS MENDES ME A VOZ DA CIDADE  6509 ELICARLAS ALMEIDA ROSÁRIO LABCINESALVADOR - CURSO   VIRTUAL DE PRODUÇÃO  AUDIOVISUAL  6984 EMANUELLA OLIVEIRA DIAS ANIMA ATTOOXXA  7195 EMERSON SANTOS DE ALMEIDA ESCOLA DIÁSPORA  6960 ENOE LOPES PONTES DE MARQUES TAVARES MATURA CINE: APRENDENDO   CINEMA DEPOIS DOS 50  7197 ERIC SANTOS DAS VIRGENS LOS POMBOS BAIANOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "34": "| N º 7.818 33 ID PROPONENTE PROPOSTA  7226 F B DE SOUSA TECNOLOGIA MATIAS  6570 FAUSTO DE OLIVEIRA ALVES JUNIOR FAUSTO, O PIANISTA  7076 FERNANDA PINHEIRO DE LIMA MENARCA  7108 FERNANDA PINHEIRO DE LIMA SOPRO  7228 FILIPE SANT’ANA DE MENEZES B NUM MUNDO NOVO  6478 GABRIEL BORGES DA COSTA NUNES ADA NOIR  7198 GABRIEL DE FREITAS CESAR - ME LAB CINES - OLHARES   REMOTOS  6320 GACLO PRODUÇÕES LTDA JANELA DAS ARTES  6403 GACLO PRODUÇÕES LTDA TRAVESSIA  6882 GISELA TAPIOCA DE CARVALHO A ESCOLA NO HORIZONTE   DA VIDA  6936 GMB PRODUTORA DE CINEMA E VIDEO LTDA ANA  5676 GRAÇA MARIA DA SILVA MEURRANHY O HOMEM DE ARAME (CURTA -   METRAGEM)  6975 GRIOT PRODUÇÕES CINEMATOGRÁFICAS EIRELI OS MALÊS  7063 HAMACA PRODUÇÕES ARTÍSTICAS LTDA A BICICLETA DO VOVÔ, A  SEGUNDA TEMPORADA  6252 HAMACA PRODUÇÕES ARTÍSTICAS LTDA MATARAM O NEGO  5352 HENRIQUE CARLOS DO ESPÍRITO SANTO  OLIVEIRA FILHO  BAPHÃO  6476 HERALDO DE DEUS BORGES OURIÇADO PRODUÇÕES -   TEMPORADA 2021  6115 IATAANDESSON SOUSA DA CRUZ AS CAIXAS  6067 IGLU FILMES PRODUÇÕES LTDA #LIKEME  5972 IGLU FILMES PRODUÇÕES LTDA MATERNIDADES POSSÍVEIS  7201 INSPIRAR COMUNICAÇÃO E CULTURA EIRELI O QUE VIER EU TRAÇO  7234 INSPIRAR COMUNICAÇÃO E CULTURA EIRELI PEQUENOS EXPLORADORES   DE LENDAS  7094 JANGADA CONTEUDO LTDA - EPP PRETAS LUTAS  6789 JARBAS ALVES DE SOUZA O PERFUME DE RUBI  6639 JARBAS ÉSSI ALVES DE SOUZA O ALVO DA ROSA  6021 JEAN MARCIO CARDOSO DA SILVA VIAGEM GASTRONÔMICA COM  DR. DENDÊ: FESTAS DE LARGO  5806 JOCEVAL GOMES DOS SANTOS LIVE TURMA DA RELEASE  6532 JOSÉ ARARIPE CAVALCANTE JUNIOR CLASSE DE MESTRES - 20   ENTREVISTAS/AULAS  7171 JOSÉ ARARIPE CAVALCANTE JUNIOR ESCOLA DE ATORES   DESENVOLVIMENTO SÉRIE  COMÉDIA  7097 JOSÉ EDNILSON ALMEIDA DO SACRAMENTO ALÉM DO OLHAR: FORMAÇÃO  EM ACESSIBILIDADE PARA O   AUDIOVISUAL  6678 JOSÉ MARCIO LIMA REIS SARAVÁ, PADRE PINTO  6275 JULIVAL ARAÚJO GÓES VELAMENTO PROTETOR  6632 KAROLINA GONÇALVES DE AZEVEDO  MENDONÇA  NORMA  7179 L&P PRODUÇÃO DE FILMES E VIDEOS LTDA  - ME  LUIZ E GLORINHA  7190 L&P PRODUÇÃO DE FILMES E VIDEOS LTDA  - ME  NA TRILHA DO SAMBA  6883 LABAV LABORATÓRIO AUDIOVISUAL LABORATÓRIO DE JOVENS   REALIZADORES  7238 LAÍS DE ARAÚJO MACÊDO A FUGA DO HOMEM CUMUM  6769 LANTERNINHA PRODUÇÕES EIRELLI NO CORAÇÃO DA CIDADE  6898 LAYEPAS PRODUÇÕES ARTÍSTICAS EIRELI SOMBRAS DO PASSADO  5856 LIBERATO PRODUÇÕES CULTURAIS LTDA ME MONSTRO  4924 LIBERATO PRODUÇÕES CULTURAIS LTDA ME TOTÓ, COCÓ E VOVÓ  5531 LILIANE CURI SOARES DE OLIVEIRA ANASTÁCIA  6461 LILIANE CURI SOARES DE OLIVEIRA DESENVOLVIMENTO DA SÉRIE   DOCUMENTAL FEMININA  PLURAL   6668 LISMAR OLIVEIRA DA CONCEIÇÃO APERTE O PLAY  6208 LUA DE MARÉ PRODUÇÕES LTDA. ESCORÇO  6265 LUA DE MARÉ PRODUÇÕES LTDA. PUNÇÃO  6721 LUCAS CERQUEIRA SANTOS TRIUNFO  7057 LUCAS SOUZA FERRAZ ESCRAVO DA VINGANÇA  6691 LUNA INICIATIVAS CULTURAIS LTDA TOM TAMBORIM - CURTA  6685 LUNA INICIATIVAS CULTURAIS LTDA TOM TAMBORIM - SÉRIE  6902 MANGABA PRODUÇÕES LTDA SATELITE - FILHO DO ANJO  6739 MANTRA PRODUCOES AUDIOVISUAIS LTDA SANSÃO NO VALE DA ONÇA  6351 MARCELO CORDEIRO DO NASCIMENTO LUDOPEDISMO: A CIÊNCIA DO   FUTEBOL ARTE  7187 MARCELO LUIS ALELUIA DE SANTANA TE QUIERO  6959 MÁRCIO NUNES DE ABREU KAWE WÉFUN YÉPADA: A   HISTÓRIA DO TEATRO NEGRO  NA BAHIA  7035 MARCUS VINICIUS FIGUEREDO TEIXEIRA  BORGES  METAGAMING  ID PROPONENTE PROPOSTA  7229 MARCUS VINÍCIUS GENTIL CURVELO ISSO AQUI NÃO É UMA FESTA  6391 MARÍLIA FONSECA DE CARVALHO SANTANA TEMPLOS SAGRADOS  6735 MARÍLIA HUGHES GUERREIRO COSTA A VIDA EM MEUS PUNHOS  6856 MARILIA OLIVEIRA CUNHA ME CORPO SUJO  7131 MARILIA OLIVEIRA CUNHA -ME MANDA ÁUDIO  7182 MARINA MORENO BAQUEIRO DE SOUZA OBJETO OCULTO  6819 MARISE DA SILVA URBANO LIMA A ÚLTIMA CEIA  7186 MARQUES LEAO PRODUCOES EIRELI ELEVA  6544 MAURÍCIO SANTOS DE OLIVEIRA PARQUE NATURAL MUNICIPAL  MARINHO DA BARRA - UM MAR   DE HISTÓRIAS  7212 MD PRODUÇÃO CULTURAL LTDA ITA - INTRODUÇÃO A TÉCNICA   AUDIOVISUAL  6831 MENDERSON CORREIA BULCAO  CINE CLUBE RUA 13:  DES(ARQUIVANDO)  IDENTIFICAÇÕES   AUDIOVISUAIS  SOTEROPOLITANAS  6922 MJ PROPAGANDA PUBLICIDADE E ASSESSORIA  DE COMUNICACAO LTDA  CULTURA DO SUBÚRBIO SOB A  ÓTICA LOCAL  6978 MOVIOCA SALVADOR PRODUÇÕES ARTÍSTICAS  LTDA  GRAFITE MASTERS  5327 OBÁ CACAUÊ PRODUÇÕES EIRELI VANGUARDA NA BAHIA  6851 OG MARCELO CERQUEIRA SANTOS RETOMADA DE MIRANDELA  7242 OLHO DE VIDRO PRODUCOES LTDA VIDA DE ARTISTA  6733 ORI IMAGEM E SOM PRODUCAO  CINEMATOGRAFICA EIRELI  O MEDO ALÉM DA TELA  6989 P C S DE ALCANTARA FILHO ME COSME DE FARIAS: O   ADVOGADO DOS POBRES  6998 P C S DE ALCANTARA FILHO ME FORMAÇÃO AUDIOVISUAL COM   DISPOSITIVOS MOVEIS  5567 PATALA FILMES LTDA AMARALINA E ONDINA  5560 PATALA FILMES LTDA JAMILA, APRENDIZ DE   ASTRONAUA  6338 PAULA ALICE BAPTISTA BORGES A GILAFA - SÉRIE DE  ANIMAÇÃO INFANTIL  6453 PEDRO ERBANO PERAZZO UMA BANDINHA DE ROCK  6504 PEDRO LÉO ARAUJO MARTINS A MALDIÇÃO DE TELL  6492 PEDRO MOTA VIANA SAMBA, CANTO LIVRE DE UM   POVO  6913 PEDRO PAULO PINHEIRO DIAS PIERROT, TRADIÇÃO DE PAI   PRA FILHO  5968 PORTFOLIUM LABORATÓRIO DE IMAGENS  EIRELI  MANUEL QUERINO MEMÓRIA  NEGRA  7240 PRODUTORA PORTÁTIL LTDA-ME DIA DE RAINHA  6139 RAINHA CINEMA DIGITAL LTDA CARAMURU  5419 RAINHA CINEMA DIGITAL LTDA CRISE E CIA  6996 RAMPA PRODUÇÕES LTDA AVENIDA 7  7050 REINOFYBORGES DUARTE SIGA EM FRENTE  7084 RICARDO CARVALHO DE AZEVEDO SANTANA ONDE ESTÁ A HISTÓRIA?  6090 RICARDO SILVA DE ARAÚJO O MENINO E O MAR  6379 RIQUISON SILVA INVISÍVEIS COMO VÍRUS  6151 RITOS PRODUÇÕES LTDA.  NOÇÕES DE ECONOMIA  PARA GESTORES CULTURAIS   E PROFISSIONAIS DO  AUDIOVISUAL  7006 RODRIGO ARAUJO DOS SANTOS ALÁFIA  6472 RONALDO ATILA SILVA LIMA A TURMA DO RÁDIO LELÉ   VISITA SALVADOR  6718 SABRINA ANDRADE DA SILVA VIEIRA MEMÓRIAS PERDIDAS  6642 SAFIRA MOREIRA DOS SANTOS OLHARES NEGROS  4072 SANDRO LUIZ CARDOSO SANTANA OS DEMÔNIOS DA BARRA  6717 SANTA LUZIA FILMES E PRODUCOES  ARTISTICAS LTDA  JOANA  6580 SAPHIRA SERVIÇOS DE PLANEJAMENTO E  COMUNICAÇÃO LTDA  XETUÁ  6633 SAPHIRA SERVIÇOS DE PLANEJAMENTO E  COMUNICAÇÃO LTDA  INCANDESCÊNCIA E  NAUFRÁGIO _ O SURGIMENTO   DO CINEMA NA BAHIA  7029 SETE CONTEÚDO LTDA ILHA ALFA  6334 SILVANA MOURA DE ASSIS MESTRE ADENOR GONDIM,  O FOTÓGRAFO DO CORPO E   DA ALMA  6599 SOFIA PEDREIRA FEDERICO EUGÊNIA É UMA GÊNIA  5247 SOPHIA MÍDIAN BAGUES DOS SANTOS CURTA COLABORATIVO  6921 SUSAN MARA LACERDA GUMES É CADA IDEIA  6477 TAGUAY TAYUSSY BRANDÃO SOUZA HISTÓRIAS DE CARNAVAL  7012 TAKAPY DIGITAL ART LTDA AUTS & STELLA  6294 TATIANA OLIVEIRA DE CARVALHO EMCINE ONLINE   #MULHERESNOSET        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "35": "| N º 7.81834  ID PROPONENTE PROPOSTA  6489 TÊM DENDÊ PRODUÇÕES LTDA ME UM NOVO ABRAÇO  7244 TENDA DOS MILAGRES PRODUÇÕES  ARTISTICAS E CULTURAIS LTDA  ABECEDÁRIO DO INVISIVEL  6860 TENDA DOS MILAGRES PRODUÇÕES  ARTISTICAS E CULTURAIS LTDA  CIDADE ALTA, CIDADE BAIXA -  A GENTE FAZ CINEMA  6377 TESOURA FILMES PRODUCOES ARTISTICAS E  CULTURAIS LTDA  BATUQUEIROS  7034 THAMIRES SANTOS VIEIRA REDOMA  7008 THAMIRES SANTOS VIEIRA MULHERES DO BANDO  6672 THIAGO DA CUNHA ROMERO COURAÇA  6956 THIAGO DUARTE SOUZA DA SILVA FILHO DE PEIXE  6947 THIAGO DUARTE SOUZA DA SILVA SHOWZINHO  6754 TIAGO COSTA PINHO BATEDEIRA MUSICAL  7042 TIAGO COSTA PINHO ESPERANÇA F.C  7033 TICIANA SCHINDLER SAMPAIO ROCHA CAUSOS DA GRANDE RODA - A   ORALIDADE NA CAPOEIRA  6931 TICIANA SCHINDLER SAMPAIO ROCHA  FUNDO DA FOLIA -  SUSTENTABILIDADE,   VOLUNTARIADO, INSPIRAÇÃO  E A CRIAÇÃO DO PARQUE   MARINHO DA BARRA  7044 ULTIMA PLATAFORMA DE PRODUÇÕES  CULTURAIS LTDA  VIA LÁCTEA  5665 VANESSA ARAGÃO DE MATTOS ENTRE ATOS AFROBAIANOS:  MÚSICA, ESPIRITUALIDADE E   PANDEMIA  6496 VÂNIA ALVES SMITH LIMA EPP MEUS GAROTOS  7185 VERSO AVERSO CONTEÚDOS CULTURAIS  LTDA EPP  MANUEL QUERINO  6622 VIA PRESS COMUNICAÇÃO EIRELI DAMA DA NOITE  5642 VLADIMIR SILVA VASCONCELOS-ME AFRODITE  6688 WALERIE SENA GONDIM MAMÃE  6976 WALERIE SENA GONDIM O JOGO DE DONA LOURDES  6582 WENDEL ASSIS DE BRITO O ARTISTA SUBURBANO  2. Os proponentes cujas propostas não constem na relação de propostas inscritas poderão  apresentar recurso através do e-mail premioaudiovisual@salvador.ba.gov.br em até 03 (três) dias  corridos contados a partir da data da divulgação desta relação de propostas inscritas, enviando o   registro da inscrição gravado pelo proponente ao enviar o Formulário Eletrônico de Inscrição.  3. A FGM divulgará a relação final das propostas inscritas no Diário Oficial do Município em até 03   (três) dias corridos contados a partir do último dia para interposição de recurso.  Salvador, 16 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  CHAMADA PÚBLICA Nº 003/2020  PRÊMIO JAIME SODRÉ DE PATRIMÔNIO CULTURAL  RELAÇÃO DE PROPOSTAS INSCRITAS  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de Direito Público,   integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Cultura   e Turismo - SECULT, visando fomentar, promover e difundir a produção artístico-cultural no âmbito   municipal, com fulcro na lei 14.017/2020, Decreto Federal n° 10.464/2020, Decreto Municipal   32.873/2020, Lei Federal nº 12.343/2010, Lei Estadual nº 12.365/2011, Lei Municipal nº 8.551/2014,   Lei Municipal 9546/2020, Decreto Municipal nº 23.781/2013, Decreto Municipal 32.873/2020 e   demais legislações pertinentes, torna público a relação de propostas inscritas na Chamada Pública   003/2020 Prêmio Jaime Sodré de Patrimônio Cultural.  1. Propostas inscritas:  ID PROPONENTE PROPOSTA  6311 42 CULTURAL COMUNICAÇÃO LTDA - ME ANIPÓLITAN DIGITAL - FESTIVAL   ONLINE DE CULTURA POP  5703 ADRIANA CERQUEIRA SILVA TESSITURAS DO SABER:  PATRIMÔNIO, MEMÓRIA E   IDENTIDADE  6550 AISLANE DOS REIS NOBRE  O AWÓ DO MARIWO (O SEGREDO  DO SAGRADO), DOCUMENTAÇÃO DO  ACERVO DO BABALORIXÁ MOACYR   BARRETO NOBRE, OGUNTOSÍ.  6489 ALANA SILVA SILVEIRA ALÁGBEDÉ, O FERREIRO DOS   ORIXÁS  6586 ALBERTO DE SOUZA OLIVEIRA COMUNICAÇÃO CONHECENDO SALVADOR  6365 ALCIDINALDO SANTOS DEJESUS ESPETÁCULO MAMA AFRICA  5255 ALESSANDRO SANTOS SANTOS SAMBA FAMA DO CANTOIS PARA O   MUNDO  ID PROPONENTE PROPOSTA  6448 ALICE OLIVEIRA BARRETO DE SOUZA PROJETO CASSANGE ECO   DOCUMENTAL  6468 ANA CÉLIA BATISTA SANTOS TEMPERO AFRICANO  5779 ANDERSON LUIS DE ARAUJO MOREIRA TEM CAPOEIRA NO TERREIRO!  6621 ANGELA CARBALLAL REIS UM SALTO DRAG  5815 ANTONIO CARLOS SOUZA SANTANA REPÚBLICA DOS TAMBORES  6532 ANTONISVAN DE SENA SANTOS IÊ BERIMBAU CAPOEIRA FESTIVAL  6422 ARTE COM QUATRO PRODUÇÕES ARTÍSTICAS  LTDA - ME  INSTITUTO FORTE  6593 ASSOCIAÇÃO BRASILEIRA DE CAPOEIRA  ANGOLA  MEMÓRIAS ANGOLEIRAS - NA  MANDINGA DA VELHA GUARDA  5031 ASSOCIAÇÃO CIVIL FILHOS DE BARBARA SALVADOR E SEUS BORDADOS   ANTIGOS  5929 ASSOCIACAO COMUM E RECREACAO DO  AFOXE FILHOS DO CONGO  ADAGBÁ  6609 ASSOCIACAO CULTURAL ACERVO DA LAJE  - ACAL  CATALOGAÇÃO DE OBJETOS E  CÔMODOS DO ACERVO DA LAJE.  5299 ASSOCIAÇÃO CULTURAL E CARNAVALESCA  AFOXÉ BABA AFOMAN  ORAYEYEÔ! VIVA OXUM #FIQUE EM  CASA  6481 ASSOCIACAO CULTURAL E CARNAVALESCA  AFOXE FILHOS DE NANA  SAUDADE DE DANÇAR IJEXÁ, MINHA  FILHA?  6092 ASSOCIAÇÃO CULTURAL ESPERANÇA BALLET ESPERANÇA  5666 ASSOCIAÇÃO CULTURAL FOGUEIRÃO LIVE CULTURAL DO SAMBA JUNINO  6155 ASSOCIACAO DE RESGATE DA CULTURA  ORIGINAL 3CAPOEIRA  VIOLA VELHA: 1º ENCONTRO DE  GERAÇÕES DO SAMBA JUNINO DE   COSME DE FARIAS  5333 ASSOCIAÇÃO INTERNACIONAL DE CAPOEIRA  OS BAMBAS DO SOL NASCENTE DE  SALVADOR  CAPOEIRA E CIDADANIA: O SOL  NASCE PARA TODOS  6511 ASSOCIACAO RECREATIVA CULTURAL E  CARNAVALESCA AFOXE LUAE  EU ME VISTO ASSIM  6534 ASSOCIACAO RECREATIVA CULTURAL E  CARNAVALESCA BLOCO DE INDIOS OS  TAMOIOS  ÍNDIO VESTE ASSIM  6520 ASSOCIAÇÃO RECREATIVA E CULTURAL  LEVA EU .  SAMBA JUNINO EM MOVIMENTO  6614 ASSOCIAÇÃO SÓCIO-CULTURAL E DE  CAPOEIRA BLOCO CARNAVALESCO AFRO  MANGANGÁ  SAMBA JUNINO COMUNIDADE  - A EXPRESSÃO CULTURAL DE   SALVADOR  6661 ASSOCIAÇÃO TEMPLO DOS ORIXÁS TEMPLO DOS ORIXAS  6414 AÚ - MARKETING CULTURAL E SOCIAL ERIELI NAVEGANDO E CAPOEIRANDO -  CAUSOS E HISTÓRIAS SOBRE A   CIDADE DE SALVADOR.  5072 CARANGUEJEIRA COMUNICAÇÃO E  PRODUÇÃO AUDIOVISUAL  ARTEFATO DIGITAL - ARQUEOLOGIA  E PATRIMÔNIO CULTURAL  6608 CARLOS ROBERTO CHAVES FARIA LIVRO DE FOTOGRAFIAS DOS   CARRINHOS DE CAFÉ  5602 CARMEN LUCIA CASTRO LIMA  PATRIMÔNIO CULTURAL DAS  COMUNIDADES QUILOMBOLAS   DE SALVADOR E OS EFEITOS DA  PANDEMIA DO COVID-19  4946 CASA AUGUSTO OMOLU CASA AUGUSTO OMOLU  6041 CASA DOS OLHOS DO TEMPO QUE FALA DA  NAÇÃO ANGOLÃO PAQUETAN  RETRATANDO O SAGRADO, A PEDRA  E A REDE.  5231 CASA PIA E COLÉGIO DOS ÓRFÃOS DE SÃO  JOAQUIM  RESTAURAÇÃO DE PINTURAS DO  ACERVO DA CASA PIA E COLEGIO  DOS ORFÃOS DE SÃO JOAQUIM  6463 CATARINA MENEZES FERREIRA ARQUEOLOGIA E EDUCAÇÃO   PATRIMONIAL NO ENSINO PÚBLICO  DE SALVADOR  4377 CENTRO CULTURAL E EDUCACIONAL DE  DESENVOLVIMENTO DA CIDADANIA MUS-E  BRASIL  CAPOEIRA - FORMAÇÃO, DIFUSÃO  E SABERES  6172 CLAUDIO DOS SANTOS GUIMARAES VI ENCONTRO DE MESTRES E  MESTRAS DE CAPOEIRA DE   SALVADOR  6551 CLEIDIANA PATRICIA COSTA RAMOS LIVRO “O TERREIRO DO COBRE”  6113 CLÓVIS DE OLIVEIRA NETO CATÁLOGO ONLINE DA CAPOEIRA  6531 COLETIVO DE ENTIDADES NEGRAS DA BAHIA ALVORADA DOS OJÁS  6643 COTIAS E DIAS LTDA  LEVANTAMENTO DO POTENCIAL  ARQUEOLÓGICO DE SALVADOR,   PARTIR DA ANÁLISE DOS  PROCESSOS DE DESENVOLVIMENTO   HISTÓRICO E URBANÍSTICO DA  CIDADE.  6613 CRISTINA MARIA FAZZITO MONUMENTO AO MESTRE JOÃO   PEQUENO DE PASTINHA  6548 DAVI PAULO SOUZA BRITO PAPO DE MESTRES QUE VIVA A   CAPOEIRA  6178 DAYSE SIMPLICIO FIGUEIREDO CERQUEIRA CAPOEIRA EM QUADRINHO  6118 DENISE BATISTA DOS SANTOS FARINHA DO MESMO SACO  6610 DIEGO LUIZ BOA MORTE PIMENTEL LIVE DO SAMBA TORORÓ        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020  ", "36": "| N º 7.818 35 ID PROPONENTE PROPOSTA  5119 DOLMEN RESTAURO E DECORAÇÕES LTDA  CONSERVAÇÃO E CONSOLIDAÇÃO  DOS ALTARES LATERAIS DE NOSSA   SENHORA SANTANA E DE SANTO  ANTÔNIO DA NAVE DA BASÍLICA DO   NOSSO SENHOR DO BONFIM  6587 EDER SILVA MUNIZ ANCESTRALIDADE GRAFITA  6309 EDILSON LIMA RAMOS CAPOEIRA EM HISTÓRIAS  6151 EDUARDO REIS DA SILVA SAMBAS-ENREDO DA CIDADE DA  BAHIA - REGISTRO DE MEMÓRIAS  6501 EDVARD PASSOS DE SANTANA NETO SALVADOR VAI DE CAFEZINHO!  6658 ELENA LANDINEZ CARDENAS O TEMPO HÁ DE VIR - MEMÓRIAS DA  VIDA E OBRA DE R. ECKENBERGER  5136 ELIAS JOSÉ DE ALMEIDA MACHADO CRIAÇÃO DE SITE E PUBLICAÇÃO DO   LIVRO - ARQUITETURA DO FERRO  EM SALVADOR  5640 ELMA PINHO DOS SANTOS SAMBA JUNINO A CULTURA  POPULAR PARA O MUNDO  6667 EVERALDO FIGUEIREDO DOS ANJOS FILHO IÊ CAPOEIRA  6319 FÁBIO DE SOUZA CERQUEIRA ESTÓRIAS COM MAGIA  5859 FABRICIO SILVA DE BRITO O MUSEU É A RUA  5737 FEDERAÇÃO DE SAMBA DURO JUNINO DO  ESTADO DA BAHIA  OS PRECURSORES DO SAMBA DURO  JUNINO  5479 FERNANDA BIANCA GONÇALVES GALLO  COMO FAZER UM INVENTÁRIO  PARTICIPATIVO EM MINHA   COMUNIDADE? BREVE FORMAÇÃO  EM VIDEOAULA  6348 FRANCIANE SIMPLICIO FIGUEIREDO A CAPOEIRA NAS ONDAS DO RADIO  6338 FUNDAÇÃO MESTRE BIMBA  SALVE NOSSO PATRIMÔNIO:  A SALVAGUARDA DO ACERVO   DOCUMENTAL SOBRE A CAPOEIRA  NA LITERATURA DE CORDEL   SOTEROPOLITANA E NOS ARQUIVOS  DA FUNDAÇÃO MESTRE BIMBA  6540 FUNDAÇÃO PIERRE VERGER MEMORIAL PIERRE VERGER  6636 GABRIEL JONATAN DOS SANTOS ROCHA SALVE! CAPOEIRA REGIONAL  6578 GABRIEL PEREIRA VIANNA SABINO SALVADOR- MUSEUS ACESSIVEIS  6383 GABRIELLE ALENCAR SILVA MARTINS INTANGÍVEL - PODCAST  4919 GILSON TAVARES CONCEIÇÃO FORRO 4 ESTAÇÕES  6077 GLICERIA VASCONCELOS AFOXE FILHAS DE GANDHY 41 ANOS  6442 GRÊMIO COMUNITÁRIO CULTURAL,  CARNAVALESCO AFRODESCENDENTES DA  BAHIA  SOU EU AFRODESCENDENTE  5785 GRUPO CULTURAL E RECREATIVO INSABA  MAZA  SAMBA JUNINO IN CONSERT  6272 GRUPO CULTURAL RECREATIVO E  BENEFICENTE COMMANCHE DO PELÔ  ESTRELA COMMANCHE  6104 GRUPO CULTURAL, RECREATIVO E  CARNAVALESCO BLOCO AFRO OKÁNBÍ  FESTIVAL TABULEIRO IJEXÁ -  MUSICALIDADE AFROBAIANA,   CULINÁRIA DE MATRIZ AFRICANA E  BAIANAS DE ACARAJÉ.  6239 GRUPO RECREATIVO E CULTURAL SÓ SAMBA  DE RODA  NOSSA HISTORIA  6533 GRUPO RECREATIVO E CULTURAL SÓ SAMBA  DE RODA  SAMBA JUNINO EXIBIÇÃO  5824 HELIOMAR CARDOSO DOS SANTOS  O SAMBA DIGITAL, A EMOÇÃO ALÉM  DAS REDES, CONEXÕES E “LIKES”   PARA O FORTALECIMENTO DAS  RELAÇÕES HUMANAS.  4955 HILDETE VALDEVINA DOS SANTOS LIMA DETE LIMA - MAÕS DE AXÉ  6523 HUGO LEONARDO SILVA MANSUR CEP SANTO  5749 ILIMITADO - PROMOCAO E CULTURA LTDA HISTÓRIAS DA CIDADE DA BAHIA  5472 INDIRA LUCIA SANTANA DO NASCIMENTO PAPO IBEJIS EM AMBIENTE DIGITAL  5117 INSTITUDO GEOGRÁFICO E HISTÓRICO DA  BAHIA  RESTAURAÇÃO DE PARTE DO  ACERVO DO INSTITUTO GEOGRÁFICO   E HISTÓRICO DA BAHIA  4784 INSTITUTO CENTRO DE TREINAMENTO E  ESTUDOS DA CAPOEIRAGEM  CAPOEIRAGEM NA TELINHA  6652 INSTITUTO CULTURAL ALVORADA DA BAHIA LIVE ALVORADA CANTA BAHIA  6625 INSTITUTO HUMANAS CICLO VIRTUAL DE CULTURA   POPULAR NA APRENDIZAGEM  5908 INSTITUTO MARIO CRAVO NETO ACERVO MÁRIO CRAVO NETO  6420 INSTITUTO RUMPILEZZ LINHA DO TEMPO DO SAMBA DA   BAHIA  6516 INSTITUTO SÓCIO CULTURAL E  CARNAVALESCO IBASORÉ IYÁ  FESTIVAL BLOCÃO DE ARTE ERÊ  NEGRA  6574 INSTITUTO SOCIO CULTURAL JAKE SAMBA JUNINO JAKE  6167 INSTITUTO SÓCIO CULTURAL TODO MENINO  É UM REI  COLETÂNEA MUSICAL( ÁLBUM) COM  AS MUSICAS TEMAS DO GRUPO   SAMBA TORORÓ, DESDE 1983 ATÉ  2020. UMA RELEITURA DE 37 ANOS   E TRADIÇÃO NO SAMBA JUNINO.  ID PROPONENTE PROPOSTA  6042 INSTITUTO SÓCIO CULTURAL TODO MENINO  É UM REI  COLETÂNEA MUSICAL( ÁLBUM)  COM AS PRINCIPAIS CANCÕES E  HISTORIA DO SAMBA TORORÓ  5620 IRAILDES MARIA SANTOS IXÉ AIYÓ  6180 IRMA FERREIRA SANTOS DANTAS EM CANTOS DE ORISÀ  6282 ISABEL TAISE DE SOUZA PASSOS VIVA O SAMBA JUNINO MEMÓRIA,   CAMINHOS E CELEBRAÇÃO  6380 ISABELLE SANTANA CARVALHO CIRCUITO LIVES - CONEXÃO SAMBA   VIVO  6612 IURI RICARDO PASSOS DE BARROS  RUM ALAGBÊ PARA PRESERVAÇÃO,  SALVAGUARDA E DIFUSÃO DAS   TRADIÇÕES RÍTMICAS DO TERREIRO  DO GANTOIS  6459 JAMILE DOS SANTOS COELHO - ME DOIS DE JULHO GO  6135 JOSÉ CARLOS SANTOS O CORPO EM CENA - JOSÉ CARLOS   ARANDIBA (ZEBRINHA)  5939 JOSILENE SANTOS GARCIA MARACATU VENTOS DE OURO -   ÁLBUM E SEMINÁRIO  6397 JULIANA PEREIRA SANTOS DOCUMENTÁRIO REIS & ROSAS  6300 JULIANA SILVA ALMEIDA LAB MUSEU DIGITAL  5759 LAERTE SOUZA SANTOS PROJETO AME - ARTE E MEMÓRIA  NO CRUZEIRO DE SÃO FRANCISCO  6425 LARISSA OLIVEIRA LIMA HISTÓRIA DELICIOSA  5125 LIBERATO PRODUÇÕES CULTURAIS LTDA ME CHICO  5882 LINDOMAR LUIS DE SOUZA PAIXÃO SALVADOR MONUMENTAL  6204 LIZANDREIA SOUZA DE ARAÚJO OFICINA NOTAS REGIONAIS  6577 LORENA MENDES DE FREITAS MARQUES DOCUMENTÁRIO ROTA AFRO CONGO   BAÍA: UMA HISTÓRIA VIVA.  5599 LUCAS BRITO LAGO DIFUSÃO DAS MEMÓRIAS E   NARRATIVAS DA CASA DO BENIN  NA BAHIA  6374 LUIS FELIPE FREIRE DANTAS SANTOS MEMÓRIAS SUBMERSAS:  PATRIMÔNIO CULTURAL   SUBAQUÁTICO DE SALVADOR  6381 LUPA PROMOÇÕES E EVENTOS EIRELI EPP A MESA DO SÉCULO XIX  5672 MAGNAIR SANTOS BARBOSA O SOM DO LUGAR E O MUNDO:   DIÁLOGOS CULTURAIS  6626 MANOEL SILVA MUSEU VIVO DA CAPOEIRA ANGOLA   DA BAHIA  6112 MANUELA BARRETO SANTOS VIDA E OBRA DO POETA BAIANO   ARTHUR DE SALLES  5298 MARCELO FILGUEIRAS BASTOS MEMÓRIA DOS SAVEIROS  6187 MARIANA DOS SANTOS DE SOUZA GINGAS PLURAIS  6291 MARIVANDA RODRIGUES DA PAIXÃO CURSO DE PERCUSSÃO AFRO NO ILE   ASE JIBOMI  6295 MENDERSON CORREIA BULCAO PATRIMONIOS IMATERAIS   COMPARTILHADOS : OFICINAS  TRANSDISCIPLINARES CULTURAIS  6635 MIDIÃ CONCEIÇÃO SANTOS ÒRUN ÀIYÉ - A CRIAÇÃO DO MUNDO   (DVD)  4296 MOISÉS AUGUSTO NASCIMENTO LEITE POKKET NERY - RAINHA DO SAMBA   JUNINO  6590 MONA RIBEIRO NASCIMENTO  ENCONTRO BAIANO DE EDUCAÇÃO  MUSEAL - ANO II: PATRIMÔNIO   EM QUEDA: O QUE A EDUCAÇÃO  MUSEAL TEM A VER COM ISSO?  4249 NATHAN FILIPE DA SILVA CORREIA PROJETO CAPOEIRART  6564 NMNC PRODUÇÕES ARTÍSTICAS LTDA ACERVO FOTOGRÁFICO TEATRO   CASTRO ALVES  6408 OSVALDO SANTOS MARTINS SAMBA LINHA OITO  5834 P55 EDIÇÃO LTDA. COLEÇÃO MANUEL QUERINO  6622 PAULO LAZARO BOA MORTE SANTANA LIVE DE GRAVAÇÃO DO DVD DE   LAZINHO MELANINA  6307 PAULO RICARDO CARVALHO DE SOUZA I FESTIVAL DE MÚSICAS DE  CAPOEIRA - VEM CANTAR   CAMARADA É HORA, É HORA!  5201 PEDRO ANDRADE CARIBE ESCRITOS NEGROS DA BAHIA  6062 PEDRO MOTA VIANA MEMORIAL CANTINA DA LUA  3983 RAIMUNDO NONATO SANTOS CERQUEIRA PROJETO SAMBA DURO JUNINO EM   MOVIMENTO  4714 RENÉ DOS SANTOS NOBRE DE SOUZA A VIOLA SOTEROPOLITANA  4032 RICARDO CERQUEIRA CARNEIRO FESTIVAL LIVE DE SAMBA DURO   JUNINO DO GARCIA  6267 RODRIGO NEGREIROS ANDRADE CIRCUITO VIRTUAL #RECONECTAR   - COM NARRAÇÃO EM INGLÊS E  PORTUGUÊS  6347 SABRINA ANDRADE DA SILVA VIEIRA MEMÓRIAS PERDIDAS - CICLO   DE DEBATES SOBRE MEMÓRIA E  PATRIMÔNIO CULTURAL  5642 SANZALA ARTISTICA CULTURAL, PRODUÇÃO  E PROMOÇÃO ARTISTICA, CULTURAL E  TURISTICA LTDA  OS TINCOÃS - CANTO CORAL  AFROBARROCO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 17 A 19 DE OUTUBRO DE 2020 ", "37": "| N º 7.81836  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  ID PROPONENTE PROPOSTA  5571 SOCIEDADE BENEFICENTE CRUZ SANTA DO  AXÉ OPÔ AFONJÁ  PROJETO SEQUISCENTENÁRIO DE  MÃE ANINHA “QUERO VER MEUS   FILHOS DE ANEL NO DEDO, AOS PÉS  DE XANGÔ”.  6528 SOCIEDADE CULTURAL E CARNAVALESCA  FILHOS DE KORIN EFAN  FILHOS DE KORIN: FESTAS  POPULARES ! VIVA NOSSAS   MANIFESTAÇÕES CULTURAIS.  6407 SOCIEDADE ILÊ ASIPÁ ATABAQUES ENTRE AS FOLHAS   2020 - SALVADOR  6194 SOIANE GOMES PAULA ARROMBA CHÃO! QUADRILHAS  E MEMÓRIAS DE SÃO JOÃO EM   SALVADOR  5004 STUDIO ARGOLO ANTIGUIDADES E  RESTAURAÇÕES LTDA.  DEVOÇÃO, ARTE E HISTÓRIA -  RESTAURAÇÃO DA IMAGINÁRIA DO  CONVENTO DE SANTA CLARA DO   DESTERRO DA BAHIA  5062 STUDIO ARGOLO ANTIGUIDADES E  RESTAURAÇÕES LTDA.  RESTAURAÇÃO DO PAINEL  AZULEJAR BARROCO DA CAPELA  DA CLAUSURA DO CONVENTO DO   DESTERRO  6646 TANAEL DANTAS COSTA SAMBA FORMIGÕES LIVES  6458 TOCA AMBIENTAL CONSULTORIA E  ENGENHARIA  PROJETO ECOCULTURAL CASSANGE  AGROECOLÓGICO - PECA  6344 TULYMAR NASCIMENTO COSTA 41º FEIJOADA DO AFOXÉ FILHOS DO   CONGO 2020  ID PROPONENTE PROPOSTA  6629 UBALDINA GONZAGA ESTRELA GOMES QUADRILHA JUNINA MIRIM GERME   DA ERA: 40 ANOS  6632 VALDECI LUZIA ALVES REIS VERÃO JUNINO  6456 VALDIRENE LIMA FERREIRA TOUR VIRTUAL:MONUMENTOS   HISTÓRICOS DE SALVADOR.  6205 VERAILDES PASSOS SANTANA “O PODER DO FEMININO NAS   HISTÓRIAS E NAS DANÇAS DAS  IYABÁS”  5831 WALDIMARA SILVA SANTANA WALDEMAR SANTANA - O   LEOPARDO NEGRO  6416 WELLINGTON BAHIA CERQUEIRA LIVRO DE COLORIR ORIXAS  2. Os proponentes cujas propostas não constem na relação de propostas inscritas poderão apresentar  recurso através do e-mail premiopatrimonio@salvador.ba.gov.br em até 03 (três) dias corridos  contados a partir da data da divulgação desta relação de propostas inscritas, enviando o registro da   inscrição gravado pelo proponente ao enviar o Formulário Eletrônico de Inscrição.  3. A FGM divulgará a relação final das propostas inscritas no Diário Oficial do Município em até 03   (três) dias corridos contados a partir do último dia para interposição de recurso.  Salvador, 16 de outubro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  ATA DE POSSE DA COMISSÃO ELEITORAL  BIÊNIO 2021/2022 - DIRETORIA DA ASTRAM - SALVADOR/ BA  Aos dezesseis dias do mês de outubro do ano de dois mil e vinte, toma posse a Comissão Eleitoral   eleita na votação ocorrida no dia quatorze do mês de outubro do ano de dois mil e vinte, onde   realizou-se Assembleia Geral Extraordinária da ASTRAM (Associação dos Servidores em Transporte   e Trânsito do Município), em local de fácil acesso a todos os associados saber: sede da GTRAN, situada   na Avenida Vale dos Barris, S/N - Vale dos Barris, Salvador BA. Após iniciada a Assembleia pelo   Presidente da ASTRAM André Luiz Gomes Camilo, foram apresentados os nomes dos associados   André Luiz Oliveira de Menezes - matrícula 3069552, Marcus Vinicius Batista da Silva - matrícula   3087595 e Silvia Barbosa Anunciação - matrícula 3067371, e feito abertura para discussão dos nomes   pelos participantes da Assembleia. Encerrada as discussões, compondo os nomes para apreciação   e votação da assembleia os dos associados André Luiz Oliveira de Menezes - matrícula 3069552,   Marcus Vinicius Batista da Silva - matrícula 3087595 e Silvia Barbosa Anunciação - matrícula   3067371, para constituírem a Comissão Eleitoral do processo de Eleição do Biênio 2021/2022, sendo   submetidos à votação da assembleia e aprovados pela maioria dos associados presentes, estando   assim composta a Comissão Eleitoral, que ora toma posse na Sede da Associação às 09h:00 no dia   16 de outubro de 2020.   Presidente - André Luiz Oliveira de Menezes; Membro - Marcus Vinicius Batista da Silva; Membro -   Silvia Barbosa Anunciação. Nada mais havendo a tratar, encerramos a presente Ata que vai assinada   pela Comissão Eleitoral e Presidente da ASTRAM.  Salvador, 16 de Outubro de 2020.  ANDRÉ LUIZ GOMES CAMILO Presidente da ASTRAM  ANDRÉ LUIZ OLIVEIRA DE MENEZES Presidente Comissão Eleitoral  SILVIA BARBOSA ANUNCIAÇÃO Membro Comissão Eleitoral  MARCUS VINICIUS BATISTA DA SILVA Membro Comissão Eleitoral  EDITAL DE CONVOCAÇÃO DAS ELEIÇÕES DA ASTRAM  A Comissão Eleitoral da ASTRAM - Associação dos Servidores em Transporte e Trânsito do Município,  eleita na assembleia geral extraordinária ocorrida em 14 de outubro de 2020 e publicado no DOM de  15 de outubro de 2020, em conformidade com estatuto da entidade, convoca as eleições da Diretoria,   Conselho fiscal e Conselho de ética da ASTRAM para o dia 15 de dezembro de 2020 (terça-feira), das   08h00min às 18h00min. Inscrição das chapas a partir do dia 19 de outubro de 2020 e terá o prazo de   20 (vinte) dias. As inscrições serão realizadas na sede da ASTRAM das 09h00min às 17h00min, com   um dos membros da comissão eleitoral.  Salvador, 16 outubro de 2020.  ANDRÉ LUIZ OLIVEIRA DE MENEZES  Presidente Comissão Eleitoral  EDITAL DE CONVOCAÇÃO PARA ELEIÇOES SINDICAIS  A Comissão Eleitoral, através do seu presidente, no uso de suas atribuições estatutárias, anuncia a   retomada do calendário das eleições sindicais do SINDIFAM - SINDICATO DOS FAZENDÁRIOS DO   MUNICÍPIO DO SALVADOR, suspenso por medida imperativa decorrente da necessidade de colaborar   com as estratégias traçadas pelas autoridades sanitárias locais visando o combate à proliferação   do novo coronavírus, nos termos do comunicado publicado pelo Presidente da entidade na edição   do dia 06/04/2020 do Diário Oficial do Município. Assim, com a retomada gradual das atividades   presenciais nesta Capital, ainda sob forte vigilância dos protocolos sanitários de segurança, ficam   CONVOCADOS todos os associados do SINDIFAM em dia com suas obrigações sociais e aptos a votar,   para participarem da Eleição Sindical, nos termos dos artigos 50 e seguintes do Estatuto Social,   ficando aberto o prazo para registro de chapas a contar da data da publicação deste edital, tendo   como prazo fatal o dia 06/11/2020 (sexta-feira). O pedido de registro de chapa/candidatura deverá   ser encaminhado à Comissão Eleitoral e ocorrer na Secretaria da sede administrativa do SINDIFAM,   situada nesta Capital na Ladeira da Praça, Edf. dos Arquitetos, salas 01, 09 e 10, Centro, CEP:   40.020-320, com horário de funcionamento das 09hs as 17hs. A Eleição do SINDIFAM será realizada   para composição da Diretoria e Conselho Fiscal, para exercerem mandato relativo ao período de   01/01/2021 a 31.12.2023. A eleição será realizada nos dias 23, 24, 25, 26 e 27 de novembro de   2020, das 09h às 17hs, em 02 (duas) urnas fixas (nos seguintes locais: na sede do sindicato e no   prédio-sede da SEFAZ/Salvador, situado na R. das Vassouras, 01 - Centro, Salvador/BA, 40020-020) e   01 (uma) urna itinerante. A Comissão Eleitoral fará a apuração e proclamará o resultado logo após o   encerramento do último dia de votação.  Salvador/BA, 16 de Outubro de 2020.  JOSÉ ARNALDO DA SILVA Presidente da Comissão Eleitoral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-10-16T18:33:57-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}