{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  09 DE SETEMBRO DE 2020   ", "1": "| N º 7.781  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  CASA CIVIL - CC  3  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8 CONSELHO GESTOR DAS ORGANIZAÇÕES SOCIAIS - COGEOS  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  9 FUNDAÇÃO CIDADE MÃE - FCM  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9 GUARDA CIVIL MUNICIPAL - GCM  10  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  12 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  12  LICITAÇÕES  12 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONTRATOS  13 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  15  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  17 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  17  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  18  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  18  GUARDA CIVIL MUNICIPAL - GCM  18  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  18  DEFESA CIVIL DE SALVADOR - CODESAL  18  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  18  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  18  EDITAIS  19  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  20  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  20  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "2": "| N º 7.7812  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.805 de 08 de setembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em   conformidade com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do   Decreto nº 32.100, de 09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade orçamentária   indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de Orçamento   deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 08 de setembro de 2020                                   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.805/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 32.805/2020    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.302.0002.105000 4.4.90.92 0.1.02 200.000,00  10.302.0002.105000 4.4.90.51 0.1.02 200.000,00  SUB-TOTAL  200.000,00  200.000,00   TOTAL GERAL  200.000,00  200.000,00   DECRETO Nº 32.806 de 08 de setembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   70.000,00  (Setenta mil reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 08 de setembro de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.806/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.806/2020   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0009.113400 4.4.90.51 0.1.42  70.000,00  SUB-TOTAL  70.000,00  800003-EGM - SEFAZ 28.846.0016.290111 3.3.90.47 0.1.42  70.000,00  SUB-TOTAL  70.000,00  TOTAL GERAL  70.000,00  70.000,00  DECRETOS SIMPLES   DECRETOS de 08 de setembro de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ROBERTO LISBOA CHASTINET MESQUITA, para exercer o cargo em comissão de   Gerente Tipo II, A3, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Resgate, do   Distrito Sanitário Cabula/Beirú, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear PALOMA CHRISTINE ARARIBA SANTIAGO, para exercer o cargo em comissão de   Gerente Tipo II, A3, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Mata Escura,   do Distrito Sanitário Cabula/Beirú, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo   cargo, ROBERTO LISBOA CHASTINET MESQUITA.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 08 de setembro de 2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "3": "| N º 7.781 3 CASA CIVIL - CC   PORTARIA Nº 005/2020  Dispõe sobre a designação de Gestor de Contrato, institui Comissão de Fiscalização e designa os seus  membros na forma que indica e dá outras providências.  O Chefe da  Casa Civil, no uso de suas atribuições e com fundamento no inciso XI do artigo 11 do  Regimento da Casa Civil, aprovado pelo Decreto 31.001/2019 e tendo em vista as disposições da Lei  Federal 8.666/93,  Considerando o Processo Administrativo 246/2019 - CC, relativo a Contratação de Consultoria  Individual - CI de Violência de Gênero, com a finalidade de elaboração de Manual de Identificação  e orientação à mulher em situação de Violência Doméstica, vinculado ao Projeto Salvador Social,  em face do Acordo de Empréstimo 8818-BR com o Banco Internacional para Reconstrução e  Desenvolvimento;  Considerando que é imperativo legal, a Gestão e Fiscalização dos Contratos Administrativos, com  vistas ao cumprimento das cláusulas avençadas;  Considerando que a Administração Pública deve manter a Gestão e Fiscalização dos contratos  adminitrativos, mediante a designação formal de representantes, durante a vigência dos seus  contratos     RESOLVE:  Art. 1º D e s i g n a r  o  s e r v i d o r  PA U LO  D E M O C R I TO  D E  S Á  C A I R E S , m a t r í c u l a  3 1 2 8 6 8 2 , d a  l o t a ç ã o  d a  C a s a  C i v i l  p a ra  e x e r c e r  a  f u n ç ã o  d o  G E S TO R  d o  C o n t ra t o  d e  C o n s u l t o r i a  I n d i v i d u a l  -  C I  V i o l ê n c i a  d e  G ê n e r o , c o m  a  f i n a l i d a d e  d e  e l e b o ra ç ã o  d e  M a n u a l  d e  I d e n t i f i c a ç ã o  e  o r i e n t a ç ã o  à  m u l h e r  e m  s i t u a ç ã o  d e  v i o l ê n c i a  D o m é s t i c a , n a  m o d a l i d a d e  C o n s u l t o r i a  I n d i v i d u a l , o r i g i n á r i o  d o  P r o c e s s o  a d m i n i s t r t i v o  2 4 6 / 2 0 1 9  C C .   Art. 2º Fica instituída a Comissão de Fiscalização do Contrato de que trata o artigo primeiro supra,  composta dos servidores ANA PAULA MACHADO BRITO, matricula 3151663, CÁSSIA GERALDI  MONTENEGRO, matrícula 3138344 e ADRIANA ALVAREZ DE FIGUEREDO SALES, matricula 3135903,  todos da lotação da Casa Civil..   Art. 3º A Fiscalização do Contrato se realizará conjuntamente pelo Membros  designados para compor  a Comissão, durante à vigência do contrato, que terão livre acesso ao Processo administrativo, com  vistas à verificação regular quanto ao cumprimento das cláusulas contratuais avençadas, na forma  da legislação vigente.  Art. 4º Esta Portaria  entra em vigor na data de sua publicação.  GABINETE DA CASA CIVIL , em 03 de Setembro de 2020.  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  PORTARIA Nº 006/2020  Dispõe sobre a designação de Servidores para as funções de Gestor e Fiscal do Contrato originário do  Processo Administrativo 711/2020, na forma que indica e da outras providências.   O Chefe da Casa Civil , no uso de suas atribuições e com fundamento no inciso XI  artigo 11 do  Regimento da Casa Civil aprovado pelo Decreto 31.001/2019 e  tendo em vista o disposto na  Lei  Federal 8.666/93,  Considerando a Contratação Direta de periódicos e materiais didáticos e informativos técnicos,  vinculados ao Projeto Salvador Social, em face do Acordo de Empréstimo 8818-BR com o Banco  Internacional para Reconstrução e Desenvolvimento;  Considerando que é poder/dever da Administração Publica acompanhar e fiscalizar a execução dos  contratos adminstrativos, através de representantes formalmente designados     RESOLVE:  Art. 1º  D e s i g n a r  o  S e r v i d o r  PA U LO  D E M O C R I TO  D E  S Á  C A I R E S , m a t r í c u l a   3 1 2 8 6 8 2 ,  d a  l o t a ç ã o  d a  C a s a  C i v i l , p a ra  e x e r c e r  a  f u n ç ã o  d e  G e s t o r  d o  C o n t ra t o , d e c o r r e n t e  d a  C o n t ra t a ç ã o  D i r e t a  -  C D  TC M  d e  p e r i ó d i c o s  e  m a t e r i a i s  d i d á t i c o s  v i n c u l a d o s  a o  P r o j e t o  S a l v a d o r  S o c i a l , o r i g i n á r i o  d o  P r o c e s s o  A d m i n i s t ra t i v o  7 1 1 / 2 0 2 0  -  C C ,  r e f e r e n t e  a  m o d a l i d a d e  d o  B I R D  -  C o n t ra t a ç ã o .  Art. 2º  Fica designado para a função de FISCAL do Contrato de que trata o artigo primeiro supra, o  servidor CLÁUDIO ANTÔNIO BARRETO MARTINELLI BRAGA, matricula 3119262, da lotação da Casa  Civil.  Art. 3º A Gestão e a Fiscalização do Contrato de que trata a presente Portaria, fica vinculada à  vigência do mesmo e os servidores ora designados terão livre acesso ao Processo administrativo e ao  contrato, com vistas ao acompanhamento e verificação do cumprimento das normas constitucionias,  legais e aos princípios adminstrativos que norteiam os atos e contratos públicos.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DA CASA CIVIL , em 03 de Setembro de 2020.  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 033/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Considerar designado o Procurador EMANUEL FARO BARRETO matrícula 3097145, para substituir   o Procurador DAVID BITTENCOURT LUDUVICE NETO matrícula 3104133, no cargo em comissão de  Procurador Coordenador da Procuradoria Fiscal, grau 55, desta PGMS, durante o afastamento do  titular por motivo de férias, no período de 10.09.2020 a 19.09.2020.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 08 de setembro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   PORTARIA Nº 042/2020  Designa Auditores Fiscais para o exercício de  atividades especiais de interesse da Gestão  Fazendária, na forma que indica.  O SECRETÁRIO MUNICIPAL DA FAZENDA, no uso das atribuições legais que lhe conferem   o Regimento Interno desta Secretaria, Decreto nº 29.796, de 05 de junho de 2018, e conforme   estabelece o inciso II do § 2º do art. 11 do Decreto nº 30.452, de 07 de novembro de 2018, e o art. 10   da Portaria nº 009, de 16 de janeiro de 2019,  RESOLVE:  Art. 1º Designar os Auditores Fiscais abaixo relacionados, para desenvolverem atividades   especiais de interesse da Gestão Fazendária no período de setembro a dezembro/2020.   SERVIDOR MATRÍCULA  BRUNO GRADELA ROBAZZA 3142204  LUIS HENRIQUE DE ARAUJO FERREIRA 3142487  MATTEUS BARRETO OLIVEIRA 3138650  SAULO OLIVEIRA PASTOR 3143482  RAFAEL LARANJEIRA DE SOUZA 3152827  MARIA AMÁLIA DA SILVA COELHO 3134895  Art. 2º Para a apuração dos pontos e aferição da Gratificação de Produção deverão ser  considerados os critérios de assiduidade e pontualidade, nos termos da legislação aplicável.  Art. 3º Os servidores designados nesta Portaria farão jus à Gratificação de Produção com  o acréscimo estabelecido no § 3º do art. 11 do Decreto nº 30.452/2018.  Art. 4º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO SECRETÁRIO MUNICIPAL DA FAZENDA, em 08 de setembro de 2020.  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 122/2016, art. 1º, I, “c”  DEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 48431/2019 Interessado: MIRASOL ANÁLISE DE CRÉDITO E SERVIÇOS DE COBRANÇA LTDA (Inscrição imobiliária nº 903.756-0)  Processo nº: 48434/2019 Interessado: MIRASOL ANÁLISE DE CRÉDITO E SERVIÇOS DE COBRANÇA LTDA (Inscrição imobiliária nº 903.748-9)  Processo nº: 48436/2019 Interessado: MIRASOL ANÁLISE DE CRÉDITO E SERVIÇOS DE COBRANÇA LTDA (Inscrição imobiliária nº 903.750-0)  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 29971/2020 Interessado: ROCHAS GESTÃO DE IMÓVEIS LTDA (Inscrição imobiliária nº 184.600-0)  Imunidade/Isenção do Imposto Sobre Serviços - ISS e a Isenção da Taxa de Fiscalização do  Funcionamento - TFF   Processo nº: 61656/2018 Interessado: EMPRESA JUNIOR CLIMATEC   (Inscrição mobiliária (CGA) nº 582.365/001-44)  Salvador, 08 de setembro de 2020.  CELSO TAVARES FERREIRA Diretor da Receita Municipal   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "4": "| N º 7.7814  copiada:   NL IPTU/TRSD DE 2016   CONTRIBUINTE QUELE SANTOS BRITO   REQUERENTE O MESMO   CPF/CNPJ 034.005.635‐52   INSCRIÇÃO IMOBILIÁRIA 9073‐5   PROCESSO (S) Nº 12894/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL. IMÓVEL QUE PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO,  COM   BASE  NO  PARECER  TÉCNICO  SEMAP/CCD/CTJ/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO III, 69 E 299‐A.  PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     NL IPTU/TRSD DE 2016  CONTRIBUINTE CATUSSABA HOTEL LTDA   REQUERENTE CATUSSABA HOTEL LTDA   CPF/CNPJ 96.827.639/0001‐14    INSCRIÇÃO IMOBILIÁRIA 274.482‐1    PROCESSO (S) Nº 13488/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: DIRETOR DA RECEITA MUNICIPAL        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  E ALTERAÇÃO COM BASE NO PROCESSO Nº 20217/2015. IMÓVEL   QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL  DO CRÉDITO TRIBUTÁRIO COM BASE NO PARECER TÉCNICO SEMAP/ CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  68, INCISO III, 69 E 299‐A. PARÁGRAFO 1º, COM  ALTERAÇÕES  POSTERIORES.     Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ANDRÉ GUIMARÃES CONSTRUÇÕES LTDA  REQUERENTE ANA CAROLINA SOUZA DOS SANTOS   I N S C R I Ç Ã O  IMOBILIARIA  358326-0  CPF/CNPJ DO  CONTRIBUINTE  13.215.959/0001-96  PROCESSO Nº. 13157/2016   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA       E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO DE  LANÇAMENTO - IMPROCEDÊNCIA DA IMPUGNAÇÃO - MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/ TRSD 2016 IGUAL A R$ 4.358.212,65, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69,296, 301  E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 - CTRMS E ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE  DALVA MARIA NORONHA  REQUERENTE A MESMA   INSC. IMOBILIÁRIA 231.772-9   CPF/CNPJ 018.635.765-68   PROCESSO N. 6.956/2020   NL IPTU/TRSD-2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUG- NAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL  FICA MANTIDO O VALOR DE R$ 764.472,04, VALOR VENAL LANÇADO  NO EXERCÍCIO DE  2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO  V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES   Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE MEIBAHIA CONSULTORIA EMPESARIAL E DESENVOLVIMENTO DE  PESSOAS LTDA  REPRESENTANTE LEGAL MONICA CORREIA TAVARES  CGA 442.723/001-85  CNPJ 17.275.261/0001-17  PROCESSO N. 23840/2019  AI /NFL 123.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A ISS. IMPUGNAÇÃO NÃO OFERECIDA TEMPESTIVAMENTE. REVELIA.  ART. (S). 289, §1º, 301-A, I E 297-F, I, DA LEI 7.186/06 COM  ALTERAÇÕES POSTERIORES.  SEGUIMENTO DENEGADO.  CONTRIBUINTE FH ENGENHEIROS E CONSULTORES SOC. SIMPLES  REPRESENTANTE LEGAL RAMON ANTÔNIO BOMFIM RAMOS CRC/BA 029527  CGA 582.916/001-85  CNPJ 26.509.970/0001-00  PROCESSO N. 13739/2020  NFL 25.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ALBERTO PEREIRA BRAGA       E M E N T A ISS - FALTA E/OU INSUFICIÊNCIA NO RECOLHIMENTO DO SERVIÇOS,  CONSTANTES DO ITEM 17.01 DA LISTA DE SERVIÇOS - IMPROCEDECIA  DE IMPUGNAÇÂO - RESTOU COMPROVADO A INFRINGÊNCIA A  PARTIR DE 01/12/2013. ART.104, OBS. O ART. 105 E O §5º DO ART.  108 LEI 7.186/2006, ALT. P/|LEI 8.421/2013 E A IN-SEFAZ 07/2013.  PENALIDADES: A PARTIR 01/12/2013: ART. 112, I, “A” LEI 7.186/2006  C/RED. DA LEI 8.421/2013.   Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   NL IPTU/TRSD/2020    CONTRIBUINTE PAULO DE SOUZA ANDRADE   REQUERENTE PAULO DE SOUZA ANDRADE   CPF/CNPJ 005.057.065‐04    INSCRIÇÃO IMOBILIÁRIA 421.649‐0    PROCESSO (S) Nº 5373/2020    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "5": "| N º 7.781 5 C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2020  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299A. PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD/2019    CONTRIBUINTE DELFIN GONZALEZ MIRANDA   REQUERENTE DELFIN GONZALEZ MIRANDA   CPF/CNPJ 035.745.475‐87    INSCRIÇÃO IMOBILIÁRIA 506.808‐8     PROCESSO (S) Nº 8528/2019    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2019  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.  FATOR DE DEPRECIAÇÃO. PREENCHE OS REQUISITOS LEGAIS PARA  DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299‐A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   CONTRIBUINTE DEIVISON PINHEIRO DOS SANTOS  REPRESENTANTE E/OU  REQUERENTE  O MESMO  INSCRIÇÃO IMOBILIARIA 750.074-9  CPF DO CONTRIBUINTE 021.807.725-48  PROCESSO Nº. 6.054/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO -  IMÓVEL LANÇADO EM  CONFORMIDADE COM A LEGISLAÇÃO                   TRIBUTÁRIA MUNICIPAL   -  A FOTO APRESENTADA NÃO É SUFICIENTE PARA A CONTESTAÇÃO  DO VALOR VENAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL A R$  100.450,70, EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR  DE MAPAS                        DE VALORES - SEMAP/CCD/SEFAZ. BASE LEGAL  : FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS   E   ALTERAÇÕES     POSTERIORES.   CONTRIBUINTE ANTONIO JORGE DA SILVA  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 261.697-1  CPF DO CONTRIBUINTE 065.160.765-53  PROCESSO Nº. 8.331/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM APRESENTADOS  DOCUMENTOS SUFICIENTES PARA JUSTIFICAR A REVISÃO DO VALOR  VENAL DO IMÓVEL  -  VALOR VENAL COMPATÍVEL COM A LEGISLAÇÃO  TRIBUTÁRIA MUNICIPAL - NÃO EXISTEM INCONSISTÊNCIAS DE DADOS  CADASTRAIS. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL A  R$ 111.396,26,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL : FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -  CTRMS  E  ALTERAÇÕES  POSTERIORES.   Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:      CONTRIBUINTE NADJA BANDARRA BARBOSA  REPRESENTANTE E/OU  REQUERENTE  O MESMO   INSCRIÇÃO IMOBILIARIA 876.697-5  CPF DO CONTRIBUINTE 487.836.415-72  PROCESSO Nº. 6.399/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM APRESENTADOS  DOCUMENTOS SUFICIENTES PARA JUSTIFICAR A REVISÃO DO VALOR  VENAL DO IMÓVEL  -  VALOR VENAL COMPATÍVEL COM A LEGISLAÇÃO  TRIBUTÁRIA MUNICIPAL - NÃO EXISTEM INCONSISTÊNCIAS DE DADOS  CADASTRAIS. MANUTENÇÃO DO VALOR VENAL ORIGINAL CALCULADO  PARA O LANÇAMENTO DO IPTU/TRSD 2019, IGUAL A  R$ 135.553,68,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL : FUNDAMENTAÇÃO  LEGAL PREVISTA NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006 -  CTRMS  E  ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE SIMONE SILVA DE MAGALHAES  REQUERENTE O MESMO   INSCRIÇÃO IMOBILIARIA 701.636-0  CPF DO CONTRIBUINTE 010.226.375-25  PROCESSO Nº. 6.431/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD  2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): SEBASTIÃO LUIZ ANDRADE COSTA       E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO IPTU/TRSD 2019. REVISÃO DO VALOR VENAL.  IMPROCEDÊNCIA DA IMPUGNAÇÃO - NÃO FORAM APRESENTADOS  DOCUMENTOS SUFICIENTES PARA JUSTIFICAR A REVISÃO DO VALOR VENAL DO IMÓVEL  -  VALOR VENAL COMPATÍVEL  COM A LEGISLAÇÃO TRIBUTÁRIA MUNICIPAL - NÃO EXISTEM  INCONSISTÊNCIAS DE DADOS CADASTRAIS. MANUTENÇÃO DO VALOR  VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2019, IGUAL A  R$ 115.093,36, EM CONSONÂNCIA COM O PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ.   BASE LEGAL : FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -  CTRMS  E   ALTERAÇÕES  POSTERIORES.   Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "6": "| N º 7.7816  NL IPTU/TRSD DE 2017   CONTRIBUINTE HELAINE CARNEIRO ALVES    REQUERENTE O MESMO   CPF/CNPJ 834.021.795‐04     INSCRIÇÃO IMOBILIÁRIA 421.818‐3    PROCESSO (S) Nº 6618/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO   TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:   CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299‐A.   PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE MÉRCIA DELIA ATALA DE ANDRADE    REQUERENTE MÉRCIA DELIA ATALA DE ANDRADE    CPF/CNPJ 025.043.318‐43    INSCRIÇÃO IMOBILIÁRIA 909.535‐7    PROCESSO (S) Nº 12854/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. PREENCHE  OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299‐A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2016   CONTRIBUINTE AIRAN PEREIRA ROCHA    REQUERENTE LAILA CAROLINE MARQUES GONCALVES   CPF/CNPJ 028.383.445‐52    INSCRIÇÃO IMOBILIÁRIA 458.257‐8   PROCESSO (S) Nº 7171/ 2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2016  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.   IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/ CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS   68, INCISO III, 69 E 299‐A. PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.     NL IPTU/TRSD DE 2018  CONTRIBUINTE MARIAH MEIRELLES DE FONSECA     REQUERENTE O MESMO   CPF/CNPJ 456.855.255‐91    INSCRIÇÃO IMOBILIÁRIA 273.976‐3    PROCESSO (S) Nº 7339/2018   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   COMPETÊNCIA ORDINÁRIA: CHEFE DO SEJUL   COMPETÊNCIA DE ALÇADA: COORDENADOR DO CTJ        E M E N T A IPTU/TRSD/2018 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL  COM BASE NO LAUDO ELABORADO PELO SEMAP. EXISTÊNCIA  DE PROCESSO DE IMPUGNAÇÃO DE 34740/2014, REPLICADO  PARA OS EXERCICIOS SEGUINTES. PREENCHE OS REQUISITOS  LEGAIS PARA DISPENSA PARCIAL DO CRÉDITO TRIBUTÁRIO.  PARECER TÉCNICO SEMAP/CCD/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E 299‐A. PARÁGRAFO  1º, COM  ALTERAÇÕES POSTERIORES.    Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  NL IPTU/TRSD DE 2017   CONTRIBUINTE JEOVÁ OLIVIERA COSTA    REQUERENTE O MESMO   CPF/CNPJ 255.369.315‐04     INSCRIÇÃO IMOBILIÁRIA 421.592‐3    PROCESSO (S) Nº 7366/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. MANTIDA  A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM BASE NO  LAUDO ELABORADO PELO SEMAP. PREENCHE OS REQUISITOS LEGAIS  PARA DISPENSA PARCIAL DO CRÉDITO  TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE LEGAL:  CTRMS/LEI 7.186/2006, ARTIGOS  66 A 68, INCISO III, 69 E 299‐A.  PARÁGRAFO 1º, COM ALTERAÇÕES  POSTERIORES.    NL IPTU/TRSD DE 2017  CONTRIBUINTE MANOEL VICTOR DO NASCIMENTO    REQUERENTE O MESMO   CPF/CNPJ 004.130.625‐20      INSCRIÇÃO IMOBILIÁRIA 860.418‐5    PROCESSO (S) Nº 7577/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM  BASE NO LAUDO ELABORADO PELO SEMAP.FATOR DE DEPRECIAÇÃO.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299‐A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor,   ficam intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue   copiada:   NL IPTU/TRSD DE 2017   CONTRIBUINTE MANOEL VICTOR DO NASCIMENTO    REQUERENTE O MESMO   CPF/CNPJ 004.130.625‐20      INSCRIÇÃO IMOBILIÁRIA 860.418‐5    PROCESSO (S) Nº 7577/2017   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2017 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO.  MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL COM  BASE NO LAUDO ELABORADO PELO SEMAP.FATOR DE DEPRECIAÇÃO.  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO. PARECER TÉCNICO  SEMAP/CCD/SEFAZ - BASE  LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 66 A 68, INCISO III, 69 E  299‐A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.    NL IPTU/TRSD DE 2016  CONTRIBUINTE JOSÉ GABRIEL DOS SANTOS           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "7": "| N º 7.781 7 REQUERENTE JOSÉ GABRIEL DOS SANTOS    CPF/CNPJ 239.217.065‐72    INSCRIÇÃO IMOBILIÁRIA 476128‐6   PROCESSO (S) Nº 12880/2016   FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   CHEFE DO SEJUL        E M E N T A IPTU/TRSD/2016 - PROCEDÊNCIA PARCIAL DA IMPUGNAÇÃO. EM   REEXAME NECESSÁRIO FICA MANTIDA A DECISÃO MONOCRÁTICA.  REVISÃO DO VALOR VENAL E ALTERAÇÃO. FATOR DE  DEPRECIAÇÃO.   IDADE  DO  IMÓVEL,  DOCUMENTAÇÃO  APRESENTADA. IMÓVEL QUE  PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA PARCIAL DO  CRÉDITO TRIBUTÁRIO, COM BASE NO PARECER TÉCNICO SEMAP/CCD/ CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI 7.186/2006, ARTIGOS 68, INCISO  III, 69 E 299‐A.  PARÁGRAFO 1º, COM ALTERAÇÕES POSTERIORES.     Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CLAUDIA CRYSTIANNE TAVARES DE ARAUJO   REQUERENTE A MESMA   INSC. IMOBILIÁRIA 643.021-0   CPF/CNPJ 651.215.975-68   PROCESSO N. 7.922/2020   NL IPTU/TRSD-2020   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR:  IRMA CRISTINA GENTA        E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR DE R$ 364.367,76 VALOR VENAL  LANÇADO NO EXERCÍCIO DE  2020,  EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ  COM AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E  ALTERAÇÕES POSTERIORES.   CONTRIBUINTE LUANA PEREIRA DA SILVA COELHO  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 928.308-0  CPF/CNPJ 053.946.645-01  PROCESSO N. 7.938/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 251.337,36 LANÇADO  NO EXERCÍCIO DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ADRIELE FERREIRA SANTANA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 702.269-7  CPF/CNPJ 027.986.695-02  PROCESSO N. 7.972/2020  NL IPTU/TRSD-2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA       E M E N T A IPTU/TRSD 2020 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE NÃO  FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL, NÃO  FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS  VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL, FICA  MANTIDO O VALOR VENAL DE R$ 120.221,09 LANÇADO NO EXERCÍCIO  DE 2020,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO §  1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V, TODOS  DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  NL IPTU/TRSD DE 2016  CONTRIBUINTE SEL ‐ EMPREENDIMENTOS E PARTICIPAÇÕES LTDA    REQUERENTE SEL ‐ EMPREENDIMENTOS E PARTICIPAÇÕES LTDA   CPF/CNPJ 5.936.428/0001‐64    INSCRIÇÃO IMOBILIÁRIA 709.993‐2    PROCESSO (S) Nº 10966/2016    FASE DE JULGAMENTO REEXAME NECESSÁRIO/ PRIMEIRA INSTÂNCIA   C O M P E T Ê N C I A  ORDINÁRIA:   CHEFE DO SEJUL   COMPETÊNCIA DE  ALÇADA:   DIRETOR DA RECEITA MUNICIPAL        E M E N T A IPTU/TRSD/2016  -  PROCEDÊNCIA  PARCIAL  DA  IMPUGNAÇÃO.   MANTIDA A DECISÃO MONOCRÁTICA. REVISÃO DO VALOR VENAL.   IMÓVEL QUE PREENCHE OS REQUISITOS LEGAIS PARA DISPENSA  PARCIAL DO CRÉDITO TRIBUTÁRIO, LEVANDO EM CONSIDERAÇÃO  O PARECER DO SEMAP ALTERANDO O VALOR VENAL DO IMÓVEL.    PARECER TÉCNICO SEMAP/CCD/CTJ/SEFAZ - BASE LEGAL: CTRMS/LEI  7.186/2006, ARTIGOS 68, INCISO III, 69 E 299‐A. PARÁGRAFO 1º, COM  ALTERAÇÕES POSTERIORES.     Salvador, 08  de setembro de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  Conselho Municipal de Tributos - CMT   CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE ALPINO S.A EMPREENDIMENTOS  PROCESSOS Nº 6372/2007 E 6377/2007  NFL Nº 298.2007 E 297.2007  TRIBUTO IPTU E TL  RECORRIDO SEFAZ  ADVOGADOS MARCELO N. NOGUEIRA REIS - OAB/BA 9.398 E OUTROS  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 08 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE AMARAL COLETA DE LIXO COMERCIAL E URBANA LTDA  PROCESSOS Nº 739/2018  NFL Nº 715.2017  TRIBUTO ISS  RECORRIDO SEFAZ        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "8": "| N º 7.7818  ADVOGADO (S) MARCELO NEESER NOGUEIRA REIS E OUTROS  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 08 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT  CONVITE  CONTRIBUINTE ANDREA BERENGUER CAVALCANTI  PROCESSOS Nº 8432/2017  INSCRIÇÃO Nº 588555-8  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCELO NEESER NOGUEIRA REIS E OUTROS  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 08 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE CIVIL CONSTRUTORA LTDA.  PROCESSOS Nº 9363/2018  INSCRIÇÃO IMOBILIÁRIO Nº 916476-6  TRIBUTO IPTU  RECORRIDO SEFAZ  ADVOGADO (S) MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À  SECRETARIA ADMINISTRATIVA DO CONSELHO MUNICIPAL DE  TRIBUTOS PARA TOMAR CIÊNCIA E SE MANIFESTAR ACERCA DOS  DOCUMENTOS ACOSTADOS AOS AUTOS, NO PRAZO DE 05 (CINCO)  DIAS.   CASO HAJA MANIFESTAÇÃO ACERCA DO REFERIDO PEDIDO,  INFORMAMOS QUE ESTA DEVE SER PROTOCOLIZADA NO SETOR  DE PROTOCOLO DA SECRETARIA MUNICIPAL DA FAZENDA, DE  SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO FERIADOS E  DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO OFICIAL DA  PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE CASO  NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 08 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS Chefe da SECMT  CONSELHO MUNICIPAL DE TRIBUTOS -  CMT CONVITE  CONTRIBUINTE ZCR INFOMÁTICA LTDA.  PROCESSOS Nº 61284/2011  NFL Nº 2288.2011  TRIBUTO ISS  RECORRIDO SEFAZ  ADVOGADO (S) FERNANDO ANTÔNIO DA SILVA NEVES - OAB/BA 11.005 E CAROLINA  OLIVEIRA SERRA DA SILVEIRA - OAB/BA 27.030.  DESPACHO CONVITE EM ATENDIMENTO À SOLICITAÇÃO FORMULADA POR CONSELHEIRO  RELATOR, INTIMAMOS VOSSA SENHORIA A COMPARECER À SECRETARIA  ADMINISTRATIVA DO CONSELHO MUNICIPAL DE TRIBUTOS PARA TOMAR  CIÊNCIA E SE MANIFESTAR ACERCA DOS DOCUMENTOS ACOSTADOS AOS  AUTOS, NO PRAZO DE 05 (CINCO) DIAS.   CASO HAJA MANIFESTAÇÃO  ACERCA DO REFERIDO PEDIDO, INFORMAMOS QUE ESTA DEVE SER  PROTOCOLIZADA NO SETOR DE PROTOCOLO DA SECRETARIA MUNICIPAL  DA FAZENDA, DE SEGUNDA A SEXTA-FEIRA, DE 8 ÀS 16:45H, EXCETO  FERIADOS E DATAS EXTRAORDINÁRIAS, CONFORME CALENDÁRIO  OFICIAL DA PREFEITURA MUNICIPAL DE SALVADOR.  RESSALTAMOS QUE  CASO NÃO SEJA ATENDIDA A PRESENTE INTIMAÇÃO, O PROCESSO SERÁ  JULGADO NO ESTADO EM QUE SE ENCONTRA, CONFORME ART. 293-A,  PARÁGRAFO ÚNICO DA LEI 7.186/2006, COM REDAÇÃO INTRODUZIDA  PELA LEI 8.421/2013.  Salvador, 08 de setembro de 2020.  LUCIANA VANESSA FRÓES NERY REIS  Chefe da SECMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 258/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Designar a servidora ROSANA MENDES FALCÃO, matrícula nº 3142737, Gerente IV, Grau 57, no  período de 08/09/2020 a 22/09/2020, para responder cumulativamente pelo cargo em comissão  de Diretor Geral, Grau 58, da Diretoria de Previdência da Secretaria Municipal de Gestão, durante  o impedimento legal do titular DANIEL RIBEIRO SILVA, matrícula nº 3137046, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 01 de setembro de 2020.  THIAGO MARTINS DANTAS  Secretário  Conselho Gestor das Organizações Sociais - COGEOS   RESOLUÇÃO / COGEOS N° 19/2020  RESOLVE:  Art. 1º - Aprovar a prestação de contas e cumprimento de metas, do Contrato de Gestão nº 018/2018  relativa aos trimestres de janeiro a março/2019, abril a junho/2019, Julho a Setembro/2019 e  outubro a dezembro /2019, firmado entre a Secretaria Municipal da Saúde - SMS e a Santa Casa de  Misericórdia da Bahia, para administrar o Hospital Municipal de Salvador - HMS, conforme Processos  nº 13861/2020, nº 13863/2020, nº 13864/2020, nº 13865/2020 respectivamente e votação do  Colegiado;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 08 de setembro de 2020.  THIAGO MARTINS DANTAS Presidente  RESOLUÇÃO / COGEOS N° 20/2020  RESOLVE:  Art. 1º - Aprovar a prestação de contas e cumprimento de metas, do Contrato de Gestão nº 018/2018  relativo ao 2º ano de execução da gestão do Hospital Municipal de Salvador - HMS, firmado entre a  Secretaria Municipal da Saúde - SMS e a Santa Casa de Misericórdia da Bahia, conforme processo nº  14254/2020 e votação do Colegiado;  Art. 2º - Esta Resolução entrará em vigor na data de sua publicação.  SALA DE SESSÕES, em 08 de setembro de 2020.  THIAGO MARTINS DANTAS Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 266/2020  A COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO DISCIPLINAR, no uso  de suas atribuições e tendo em vista o disposto no artigo 200 da Lei Complementar de N.º 01/91, e  Circular GAB nº 013/2020 de 27/05/2020,  RESOLVE:  Arquivar o processo Administrativo nº 051/2018-GABP, com fulcro no art. 189, parágrafo único da  Lei Complementar 01/91.  Salvador, em 08 de setembro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "9": "| N º 7.781 9 PORTARIA Nº 263/2020  A COMISSAO PERMANENTE DE SINDICANCIA E PROCESSO ADMINISTRATIVO DISCIPLINAR DA  SECRETARIA MUNICIPAL DA SAÚDE DE SALVADOR, no uso de suas atribuições e tendo em vista o  disposto no artigo 193 da Lei Complementar de N.º 01/91, e Circular GAB nº 013/2020.  RESOLVE:   Constituída pela Portaria de N.º 315/2014, publicada no DOM de N.º 6.185 de 27 a 29 de Setembro de  2014, a apuração dos fatos relacionados ao Processo de N.º 14092/2020 SMS, que versa sobre APURAÇÃO DE FURTO OCORRIDO NO CENTRO DE CONTROLE DE ZOONOSES/ CCZ, devendo os trabalhos serem concluídos, conforme o art. 196 da Legislação acima referida,  renumerado pelo parágrafo único do art. 12 da Lei Complementar de N.º 07/92, publicado no Dom  de 02/03/08 de 1992.   Secretaria Municipal da Saúde de Salvador, em 08 de setembro de 2020  MARTA MARIA MONACO SILVA MEIRELES Presidente da comissão  PORTARIA Nº 264/2020  A COMISSAO PERMANENTE DE SINDICANCIA E PROCESSO ADMINISTRATIVO DISCIPLINAR, no uso de  suas atribuições e tendo em vista o que consta no Processo Disciplinar de N.° 17907/2017 - SMS,  ante ao ATO DE INDISCIPLINA praticado, artigo 161 IV, da Lei Complementar 01/91, com base na  Circular GAB nº 013/2020 de 27/05/2020, resolve aplicar ao servidor RODRIGO DE QUEIROZ SEIXAS,  matricula nº 989014, lotado no SAMU a PENA DISCIPLINAR DE SUSPENSÃO DE 05 (CINCO) DIAS, com  base no art. 171, II da citada Lei.  Secretária Municipal de Saúde de Salvador, em 08 de setembro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão  PORTARIA Nº 265/2020  A Comissão Permanente de Sindicância e Processo Administrativo Disciplinar, designada pela  Portaria de n.º 315/2014, publicada no Dom de N.º 6.185 de 27-29 de Setembro de 2014 e Circular  GAB nº 013/2020 de 27/05/2020, no uso de suas atribuições e tendo em vista o disposto no artigo  200 da Lei Complementar de N.º 01/91,  RESOLVE:   Apurar fatos relacionados no Processo de N.º 20472/2019; 1665/2019; 17354/2019; 25942/2019  e 1809/2020-SMS, na SUPOSTA ACUMULAÇÃO ILEGAL DE CARGO PUBLICO PRATICADA POR  SERVIDOR DO PA DR. RODRIGO ARGOLO, conforme artigo 176, XI, da Lei Complementar 01/91,  devendo os trabalhos serem concluídos de conformidade com o estabelecido na Legislação que a  rege.   Secretaria Municipal de Saúde de Salvador, em 08 de setembro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão  PORTARIA Nº 267/2020  A COMISSÃO PERMANENTE DE SINDICANCIA E PROCESSO ADMINSITRATIVO DISCIPLINAR, no uso  de suas atribuições e tendo em vista o disposto no artigo 200 da Lei Complementar de N.º 01/91, e  Circular GAB nº 013/2020 de 27/05/2020.  RESOLVE:   Apurar os fatos no processo 9048/2020-SMS de SUPOSTO ABANDONO DE CARGO PUBLICO  COMETIDO POR SERVIDOR DO SAMU conforme artigo 178, da Lei Complementar 01/91, devendo os  trabalhos serem concluídos de conformidade com o estabelecido na Legislação que a rege.   Secretaria Municipal da Saúde de Salvador, em 08 de setembro de 2020.  MARTA MARIA MONACO SILVA MEIRELES Presidente da Comissão  PORTARIA Nº 268/2020  A COMISSAO PERMANENTE DE SINDICANCIA E PROCESSO ADMINISTRATIVO DISCIPLINAR DA  SECRETARIA MUNICIPAL DA SAÚDE DE SALVADOR, no uso de suas atribuições e tendo em vista o  disposto no artigo 193 da Lei Complementar de N.º 01/91, e Circular GAB nº 013/2020.  RESOLVE:   Constituída pela Portaria de N.º 315/2014, publicada no DOM de N.º 6.185 de 27 a 29 de Setembro  de 2014, a apuração dos fatos relacionados ao Processo de N.º 18721/2020 SMS, que versa sobre  APURAÇÃO DE RESPONSABILIDADE CONSTANTE NO PROCESSO SUPRA, devendo os trabalhos  serem concluídos, conforme o art. 196 da Legislação acima referida, renumerado pelo parágrafo  único do art. 12 da Lei Complementar de N.º 07/92, publicado no Dom de 02/03/08 de 1992.   Secretaria Municipal da Saúde de Salvador, em 08 de setembro de 2020  MARTA MARIA MONACO SILVA MEIRELES Presidente da comissão  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Fundação Cidade Mãe - FCM   PORTARIA Nº. 33/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Dispensar a servidora Fabiana Rocha Silva, matrícula nº. 3094243, a partir de 01/09/2020, da Função  de Confiança de Gestor de Equipamentos Públicos, grau 65 e designar para exercer a mesma função  a servidora Rosângela Silva Miranda Mota, matrícula nº. 3097038.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 08 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  PORTARIA Nº. 34/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Dispensar a servidora Rosângela Silva Miranda Mota, matrícula nº. 3097038, a partir de 01/09/2020,  da Função de Confiança de Chefe de Setor B, grau 63, do Setor de Gestão de Pessoas e designar para  exercer a mesma função a servidora Ana Lúcia dos Reis Souza Silva, matrícula nº. 3015570.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 08 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  PORTARIA Nº. 35/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009,  RESOLVE:  Dispensar a servidora Ana Lúcia dos Reis Souza Silva, matrícula nº. 3015570, a partir de 01/09/2020,  da Função de Confiança de Chefe de Setor B, grau 63, do Setor de Nutrição e designar para exercer a  mesma função o servidor Avoni Rodrigues da Silva, matrícula nº. 3094245.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 08 de setembro de 2020.   GABRIELA MACÊDO DA SILVA Presidente  PORTARIA Nº. 36/2020  A PRESIDENTE DA FUNDAÇÃO CIDADE MÃE - FCM, no uso das atribuições que lhe são conferidas  pelo Regimento Aprovado pelo Decreto nº. 19.400 de 18 de março de 2009, publicado no DOM de  19.03.2009, RESOLVE:  Dispensar o servidor Avoni Rodrigues da Silva, matrícula nº. 3094245, a partir de 01/09/2020, da  Função de Confiança de Secretário Administrativo, grau 61, da Assessoria Estratégica de Gestão  e designar para exercer a mesma função a servidora Fabiana Rocha Silva, matrícula nº. 3094243.   GABINETE DA PRESIDENTE DA FUNDAÇÃO CIDADE MÃE, em 08 de setembro de 2020.   GABRIELA MACÊDO DA SILVA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   RETIFICAÇÃO  Na Portaria nº 111/2020, publicada no DOM de 02 de setembro de 2020, referente a substituição do  servidor Alvaro Augusto da Silveira Filho.  Onde se lê: ... no período de 01/09/2020 a 30/09/2020.  Leia-se: ... no período de 08/09/2020 a 07/10/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 03 de setembro de 2020.   FÁBIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   DESPACHOS FINAIS - RELAÇÃO DOS AUTOS JULGADOS PELO SENHOR  SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR - Nº   010/2020  DELEGAÇÃO DE COMPETÊNCIA: Publicada no DOM nº 7.617 de 04/04/2020 no DECRETO s/nº, Pag.   01.  FATO GERADOR: AUTO DE INFRAÇÃO  PROCESSO AUTO DE INFRAÇÃO AUTUADO DECISÃO  3860/2014 1636  BOMPREÇO BAHIA  SUPERMERCADOS LTDA - ADV.   SARA IMBASSAHY LEVITA -  OAB/BA 39761  DESPROVIMENTO  GABINETE DO SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA, em 31 de agosto de 2020  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "10": "| N º 7.78110  Guarda Civil Municipal - GCM   PORTARIA Nº. 113/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:   Art. 1º - Aprovar a Norma de Procedimento nº 02/2020 da Guarda Civil Municipal - GCM, que trata do  protocolo de Implantação de Postos de Serviço, através da qual realiza a atualização da Norma de  Procedimento nº 06/2011, ficando esta revogada.  Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 03 de setembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  IMPLANTAÇÃO DE POSTO DE SERVIÇO   1. ASSUNTO  O Inspetor Geral, no uso de suas atribuições legais resolve normatizar o procedimento de  análise quanto a viabilidade técnica para a implantação de postos de serviços a serem  cobertos pela Guarda Civil Municipal (GCM).   2. OBJETIVO  Instruir o procedimento para implantação dos postos de serviços a serem cobertos pela GCM,  atendendo as especificações técnicas necessárias para a implementação de um ambiente de  trabalho seguro e propício a boa qualidade do serviço a ser prestado.   3. RESPONSABILIDADE QUANTO AO CUMPRIMENTO  As unidades administrativas e Guardas Civis Municipais devidamente incluídos nesta Norma de  Procedimento (NP).   4. CONCEITUAÇÃO  4.1 Diagnósticos de Viabilidade e Risco (DVR): documento da GCM destinado a realizar  levantamento de dados específicos de qualquer edificação ou localidade, voltados para a  realização de estudos técnico e analítico, a fim de implantar posto de serviço da GCM.   5. AMPLITUDE  5.1 Para efeitos de envolvimento interno, na execução desta NP, estão inseridas as seguintes  unidades administrativas:  Inspetoria Geral;   Gerência Estratégica e Gestão; e,  Gerência de Operações da Guarda Civil Municipal – GEOGM e todas as suas unidades  administrativas e operacionais subordinadas.  Serviço de Inteligência da GCMS.   6. ANEXOS  6.1 Formulário de diagnóstico de viabilidade e risco.   7. SOLICITAÇÃO PARA IMPLANTAÇÃO DE POSTO DE SERVIÇO  7.1 A implantação de postos patrimoniais, praças, logradouros e qualquer posto de serviço da  GCM, sendo autorizada sua implantação somente pelo Inspetor Geral.   7.2 Os postos poderão ser implantados obedecendo à legislação vigente, sendo solicitado  através dos seguintes meios:   Determinação direta do Inspetor Geral;  Solicitação por ofício de órgãos municipais;  Solicitação por ofício de entidades civis.   7.3. Cabe ao Inspetor Geral determinar a GEOGM realizar o DVR para a implantação de  postos de serviços.   8. DIAGNÓSTICO DE VIABILIDADE E RISCO:  8.1 Compete a GEOGM determinar por meio das suas Coordenadorias a realização do DVR  dos postos de serviço a serem implantados pela GCM.   8.1.1 Cabe a Coordenadoria selecionada determinar o Supervisor de área a realizar vistoria  conforme DVR.   8.1.2 A Equipe de Supervisão que realizará o DVR indicado terá o prazo máximo de 72  (setenta e duas) horas para efetivação e entrega do mesmo a coordenadoria solicitante, para  as devidas providências.    8.2 Para a realização do DVR segue as seguintes determinações:   Preencher todos os campos do formulário DVR com o máximo de informação possível;  Fotografar, os principais pontos do posto vistoriado conforme análise do Supervisor;   Solicitar a planta baixa do posto para ao gestor.   8.3 Para a implantação do posto de serviço da GCM, serão exigidas, de acordo com as  necessidades de cada escala de serviço, as seguintes estruturas mínimas:   Em escala de serviço de 6 horas de se faz necessária: Acesso a sanitários, acesso a  bebedouros e local reservado para troca de roupa e guarda de pertences.   Em escala de serviço de 8 horas de se faz necessária: Acesso a sanitários, acesso a  bebedouros, local reservado para troca de roupa e guarda de pertences e local reservado para  almoço;    Em escala de serviço de 12 horas de se faz necessária: Acesso a sanitários, acesso a  bebedouros, local reservado para troca de roupa e guarda de pertences e local reservado para  almoço;    Em escala de serviço de 24 horas de se faz necessária: Acesso a sanitários, acesso a  bebedouros, local reservado para troca de roupa e guarda de pertences, local reservado para  almoço e local reservado para descanso.   8.4 Ao término da vistoria, o Supervisor deverá apresentar o parecer conclusivo a GEOGM.   8.5 Caso existam restrições físicas ou a inexistência de estrutura mínima necessária para o uso  dos GCM´s, deverá constar no DVR, indicando as soluções necessárias para as restrições.   9. IMPLANTAÇÃO DO POSTO DE SERVIÇO  9.1 Este procedimento deverá ser iniciado após a realização do DVR.   9.2 Com o parecer positivo da coordenadoria e aprovação da GEOGM o DVR prosseguirá para  Inspetoria Geral para autorização de implantação.   9.3 Caberá a GEOGM realizar a inserção no sistema interno da instituição, todas as  informações coletadas no formulário do DVR.   9.4 Caso existam restrições técnicas para a implantação do posto a Inspetoria Geral  encaminhará oficio ao órgão solicitante informando as restrições e solicitando os devidos  reparos para a implantação do Posto.   9.4.1 Com isso, o prazo de implantação do posto fica em aberto até o retorno devido do órgão  solicitante.   9.4.2 Mesmo após o DVR, independente do parecer, à Inspetoria Geral poderá determinar a  implantação imediata do posto em casos excepcionais ou indeferir o pedido do órgão  solicitante.     9.4.3 Cabe ao Supervisor da área após a realização favorável da DVR:   Selecionar os GCMs que irão compor o quadro de efetivo do posto e realizar a movimentação  no sistema interno da instituição, observando a Normativa Interna que trata da gestão de  escala;  Caso não exista GCMs para compor o quadro de efetivo do posto o supervisor deverá informar  a coordenação responsável para adotar as medidas necessárias.   9.5 A Inspetoria Geral deverá elaborar os ofícios de apresentação dos GCMs que farão parte  do posto.   9.6 A primeira equipe de GCMs deverá ser conduzida ao posto de serviço pelo Supervisor ou  Encarregado que entregará ao gestor do posto os seguintes documentos:   Ofício de apresentação dos GCMs;  Cópia da escala de serviço do posto.   9.7 O Supervisor deve repassar aos GCMs informações sobre o posto com localização,  estrutura e etc.   9.8 Após a implantação do posto deverão ser arquivados na GEOGM, os seguintes  documentos:   Ofício de solicitação;   Formulário do DVR preenchido;  Ofício de apresentação;   9.9 A partir da data de criação do posto, todo e qualquer documento referente ao posto  deverão ser arquivados no arquivo do mesmo.    10. DISPOSIÇÕES GERAIS  10.1 Caso o posto seja desativado, o arquivo do mesmo deverá ser direcionado para o arquivo  inativo, bem como, o status no sistema do posto passará para inativo.   10.2 O acesso às informações do arquivo do posto da GCM, é restrito a Inspetoria Geral,  Gerência Estratégica de Gestão, Gerência de Operações e demais pessoas com autorização  expressa da GEOGM.   10.3 O descumprimento desta Norma será definido como falta disciplinar conforme prevê o  Regime Disciplinar da Guarda Civil Municipal de Salvador, Lei nº 9.273 de 31 de agosto de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "11": "| N º 7.781 11 2017 e o artigo 160, inciso II, da Lei 01/91 do Regime Jurídico Único dos servidores públicos do  Município do Salvador.   10.4 Os casos omissos serão solucionados pelo Inspetor Geral da Guarda Civil Municipal de  Salvador.   10.5 Esta norma entra em vigor na data da sua publicação, revogando-se as disposições em  contrário.   FORMULÁRIO DE DIAGNÓSTICO E VIABILIDADE PARA  IMPLANTAÇÃO DE POSTO DE SERVIÇO   DIAGNÓSTICO OPERACIONAL GM.   ANALISE PRELINAR:   Local:_______________________________________________________________________ ____________________________________________________________________________   Subordinação do Serviço: (qual secretaria estaremos ligado neste serviço ):   ____________________________________________________________________________ ____________________________________________________________________________   Qual o número da Ordem de Serviço: ____________________________________________   Qual o emitente da Ordem de Serviço: ___________________________________________   Qual a equipe que fará a visita no local:__________________________________________   Qual viatura será empregada: __________________________________________________   ANALISE TÉCNICA:   Qual o tipo de Instalação (praça, avenida, prédio, escola, posto de saúde, conselho tutelar,  palácio da prefeitura e etc.):   ____________________________________________________________________________ ____________________________________________________________________________   O local fornece estruturas para os nossos serviços: (refeitórios, armários, local de beber água,  local para comunicação com a GMS e etc.)   ____________________________________________________________________________ ____________________________________________________________________________   Qual o tipo de serviço a ser empregado (patrulhamento a pé, patrulhamento de viaturas,  patrulhamento de moto, vigilância patrimonial, patrulhamento com cães e etc.):   ____________________________________________________________________________ ____________________________________________________________________________   Qual o tipo de escala: ( 24 x 72, 07:00 as 13, 13:00 as 19:00, 12 x 36 diurno, 12 x  36 noturno,  08:00 as 17:00 e etc. ):   ____________________________________________________________________________ ____________________________________________________________________________   Qual o perfil da guarnição empregada: (pessoas muito comunicativas, pessoas pouco  comunicativas, pessoas mais operacionais, pessoas mais administrativas e etc.):   Necessidade de uso de armas de fogo: (sim ou não, justifique):   ____________________________________________________________________________ ____________________________________________________________________________   Necessidade de equipamentos adicionais: (coletes luminosos, livros de ocorrências,  cassetetes, tofas, apitos, facas, gás espagedor, equipamentos de primeiros socorros, cones,  cordas, fitas, escudos, capacetes e etc., justifique):   ____________________________________________________________________________ ____________________________________________________________________________   ANALISE CRÍTICA   Periculosidade da vizinhança: ( discriminar locais  de riscos e possibilidades de riscos para os  nossos serviços )   ____________________________________________________________________________ ____________________________________________________________________________ ____________________________________________________________________________      Situação de transporte para o local: ( informar as disponibilidades de transportes do local, para  orientações ao pessoal a ser empregado, ajustando as escalas de acordo com os planos de  chamadas )   ____________________________________________________________________________ ____________________________________________________________________________ ____________________________________________________________________________   Força amiga ( hospitais, batalhões, companhias e ou módulos de polícia, bombeiros, samu, set,  faculdades colégios e etc., para orientações de possíveis locais de apoios. )   ____________________________________________________________________________ ____________________________________________________________________________ ____________________________________________________________________________      PORTARIA Nº. 116/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:   Art. 1º - Aprovar a Norma de Procedimento nº 03/2020 da Guarda Civil Municipal - GCM, que trata  do protocolo para Emissão de Ordem de Serviço, através da qual realiza a atualização da Norma de  Procedimento 01/2013, ficando esta revogada.   Art. 2º - Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 03 de setembro de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  EMISSÃO ORDEM DE SERVIÇO     1. ASSUNTO    O Inspetor Geral, no uso de suas atribuições legais, resolve normatizar a emissão de ordem de  serviço a ser cumprida pelos Guardas Civis Municipais (GCM´s), pertencentes à Guarda Civil  Municipal (GCM).    2. OBJETIVO  Normatizar a emissão e cumprimento da ordem de serviço emitida pela GCM para atendimento  das demandas externas e internas.    3. RESPONSABILIDADE QUANTO AO CUMPRIMENTO  As unidades administrativas devidamente incluídas nesta Norma de Procedimento e todos os  Guardas Civis Municipais pertencentes à GCM.     4. CONCEITUAÇÃO  4.1. Ordem de serviço (O.S): é o documento da GCM que visa a autorizar, a doutrinar o  planejamento e a execução dos atendimentos das missões externas, com participação dos  Guardas Civis Municipais, sendo sua emissão realizada apenas através do sistema de gestão  da GCM.    5. AMPLITUDE  5.1 Para efeitos de envolvimento interno na execução desta Norma de Procedimento estão  inseridas as seguintes unidades administrativas:  a) Inspetoria Geral;  b) Gerência de Operações da Guarda Civil Municipal – GEOGM e todas as suas unidades  administrativas e operacionais subordinadas;  c) Coordenadoria de Prevenção à Violência CPREV e todas as unidades administrativas  subordinadas;  d) Gerência Administrativa - Financeira – GERAF e todas as unidades administrativas  subordinadas;  e) Gerência de Desenvolvimento Humano – GEDHU;  f) Gerência de Gestão e Estratégia – GESTG.     6.  ANEXOS   6.1 Formulário de Planejamento    7.  SOLICITAÇÃO DE ORDEM DE SERVIÇO  7.1 A emissão da O.S deve ser feita apenas pelas Unidades Administrativas mencionadas no  tópico 5.1, conforme atribuições regimentais, por meio do Gerente, que, por sua vez, somente  poderá confeccioná-la com a autorização da Inspetoria Geral da GCM.  7.2 A Inspetoria Geral da GCM poderá determinar a emissão da Ordem de Serviço por meio  das seguintes ações:  a) Solicitação feita por meio de e-mail institucional ou ofício de Órgãos Públicos da esfera  Federal, Estadual e Municipal, com a observância das devidas atribuições legais e regimentais  da GCM;  b) Solicitação feita por ofício de entidades civis, com a observância das devidas atribuições  legais e regimentais da GCM;  c) Determinação direta de rotina da Inspetoria Geral da GCM;  d) Determinação excepcional da Inspetoria Geral da GCM.  7.3 As solicitações para a emissão de O.S devem ser feitas com antecedência mínima de 72  (setenta e duas) horas antes da execução das mesmas, salvo na hipótese da alínea “d” do item  anterior.     8. QUANTO À EMISSÃO DA ORDEM DE SERVIÇO  8.1 A elaboração das O.S deverão atender ao disposto na presente Norma de Procedimento.  8.2 Ao receber a solicitação prevista no item 7.2, a unidade responsável pela execução da OS  deverá determinar a elaboração do planejamento e o devido preenchimento no sistema de  gestão da GCM para a execução da solicitação no prazo máximo de 24 (vinte e quatro) horas.  8.2.1 As Coordenações poderão encaminhar o planejamento da OS fisicamente apenas em  situações atípicas.  8.3 Caso seja identificada durante o processo de planejamento a impossibilidade do  atendimento à solicitação, caberá ao elaborador do planejamento informar à unidade  responsável pela execução da O.S, que, por sua vez, informará a Inspetoria Geral para  deliberação.  8.4 Após a realização do planejamento, a unidade responsável pela execução da O.S realizará  a emissão da mesma através do sistema de gestão da GCM.  8.5 A área operacional e as unidades administrativas ou de ações de prevenção à violência  serão informadas da Ordem de Serviço através do titular da unidade requisitada por meio de:  a) Contato por telefone;  b) Envio de e-mail;  c) Disponibilização no sistema de gestão da GCM;   d) Comunicação Interna (C.I.).  8.6 Fica determinado aos usuários do sistema de gestão da GCM o acompanhamento diário  visando a identificação e cumprimento das OS de suas respectivas áreas.     9. QUANTO AO CUMPRIMENTO DA ORDEM DE SERVIÇO         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "12": "| N º 7.78112  9.1 O responsável pelo cumprimento da O.S deverá executar a mesma em obediência às  orientações estabelecidas.   9.2 É dever do responsável pelo cumprimento da O.S observar o estabelecido na legislação  pertinente e nas orientações legais do superior hierárquico.  9.3 Caso exista qualquer situação divergente da estabelecida pela O.S, o responsável pelo  cumprimento da mesma deverá contatar o seu chefe imediato para solicitar orientações de  como deve proceder.  9.4 Ao término do atendimento da O.S, o responsável pelo seu cumprimento deverá elaborar  relatório padrão no sistema de gestão da GCM, no prazo de 24 (vinte e quatro) horas,  modificando o status da mesma para “em trâmite” e informar a chefia imediata.   9.5 Cabe à Gerência/Coordenação responsável pela emissão da O.S analisar os relatórios sob  sua responsabilidade, competindo à mesma a alteração o status para “concluído”.  9.5.1 Caso a O.S não possa ser cumprida por qualquer motivo, o responsável pelo  cumprimento da mesma deverá elaborar o relatório no sistema de gestão da GCM, justificando  o motivo do não cumprimento e alterando o status para “não concluído”.    10. DISPOSIÇÕES GERAIS  10.1 O descumprimento desta Norma redundará na prática de infração disciplinar, nos termos  Lei nº 9.273/2017 (Regime Disciplinar da Guarda Civil Municipal de Salvador) e da Lei  Complementar 01/1991 (Regime Jurídico Único dos Servidores Públicos do Município do  Salvador).  10.2 Os casos omissos serão solucionados pelo Inspetor Geral da Guarda Civil Municipal de  Salvador.  10.3 Esta norma entra em vigor na data da sua publicação, revogando-se as disposições em  contrário.     PLANEJAMENTO PARA ORDEM DE SERVIÇO     Nome do Evento:_____________________________________________________________  Data do Evento:_____/_____ /____  Horários do Evento: Início ______ :_____H.        Término ____:____H.  Local do Evento: ______________________________________________________________  Ponto de Referência: ___________________________________________________________  Contato de Quem Coordenará o Evento:____________________________________________  ____________________________________________________________________________  Telefone:____________________________________________________________________  Existe disponibilidade de água para os GCM’s em serviço e outros meios?_________________  ____________________________________________________________________________  ____________________________________________________________________________  Perfil e quantidade de público estimado?___________________________________________  Qual a missão da Guarda?______________________________________________________  ____________________________________________________________________________  Será distribuído lanche para os GCM’s em serviço?___________________________________  Qual o efetivo necessário (Quantitativo)?___________________________________________  Qual a Área / Grupamento necessário para cumprir a missão? (Especifique)_______________  ____________________________________________________________________________    Haverá necessidade de emprego extraordinário? Caso positivo, informar o quantitativo e os  possíveis nomes e matrículas dos GCM’s a serem inseridos na escala (COPES).  ____________________________________________________________________________  Quais os equipamentos necessários?(Kombi, Viaturas, Capacetes, Spray, etc.).___________  ____________________________________________________________________________  ____________________________________________________________________________    Observações:  ____________________________________________________________________________  ____________________________________________________________________________    -----------------------------------------------------------------------------------------------------------------------   Exclusivo da Gerência / Coordenação     COPES autorizado?   SIM (   ) NÃO (   )  Data da avaliação: Salvador                /                  /     ___________________________                         ____________________________________  Supervisor / Encarregado / Mat.                            Gerência de Operações / Coordenação.   SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   PORTARIA Nº 031/2020  O SECRETÁRIO DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA,  no uso de suas atribuições que lhe são conferidas pelo Artigo 10, item XI, do Regimento Interno  aprovado pelo Decreto nº 30.860, de 14 de março de 2019.  R E S O L V E:  Designar a servidora MARIA VITORINA DE JESUS DOS SANTOS, matrícula nº 3142901, Chefe do  Setor de Gestão de Serviços, para responder cumulativamente pelo o Cargo em Comissão de Gerente  III, Grau 56, da Gerência Cidade Inteligente - Diretoria de Inovação, durante o impedimento legal da  titular EDNA DE FRANÇA FERREIRA, matricula nº 3138197, por motivo de férias regulamentares, no  período de 01/09/2020 a 30/09/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA, em 04  setembro de 2020.  JOÃO RESCH LEAL Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   DESPACHOS FINAIS DO GERENTE ADM E FINANCEIRO - SUCOP   DELEGAÇÃO DE COMPETÊNCIA - DECRETO N° 7.047/84  INCORPORAÇÃO DE 25% DA GRATIFICAÇÃO DO CARGO EM COMISSÃO   INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  1218/2020 GIOVANNI ARCHANJO DOS   SANTOS 3018739  Salvador, 08 de setembro de 2020  REGINALDO SANTOS GALVÃO  Gerente Administrativo e Financeiro  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RETIFICAÇÃO  No Aviso de Convocação, publicados no DOM de nº 05 a 08 de setembro de 2020, página 9;  Onde se lê:  Processo Nº: 11.973/2020   Leia-se:  Processo Nº: 15.793/2020.  Salvador, 08 de setembro de 2020.  MARIA CRISTINA BERBERT DE CASTRO KUMAR  Pregoeira da Comissão Especial Mista de Licitação  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 172/2020  PROCESSO Nº: 9747/2020  CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51  OBJETO: Aquisição do medicamento: Metoprolol, tartarato 5 mg solução injetável ampola (250   ampolas), para garantir a continuidade do atendimento de pacientes da rede que o utilizam, conforme   CI ASSISTÊNCIA FARMACÊUTICA Nº 218/2020  VALOR GLOBAL: R$ 6.250,00 (seis mil, duzentos e cinquenta reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02 (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 24/08/2020  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 203/2020, Processo nº 11671/2019, publicada no DOM nº 7.777 de 03   de setembro de 2020  ONDE SE LÊ:   CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANSPORTE LTDA  CNPJ: 96.827.563/0001-27   LEIA-SE:   CONTRATADA: MEDISIL COMERCIAL FARM. HOSP. DE HIGIENE E TRANSPORTE LTDA  CNPJ: 96.827.563/0001-27 - R$ 5.145,36  CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51 - R$ 421,20  ONDE SE LÊ:  VALOR GLOBAL: R$ 5.145,36 (Cinco mil, cento e quarenta e cinco reais e trinta e seis centavos)        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "13": "| N º 7.781 13 LEIA-SE:  VALOR GLOBAL: 5.566,56 (Cinco mil, quinhentos e sessenta e seis reais e cinquenta e seis centavos)  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RETIFICAÇÃO  NO RESUMO DA DISPENSA DE LICITAÇÃO Nº 005/2020, PUBLICADA NO DIÁRIO OFICIAL DO MUNICÍPIO   Nº 7.777, COM DATA DE 03 DE SETEMBRO DE 2020, PÁGINA 9.  ONDE SE LÊ:   PROJETO/ATIVIDADE: 27.812.0005.104400 - DINAMIZAÇÃO E FOMENTO AO ESPORTE NAS   COMUNIDADES - SEMTEL   DATA DO ATO: 02/09/2020  LEIA-SE:   PROJETO/ATIVIDADE: 11.122.0016.250113 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E   ADMINISTRATIVOS - SEMTEL   DATA DO ATO: 03/09/2020  Salvador, 08 de setembro de 2020  SILDEVAN NOBREGA Secretário  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 53/2020  PROCESSO: 241/2020  EMPRESA: AUGUSTO CESÁR ZACARIAS SILVA  CNPJ: 11.807.436/0001-03  OBJETO: Confecção de placa de aço inox 316 polida, nº 22, tamanho: 60 cm x 40 cm, com gravação   tipo fotocorrosão em baixo relevo.  DOTAÇÃO ORÇAMENTÁRIA: subação 240600 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 132/2020  VALOR TOTAL: R$ 42.000,00 (quarenta e dois mil reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 04 de Setembro de 2020  Salvador, 08 de Setembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DE RECURSO ADMINISTRATIVO  PREGÃO ELETRÔNICO Nº 002/2020  A Comissão Permanente de Licitação da SUCOP, atendendo a decisão do Superintendente da SUCOP   - Superintendência de Obras Públicas do Salvador, com base na Lei 10.520/02, Lei nº 8.666/93 na   sua atual redação e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos   interessados o julgamento do Recurso Administrativo, referente ao Pregão Eletrônico nº 002/2020 -   Processo nº 1205/2020 - Tipo: menor preço, cujo objeto consiste cujo objeto consiste na contratação   de Instituição especializada para atuar como agente de integração na realização de Programas de   Estágio a Estudantes de nível médio e superior, cujas atividades estejam relacionadas às suas áreas   de formação acadêmica e como auxiliar no processo de aperfeiçoamento do instituto do estágio junto   à SUCOP, no total de 110 (cento e dez) estagiários, de acordo com o Edital e seus Anexos.  Recorrente: LIMIARH CONSULTORIA LTDA  Recorrida: ANIMASERV CONSULTORIA EMPREENDEDORA LTDA   Decisão Administrativa e Hierárquica: Conhecer do Recurso Administrativo para, no mérito, JULGAR   IMPROCEDENTE, mantendo a classificação/habilitação da licitante ANIMASERV CONSULTORIA   EMPREENDEDORA LTDA.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 08 de setembro de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009312  Processo: 1229/2020  Contratada: LEXBEMARK COMERCIO LTDA - EPP.  CNPJ nº.03.328.413.0001-98  Objeto: Cilindro impressão laser Brother (15 unidades) e unidade fusora (15 unidades).  Valor total: R$ 14.304,45 (quatorze mil, trezentos e quatro reais e quarenta e cinco centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.250136  Elemento de despesas: 3.3.90.3016  fonte de recurso: OUTRAS FONTES  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 04/09/2020.  Salvador, 4 de setembro de 2020.  NILDA ARAÚJO   Coordenadora Administrativa    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020009508  Processo: 4409/2020  Contratada: FER - MAX FERRAMENTAS LTDA.  CNPJ nº 22.014.876/0001-20.  Objeto: Pá quadrada em chapa de aço cabo em madeira (01 unidade), gadalho reto em ferro 04 dentes   (02 unidades) e lima para amolar serrote triangular 4 polegadas (01 unidade).  Valor total: R$ 128,68 (cento e vinte e oito reais e sessenta e oito centavos)  Dotação orçamentária: Projeto/atividade 04.122.0016.2501  Elemento de despesa: 33903015 fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 08/09/2020.  Salvador, 08 de setembro de 2020.  NILDA ARAÚJO  Coordenadora Administrativa   RESUMO DO TERMO DE APOSTILAMENTO Nº 515/2020  PROCESSO: 3338//2020.  CONTRATO nº 085/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 08 de setembro 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SECIS 250433 33.90.40 0.1.00 7.168,80  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "14": "| N º 7.78114  RESUMO DO TERMO DE APOSTILAMENTO Nº 516/2020  PROCESSO:3339/2020.  CONTRATO nº 062/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 122/2018 de 07/08/2018.  CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA.  DATA DE ASSINATURA: 08 de setembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO  DE   DESPESA FONTE  VALOR MENSAL  (R$)  FMLF 250413 33.90.40 0.1.00 937,22  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 537/2020  PROCESSO Nº 1353/2020.  CONTRATO Nº 080/2019.  OBJETO: Com vistas à descentralização do pagamento.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO - SEMGE n.º 044/2019.  CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÕES LTDA.  DATA DE ASSINATURA: 08 de setembro de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SECIS 250105 33.90.39 0.1.00 584,00  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 062/2019  PROCESSO: 3339/2020. CONTRATO nº: 062/2019. OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de  serviços de locação de equipamentos de informática (servidores), com valor global de R$ 11.246,64  (onze mil, duzentos e quarenta e seis reais e sessenta e quatro centavos) e o valor mensal estimado  de R$ 937,22 (novecentos e trinta e sete reais e vinte e dois centavos). OBJETO: LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: LEBRE TECNOLOGIA E INFORMÁTICA LTDA. CNPJ/MF sob n.º 41.986.662/0001-60. DATA DE ASSINATURA: 08 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  FMLF 250413 33.90.40 0.1.00  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO N.º 080/2019   PROCESSO Nº 1353/2020. CONTRATO Nº 080/2019. OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da  Lei 8.666/93, o prazo da locação de Sistema de Rádio Troncalizado Digital, com valor global de R$  7.008,00 (sete mil e oito reais), e valor estimado mensal de R$ 584,00 (quinhentos e oitenta e  quatro reais). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92.  CONTRATADA: KOFRE REPRESENTAÇÃO E COMÉRCIO DE TELECOMUNICAÇÃO LTDA.  CNPJ/MF sob n.º 34.303.693/0001-03. DATA DE ASSINATURA: 08 de setembro de 2020.  ÓRGÃO SUBAÇÃO ELEMENTO DE   DESPESA FONTE  SECIS 250105 33.90.39 0.1.00  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 085/2019  PROCESSO: 3338/2020.  CONTRATO nº: 085/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   86.025,60 (oitenta e seis mil, vinte e cinco reais e sessenta centavos) e o valor mensal estimado de   R$ 7.168,80 (sete mil, cento e sessenta e oito reais e oitenta centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 08 de setembro de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  SECIS 250433 33.90.40 0.1.00  Salvador, 08 de setembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 218/2020  PROCESSO: 6109/2019  OBJETO: Registro de Preços de materiais e utensílios de limpeza  TERMO DE COMPROMISSO SEMGE Nº 337/2020  CONTRATADO: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  CNPJ: 24.658.170/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  GABP  SEMOB  SEDUR  SPMJ  SEINFRA  SEMGE  SECULT  SEMOP  SMS  SEMAN  SEMPRE  SEMUR  TRANSALVADOR  DATA DA ASSINATURA: 08 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  AURISTONE PEREIRA PESSOA  ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002780 REFIL SABONETE LIQUIDO 800ML UN 7,48  2 200003601 SABONETE LIQUIDO 1L FR 3,22  3 200004162 SABONETE BARRA PERFUMADO 90G UN 1,22  4 200015753 SABAO BARRA 1KG KG 4,70  5 200017064 AGUA SANITARIA BASE  HIPOCLORITO SODIO 1L  L 1,29  6 200017065 AROMATIZADOR AMBIENTE   AEROSOL 360 ML UN 8,29  7 200017066 AROMATIZANTE CONCENTRADO   PARA DESINFECÇÃO E ODORIZAÇÃO  EM ÁREAS PÚBLICAS  L 15,92  8 200017068 AROMATIZANTE AMBIENTAL P/  DESINFECÇAO E ODORIZAÇAO   AREAS PUBLICAS 5 L L 15,92  9 200017071 SAPONACEO PASTA 500G PT 3,93  10 200017074 SABAO PO SACHE 500G UN 2,86        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "15": "| N º 7.781 15 ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  11 200017075 SABAO BARRA COCO 200G BR 2,30  12 200017076 SABAO PASTA GELATINOSO NEUTRO   500G PT 4,75  13 200017078 DESODORIZANTE PEDRA SANITARIA    25G UN 1,37  14 200017080 ALVEJANTE LIQUIDO P/ LAVANDERIA   INDUSTRIAL 20L BB 82,53  15 200017081 ALVEJANTE S/ CLORO MULTIUSO P/   ROUPAS 500ML UN 1,97  16 200017086 DETERGENTE LIQUIDO NEUTRO   CONCENTRADO 500ML FR 1,86  17 200017087 DETERGENTE CONCENTRADO P/   PISO 5 L L 10,56  18 200017089 AMACIANTE P/ ROUPAS 5 L BB 17,85  19 200017094 REFIL ODORIZADOR SPRAY JOFEL   250ML. UN 17,43  Salvador, 08 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 218/2020  PROCESSO: 6109/2019  OBJETO: Registro de Preços de materiais e utensílios de limpeza  TERMO DE COMPROMISSO SEMGE Nº 338/2020  CONTRATADO: ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  CNPJ: 24.658.170/0001-26  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CASA CIVIL  CODESAL  FCM  GABP  SEMOB  SEDUR  SPMJ  SEINFRA  SEMGE  SECULT  SEMOP  SMS  SEMAN  SEMPRE  SEMUR  TRANSALVADOR  DATA DA ASSINATURA: 08 de setembro de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  AURISTONE PEREIRA PESSOA  ALIANÇA DISTRIBUIDORA DE MATERIAIS EM GERAL LTDA - ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002780 REFIL SABONETE LIQUIDO 800ML UN 7,48  2 200003601 SABONETE LIQUIDO 1L FR 3,22  3 200004162 SABONETE BARRA PERFUMADO 90G UN 1,22  4 200015753 SABAO BARRA 1KG KG 4,70  5 200017064 AGUA SANITARIA BASE  HIPOCLORITO SODIO 1L  L 1,29  6 200017065 AROMATIZADOR AMBIENTE  AEROSOL 360 ML  UN 8,29  7 200017066 AROMATIZANTE CONCENTRADO  PARA DESINFECÇÃO E ODORIZAÇÃO  EM ÁREAS PÚBLICAS  L 15,92  8 200017068 AROMATIZANTE AMBIENTAL P/  DESINFECÇAO E ODORIZAÇAO  AREAS PUBLICAS 5 L  L 15,92  9 200017071 SAPONACEO PASTA 500G PT 3,93  10 200017074 SABAO PO SACHE 500G UN 2,86  11 200017075 SABAO BARRA COCO 200G BR 2,30  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  12 200017076 SABAO PASTA GELATINOSO NEUTRO  500G  PT 4,75  13 200017078 DESODORIZANTE PEDRA SANITARIA   25G  UN 1,37  14 200017080 ALVEJANTE LIQUIDO P/ LAVANDERIA  INDUSTRIAL 20L  BB 82,53  15 200017081 ALVEJANTE S/ CLORO MULTIUSO P/  ROUPAS 500ML  UN 1,97  16 200017086 DETERGENTE LIQUIDO NEUTRO  CONCENTRADO 500ML  FR 1,86  17 200017087 DETERGENTE CONCENTRADO P/  PISO 5 L  L 10,56  18 200017089 AMACIANTE P/ ROUPAS 5 L BB 17,85  19 200017094 REFIL ODORIZADOR SPRAY JOFEL  250ML.  UN 17,43  Salvador, 08 de setembro de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Material penso  PROCESSO: 8156/2019   AFM Nº: 9644/2020 - R$ 192,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9651/2020 - R$ 480,00 - DATA DA ASSINATURA: 31/08/2020  AFM Nº: 9656/2020 - R$ 416,00 - DATA DA ASSINATURA: 31/08/2020  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSP. EIRELI  CNPJ: 18.192.961/0001-00  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30 - Fonte de   recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO TERMO DE APOSTILAMENTO Nº 034/2020  OBJETO: Para a inclusão do Projeto Atividade para o exercício orçamentário de 2020: ao CONTRATO,   retroagindo seus efeitos a 15 de Julho de 2020.   CONTRATO EMPRESA PROJETO ATIVIDADE  363/2020 SANTA CASA DE   MISERICÓRDIA DA BAHIA 263000  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 04/09/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 04 de Setembro de 2020.  JERÔNIMO SOUZA DE CERQUEIRA  Coordenador  RESUMO DE TERMO DE COMPROMISSO Nº 425/2020  PREGÃO ELETRÔNICO SMS: 149/2020  PROCESSO Nº 4997/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 425/2020  CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA  CNPJ: 11.304.902/0001-38  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  JANIO SILVA SANTOS  LARA QUEIROZ SANTOS & CIA LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "16": "| N º 7.78116  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 DULOXETINA CLORIDRATO 60MG MARCA/ FABRICANTE: E.M.S  CP 4,706  02 MEMANTINA CLORIDRATO DE 10 MG MARCA/ FABRICANTE: TEUTO  CP 0,743  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 525/2020  PREGÃO ELETRÔNICO SMS: 158/2020  PROCESSO Nº 4848/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 525/2020  CONTRATADA: UNI HOSPITALAR LTDA.  CNPJ: 07.484.373/0001-24  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 27/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  CHRISTIAN MENDES OLIVEIRA TAVARES  UNI HOSPITALAR LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 VARFARINA SODICA 2,5MG MARCA/FABRICANTE:   FARMOQUIMICA CP 0,316  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 542/2020  PREGÃO ELETRÔNICO SMS: 096/2020  PROCESSO Nº 21217/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 542/2020  CONTRATADA: CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  LUCIANO NASCIMENTO FREITAS  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 LEVOMEPROMAZINA 25MG MARCA/FABRICANTE:   CRISTÁLIA PROD QUÍM FARM LTDA CP 0,39  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 543/2020  PREGÃO ELETRÔNICO SMS: 096/2020  PROCESSO Nº 21217/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 543/2020  CONTRATADA: SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 21.632.425/0001-93  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 20/08/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  IVAN CALIXTO DE ALMEIDA CORREIA  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 INSULINA REGULAR HUMANA 100UI/ML AMPOLA   10ML MARCA/FABRICANTE: ASPEN FR 19,41  02 LEVOMEPROMAZINA 25MG MARCA/FABRICANTE:   CRISTÁLIA CP 0,39  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 567/2020  PREGÃO ELETRÔNICO SMS: 172/2020  PROCESSO Nº 4104/2020  OBJETO: Registro de preços para aquisição de material odontológico  TERMO DE COMPROMISSO SMS Nº 567/2020  CONTRATADA: INSTRUMENTAL SÃO JORGE EIRELI - EPP  CNPJ: 34.254.532/0001-77  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FREDERICO DE ANDRADE NETO  INSTRUMENTAL SÃO JORGE EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 GESSO ODONTOLÓGICO PEDRA TIPO II MARCA/  FABRICANTE: ASFER PC 4,34  02 GESSO ODONTOLÓGICO PEDRA TIPO IV MARCA/  FABRICANTE: ASFER PC 14,34  03 GESSO ODONTOLÓGICO PEDRA TIPO III MARCA/  FABRICANTE: ASFER PC 6,30  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 580/2020  PREGÃO ELETRÔNICO SMS: 077/2020  PROCESSO Nº 25613/2019  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 580/2020  CONTRATADA: FARMACE INDÚSTRIA QUIMICO - FARMACÊUTICA CEARENSE LTDA  CNPJ: 06.628.333/0001-46  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 04/09/2020  ASSINAM: LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  FRANCISCO FERREIRA IRMÃO  FARMACE INDÚSTRIA QUIMICO - FARMACÊUTICA CEARENSE LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CLORETO DE SÓDIO 0,9%, SISTEMA FECHADO DE  TRANSFERÊNCIA, SOLUÇÃO INJETÁVEL100 ML   OU125ML MARCA: FARMACE FABRICANTE: FARMACE FR 1,65  Salvador, 08 de setembro de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO DO RESUMO DO TERMO DE COMPROMISSO Nº 216/2020  PUBLICAÇÃO: D.O.M. nº 7.395 de 26 de junho de 2019, pág. 16 a17. PROCESSO Nº 20997/2018.  ONDE SE LÊ:   07 PEDRA POME EXTRA FINA MARCA/ FABRICANTE:   ASFER PC 4,72        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "17": "| N º 7.781 17 LEIA-SE:   07 PEDRA POME EXTRA FINA MARCA/ FABRICANTE: ASFER PC 4,73  Salvador, 08 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020009854  Licitação: 119/2020  Termode Compromisso nº 2020000290  Processo nº 253/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : OKAY TECHNOLOGY COMÉRCIO DO BRASIL LTDA.  CNPJ : 17.178.243/0001-17.  Objeto : Termômetro p/ aferição temperatura corporal a distancia.  Valor Total R$ 1.800,00 (um mil oitocentos reais)  Subação : 263020 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 04/09/2020  AFM: 2020009750  Licitação: 106/2020  Termode Compromisso nº 2020000218  Processo nº 234/2020.  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : ATAKADÃO  ATAKAREJO.  CNPJ : 73.849.952/0001-58.  Objeto : Álcool etílico líquido 70%.  Valor Total R$ 504,00 (quinhentos e quatro reais)  Subação : 263020 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  AFM: 2020009751  Licitação: 196/2019  Termode Compromisso nº 2019000372  Processo nº 5039/2019  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO.  CNPJ : 04.496.562/0001-29.  Objeto : Água mineral s/gás garrafão 20 litros e garrafa 330ml  Valor Total R$ 542,40 (quinhentos quarenta dois reais e quarenta centavos)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  AFM: 2020009749  Licitação: 123/2020  Termode Compromisso nº 2020000276  Processo nº 275/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : R. CLEAN COMERCIAL EIRELI - LTDA.  CNPJ : 26.728.117/0001-80.  Objeto : Dispenser p/ sabonete líquido ou álcool gel.  Valor Total R$ 591,00 (quinhentos e noventa um reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  AFM: 2020009752  Licitação: 52/2020  Termode Compromisso nº 2020000185  Processo nº 80/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : MEDLIFE LOGÍSTICA LTDA.  CNPJ : 26.728.117/0001-80.  Objeto : Máscara cirúrgica descartavel Dispenser p/ sabonete líquido ou álcool gel.  Valor Total R$ 747,00 (setecentos e quarenta sete reais)  Subação : 263020 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  Salvador, 08 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO Presidente   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020009748  Licitação: 123/2020  Termode Compromisso nº 2020000275  Processo nº 275/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : ATAKADÃO  ATAKAREJO.  CNPJ : 73.849.952/0001-58.  Objeto : Álcool etílico gel 70% p/ mãos 500ml.  Valor Total R$ 240,00 (duzentos e quarenta reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  AFM: 2020009747  Licitação: 120/2020  Termode Compromisso nº 2020000265  Processo nº 274/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : LUCIANO FREITAS COSTA.  CNPJ : 05.092.265/0001-80.  Objeto : Borrifador pulverizador manual spray 500ml.  Valor Total R$ 187,00 (cento e oitenta sete reais)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  AFM: 2020009745  Licitação: 088/2020  Termode Compromisso nº 2020000229  Processo nº 79/2020  Contratante: FUNDAÇÃO GREGÓRIO DE MATTOS.  CNPJ: 15.185.234/0001-28.  Contratada : MMV INDUSTRIA DE PRODUTOS DE LIMPEZA LTDA-EPP.  CNPJ : 03.094.290/00001-78.  Objeto : Água sanitária base hipoclorito sódio.  Valor Total R$ 158,40 (cento e cinquenta oito reais e quarenta centavos)  Subação : 107800 - Elemento de Despesa - 3.3.90.30 - Fonte - 0.1.00  Data de Assinatura : 02/09/2020  Salvador, 08 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO N° 007/2020  Processo N°: 427/2020  Modalidade: Inexigibilidade de Licitação de Serviços  Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: MAGNO CRIAÇÕES ARTÍSTICAS LTDA-ME.  CNPJ: 16.400.020/0001-90  Prazo de Execução: 120 (cento e vinte) dias  Prazo de Vigência: 150 (cento e cinqüenta) dias  Objeto: Conjunto de obra artística intitulada “Santa Dulce e Senhor do Bonfim”, para o “Caminho da   Fé”, localizado na Avenida Dendezeiros.  Valor: R$ 190.552,49 (cento e noventa mil, quinhentos e cinqüenta e dois reais e quarenta e nove   centavos).   Parecer Nº: 056/2020  Data da Homologação: 13.08.20  Data da assinatura: 31.08.2020  Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92  Salvador, 08 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  RESUMO DO CONTRATO N° 009/2020  Processo N°: 426/2020  Modalidade: Inexigibilidade de Licitação de Serviços  Contratante: FGM - FUNDAÇÃO GREGÓRIO DE MATTOS  CNPJ: 15.185.234/0001-28  Contratada: STUDIO ARGOLO ANTIGUIDADES E RESTAURAÇÕES LTDA-ME.  CNPJ: 14.030.704/0001-11  Prazo de Execução: 03 (três) meses  Prazo de Vigência: 03 (três) meses Objeto: restauro do Medalhão à Mãe Preta (Boca do Rio), busto de Mãe Gilda (Itapuã) e Conjunto         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "18": "| N º 7.78118  Escultórico Meninas do Brasil (Ondina). Valor: R$ 49.658,54 (quarenta e nove mil, seiscentos e cinqüenta e oito reais e cinqüenta e quatro   centavos)  Parecer Nº: 055/2020  Data da Homologação: 13.08.20  Data da assinatura: 31.08.2020  Amparo Legal: Lei Federal n° 8.666/93 e Lei Municipal n.º 4.484/92  Salvador, 08 de setembro de 2020.  FERNANDO FERREIRA DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   RETIFICAÇÃO  NO RESUMO DO CONTRATO SEMTEL Nº 007/2020, PUBLICADO NO DIÁRIO OFICIAL DO MUNICÍPIO Nº   7.777, COM DATA DE 03 DE SETEMBRO DE 2020, PÁGINA 12.  Onde se lê:   Projeto/Atividade: 27.812.0005.104400 - Dinamização e Fomento ao Esporte nas Comunidades -   SEMTEL   DATA DA ASSINATURA: 02 de setembro de 2020  Leia-se:   Projeto/Atividade: 11.122.0016.250113 - Manutenção dos Serviços Técnicos e Administrativos -   SEMTEL   DATA DA ASSINATURA: 03 DE SETEMBRO DE 2020  Salvador, 08 de setembro de 2020  SILDEVAN NOBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   EXTRATO DO CONTRATO Nº 005/2020  PROCESSO nº: 188/2020  CONTRATANTE: GUARDA CIVIL MUNICIPAL  CNPJ: 09.075.910/0001-08.  CONTRATADA: KALESI COMÉRCIO DE EQUIPAMENTOS EIRELI - EPP  CNPJ: 21.690.964/0001-89.  OBJETO Aquisição de armamento (Pistola Calibre .40), no total de 18 (dezoito) unidades, conforme   especificações constantes na proposta de preço.   VALOR TOTAL: R$ 89.799,84 (oitenta e nove mil setecentos e noventa e nove reais e oitenta e quatro  centavos).  BASE LEGAL Lei nº 8.666/93.  DATA DA ASSINATURA: 12/08/2020.  Assinam:  Pela Contratante: GCM - GUARDA CIVIL MUNICIPAL  - Marcelo Oliveira Silva  Pela Contratada: KALESI COMÉRCIO DE EQUIPAMENTOS EIRELI - EPP  Viviane Ferreira Martines   Fiscal do Contrato: GCM - GUARDA CIVIL MUNICIPAL  Etenilson Bispo da Silva  GABINETE DO INSPETOR GERAL DA GCM, em 26 de agosto de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020009787  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº 1628/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: FUTURA DISTRIBUIDORA E COMÉRCIO EM GERAL -ME   CNPJ: 11.615.369/0001-25  OBJETO: CONDICIONADOR DE AR  VALOR TOTAL: R$ 3.000,00 (TRÊS MIL REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 44.90.52.03  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000503  DATA AFM: 02/09/2020  AFM: Nº 2020009791  LICITAÇÃO: PE Nº 237/2019  TERMO DE COMPROMISSO: Nº 2019000390  PROCESSO: Nº 1628/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: FUTURA DISTRIBUIDORA E COMÉRCIO EM GERAL -ME   CNPJ: 11.615.369/0001-25  OBJETO: KIT DE INSTALAÇÃO DE CONDICIONADOR DE AR  VALOR TOTAL: R$ 300,00 (TREZENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.08  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000502  DATA AFM: 02/09/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 032/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: B1 - COMÉRCIO E REPRESENTAÇÃO EIRELI  CNPJ: 24.777.932/0001-03  PROCESSO Nº: 596/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Aquisição de álcool hidratado 70º e álcool em gel hidratado 70º   INPM  PRAZO: 12 (doze) meses   VALOR GLOBAL: R$ 7.190,00 (sete mil e cento e noventa reais).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 263016 - Elemento de Despesa 33.90.30, Fonte 0.1.00.  DATA DA ASSINATURA: 08/09/2020  PARECER Nº: 115/2020  Assinam: Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador - Marcílio de Souza Bastos e Isaac Lemos Peixoto Filho Pela Contratada: B1 Comércio e Representações Eireli - Valney dos Santos Pinheiro Junior  MARCÍLIO DE SOUZA BASTOS  Diretor Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 09 DE SETEMBRO DE 2020  ", "19": "| N º 7.781 19 EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  68362/2019 REGINA CELIA SANTOS ROCHA C.DUPLICIDADE  862/2020 MERIVALDO MOURA REQUIÃO JUNIOR ISENÇÃO.P.V.VENAL  13560/2020 ALMIRREIS DE SOUZA DESMEMBRAMENTO  69599/2019 IAIAS BACELAR FERREIRA ALT.CADASTRAL  16133/2020 EMERSON SOUZA SANTOS R.AREA.CONSTRUC  69015/2019 ALCIDES BARRETO DOS SANTOS R.AREA.TERRENO  54585/2016 CLAUDIANA SIMARINGA DE JESUS DESMEMBRAMENTO  1186/2020 ANTÔNIO GERALDO SILVA SANTOS ALT.TITULARIDADE  30241/2020 WELLINGTON DOS REIS SILVA R.A.CONTRUÇÃO  20979/2020 TENDA NEGOCIOS IMOBILIARIOS.S.A ALT.CADASTRAL  15652/2020 ANGELO FRANCO GOMES DE REZENDE ALT.TITULARIDADE  9607/2020 TENDA NEGOCIOS IMOBILIARIOS S.A ADMINISTRATIVO  13872/2020 MURILO DOS SANTOS DE JESUS ALT.N.OCUPAÇÃO  14124/2020 GERMANAGONÇALVES DOS SANTOS ISENÇÃO.P.V.VENAL  76289/2019 WILSON ANTONIO NERY BRANDÃO ALT.LOGRADOURO  72467/2019 MINISTÉRIO DA DEFESA DO EXÉRCITO ALT.TITULARIDADE  53441/2017 ANGELICA SOUZA DE JESUS C.DUPLIDADE  15153/2020 FRANCINETE GUIMARÃES SANTIAGO DESMEMBRAMENTO  2545/2020 FATIMA ALVES DE SOUZA R.AREA TERRENO  28984/2020 CHAVES PUBLICIDADE LIMITADA.C.OUT ALT.TITULARIDADE  60090/2018 FLAVIO REIS DE OLIVEIRA C.DUPLICIDADE  74499/2019 MARIANA BISPO DOS SANTOS SOUZA ALT.TITULARIDADE  36725/2018 CAIO ARAUJO TITTONI ALT.N.OCUPAÇÃO  34475/2019 IZABEL CRISTINA SOUZA D.S.ANDRADE DESMEMBRAMENTO  12207/2019 SIDERLANDIA DE OLIVEIRA SOUZA R.P.CONSTRUTIVO  16179/2020 MARIA DO CARMO JESUS DA SILVA ALT LOGRADOURO  15402/2020 JULIANA COSTA SANTANA ALT.TITULARIDADE  66422/2018 SONIA MARIA SANTOS ARAUJO ALT.TITULARIDADE  65849/2018 AVANI SILVA SANTOS ARAUJO ISENÇAO.IPTU.TRSD  70603/2019 CIROLANDA LUZ DA PORCIUNCULA C.DUPLICIDADE  33014/2020 AUGUSTA MARIA FORTUNA MAGALHÃES ALT.CADASTRAL  50420/2018 TEREZA MARIA DA CONCEIÇÃO T.TRIBUTAÇÃO  33682/2017 CONDER ADMINISTRATIVO  20099/2018 ESCOLA MUNICIPAL 22 DE ABRIL R.A.CONSTRUÇÃO  48202/2019 JUNICE OLIVEIRA MARTINS ISENÇÃO.P.V.VENAL  53987/2019 FLAVIO LUIS ASSIZ DOS SANTOS ISENÇÃO.P.V.VENAL  48741/2019 JOSÉ RAIMUNDO CELESTINO DE JESUS ISENÇÃO.P.V.VENAL  19330/2020 CENTRO ESPIRITA CAMINHO DA REDEN RECONHECIMENTO  1954/2019 LORENA SANTOS DE LIMA C.DUPLICIDADE  98838/2014 ARQUIDIOCESE DE S.SALVADOR.D.B IMUNIDADE  PROCESSO REQUERENTE ASSUNTO  20682/2019 JOSÉ RAIMUNDO DOS SANTOS C.DUPLICIDADE  40088/2018 GENIVALDO SOUZA SANTOS C.DUPLICIDADE  35233/2018 RICARDO SOUZA DA SILVA C.DUPLICIDADE  Salvador, 08 de setembro de 2020.  DILSON TANAJURA MOREIRA  Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  60149/2019 LELITA VIEIRA TIGRE DA SILVA C.DUPLICIDADE  71766/2019 EXATO PATRIMONIAL LTDA ADMINISTRATIVO  19322/2020 DIANA PEREIRA DOS SANTOS ALT.CADASTRAL  29844/2020 KIEPPE SERVIÇOS LTDA R.AREA.TERRENO  15248/2020 TATIANE DE JESUS SANTOS ALT.TITULARIDADE  14439/2020 JOSÉ JORGE SOCORRO ROSA ALT.TITULARIDADE  14285/2020 JOELITA ALVES DE MIRANDA SANTOS ALT.TITULARIDADE  14909/2020 NILZETE CERQUEIRA COSTA ALT.TITULARIDADE  17205/2020 MARCIA SANDRA SIEIRO B.C.SILVA ALT.TITULARIDADE  30601/2018 CLEONICE SALES COELHO DE JESUS C.DUPLICIDADE  21870/2016 GONÇALO CORREIA M.E.OUTROS DESAPROPRIAÇÃO  41679/2019 LELITA VIEIRA TIGRE DA SILVA C.DUPLICIDADE  16629/2020 OLIVALDO SILVA TORRES ALT.TITULARIDADE  63967/2019 CARLA SANTOS RIBEIRO ALT.N.OCUPAÇÃO  30864/2019 GEISA FIALHO DRUMMOND ALT.TITULARIDADE  17254/2020 CARLOS JOSÉ RAMOS DOS SANTOS ALT.CADASTRAL  20972/2020 ITAU UNIBANCO S.A ALT.CADASTRAL  20971/2020 ITAU.UNIBANCO S.A ALT.CADASTRAL  16366/2020 FRANCISCO JOSÉ DE CARVALHO ALT.TITULARIDADE  72081/2019 ORLANDO GOMES DE MIRANDA R.AREA.TERRENO  5785/2020 MARIA LENILDA DOS SANTOS ISENÇÃO.P.V.VENAL  65854/2018 ANA MARIA ROSA DOS SANTOS R.P.CONSTRUTIVO  4104/2020 ADRIELE CARMO DE JESUS ISENÇÃO.P.V.VENAL  23445/2019 ZENILDA BORGES C.DUPLICIDADE  60953/2019 JORGE LUIS LIMA ISENÇÃO.P.V.VENAL  22028/2019 LUZINETE GALDINO DE JESUS DESMEMBRAMENTO  14266/2019 TERESA HILDA DE ANDRADE NOLASCO T.TRIBUTAÇÃO  30360/2020 CARMEM CARNEIRO FAUSTINO ALT.LOGRADOURO  47481/2019 TÂNIA REGINA SOUSA C.DUPLICIDADE  2099/2020 JOSEFA DOS SANTOS FILHA ALT.N.OCUPAÇÃO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 09 DE SETEMBRO DE 2020 ", "20": "| N º 7.78120  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  PROCESSO REQUERENTE ASSUNTO  29722/2020 MAGALI CARVALHO SOLEDADE ITIV.AV.V.VENAL.ES.  63410/2019 EDLA GONÇALVES RIOS ISENÇÃO.P.V.VENAL  40226/2017 GIVANILDO TEIXEIRA DE ARAUJO P.LANÇAMENTO  44859/2019 NEUZA SOUZA DE ALMEIDA DESMEMBRAMENTO  16225/2020 THAIANE NASCIMENTO VENTURA ALT.TITULARIDADE  62629/2019 MISAEL COSTA DOS SANTOS ALT.TITULARIDADE  14491/2020 VILMA GOMES VILAS BOAS CADIN/ UMPUG  14779/2020 LIZIANE SANTOS PAIM ALT.TITULARIDADE  23322/2020 SILVANA NASCIMENTO DOS SANTOS ALT.LOGRADOURO  29221/2020 JOSEISA DE OLIVEIRA.M.ABDALA ALT.N.OCUPAÇÃO  25626/2019 ANTONIETA DE ANDRADE LEMOS ALT.N.OCUPAÇÃO  35056/2019 LUZINEIDE BORGES FONSECA C.DUPLICIDADE  66167/2019 ALMIR PINHEIRO ALVES ALT.N.OCUPAÇÃO  Salvador, 08 de setembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Registro de preços para aquisição de Medicamentos.  COTAÇÃO DE PREÇO Nº 245/2020 - PROC. Nº 14518/2020  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 08 de setembro de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,   tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    T.C. 602159/2020 AUTUADO: Sul - Empreendimentos e Serviços Urbanos Ltda - ME   DESCRIÇÃO DO FATO: Informar que a atividade autuada encontra-se localizada no endereço que   consta no Auto de Infração.   PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 706033/2020 AUTUADO: Jadilson dos Santos Jesus  DESCRIÇÃO DO FATO: Autuado por exercer atividade de barbearia sem o devido alvará de   funcionamento emitido pela SEDUR/PMS.   DISPOSITIVO INFRINGIDO: Art. 8º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 602323/2019 AUTUADO: Sergio de Carvalho Scarmagnan    DESCRIÇÃO DO FATO: Autuado por exercer atividade sem o devido alvará de funcionamento emitido   pela SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 8º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 08 de Setembro de 2020.  SÉRGIO GUANABARA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   EDITAL DE NOTIFICAÇÃO  A Diretoria de Ações de Proteção e Defesa do Consumidor/CODECON, situada na Rua Chile, nº 03,   Praça da Sé, Centro, Salvador-Ba, resolve, através do presente Edital, notificar o(s) Fornecedor(es)   abaixo(s) relacionado(s), nos termos dos Art. 239, Inc. III, §1º, da Lei nº 5.503/99 e Art. 246, Inc. IV,   do CPC, Inc. IV, do CPC, e Art. 42, § 2º, do Decreto Federal 2.181/97, posto que houve a remessa da   intimação por via postal, com aviso de recebimento (AR), restando infrutífera por ter sido certificado   pelos correios a ausência do fornecedor em 3(três) tentativas de entrega  no endereço citado na   inicial, conforme anotações feitas no aviso supra. Desta forma, fica(m) o(s) reclamado(s) abaixo   relacionado(s), ciente(s) da decisão prolatada por esta Diretoria, e, pelo prazo de 10 (dez) dias, a   contar da data desta publicação,  poderá (ão) comparecer (em) à esta Codecon, situada na Rua Chile,   nº 3, Praça da Sé, Salvador-Ba, para protocolar(em) recurso, nos termos dos artigos 46, §2º, e 49 do   Decreto supracitado, ou, querendo, recolher(em) o valor da sanção administrativa aplicada com a   redução de 1/3 (um terço), de acordo com a Portaria 126/2005, Art. 6º, §3º, Inc. III.   DELEGAÇÃO DE COMPETÊNCIA - POTARIA Nº 119/2020  FATO GERADOR: TERMO DE RECLAMAÇÃO  PROCESSO CONSUMIDOR FORNECEDOR DECISÃO  2887/2017 ANA CLÁUDIA BISPO CARMO QBEX    COMPUTADORES S.A. PROCEDENTE  SALVADOR, 31 DE AGOSTO 2020  ZILTON KRUGER NETTO  Diretor Geral   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-08T19:33:32-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}