{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  10 DE DEZEMBRO DE 2020   ", "1": "| N º 7.864  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2 DECRETOS NUMERADOS  4 DECRETOS SIMPLES  4 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  7 SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  9  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  10 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  11  GUARDA CIVIL MUNICIPAL - GCM  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  LICITAÇÕES  11 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  11  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  12  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  13  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  13 COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  13 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONTRATOS  13 CASA CIVIL - CC  13 PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14 SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14 SECRETARIA MUNICIPAL DA SAÚDE - SMS  14 SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  15 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  16  EMPRESA SALVADOR TURISMO - SALTUR  16  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16 SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  16  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  16  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR  16 SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONVÊNIOS  19 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  19  EDITAIS  19 GABINETE DO PREFEITO - GABP  19  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  20  SECRETARIA MUNICIPAL DA SAÚDE - SMS  21  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "2": "| N º 7.8642  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.264 de 09 de dezembro de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 13.762.800,00 (treze milhões, setecentos e sessenta e dois mil e oitocentos reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   SMS 47063/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.264/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.30 0.2.14 2.000.000,00  10.122.0002.263000 3.3.90.39 0.2.14 11.762.800,00  SUB-TOTAL 13.762.800,00  TOTAL GERAL 13.762.800,00  33.264/2020  DECRETO Nº 33.265 de 09 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.265/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.250029 3.1.90.13 0.1.00 23.000,00  08.122.0016.250029 3.1.90.04 0.1.00 2.000,00  08.122.0016.250029 3.1.90.05 0.1.00 1.000,00  08.122.0016.250029 3.1.90.16 0.1.00 20.000,00  SUB-TOTAL 23.000,00 23.000,00  TOTAL GERAL 23.000,00 23.000,00  33.265/2020  DECRETO Nº 33.266 de 09 de dezembro de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "3": "| N º 7.864 3 ANEXO AO DECRETO Nº 33.266/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.126.0016.250407 4.4.90.40 0.1.00 20.000,00  04.126.0016.250407 4.4.90.52 0.1.00 20.000,00  SUB-TOTAL 20.000,00 20.000,00  TOTAL GERAL 20.000,00 20.000,00  33.266/2020  DECRETO Nº 33.267 de 09 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelos arts. 19 e 21 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de   07 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art.   6º, inciso II.  DECRETA:  Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 62.703.463,00 (sessenta e dois milhões, setecentos e três mil e quatrocentos e   sessenta e três reais), na unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º- As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   SMS Nº 47063 /2020  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 4º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.267/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250005 3.1.90.04 0.2.14  3.304.400,00  10.122.0016.250005 3.1.90.11 0.2.14  6.262.800,00  10.122.0016.250005 3.3.90.46 0.2.14  40.000,00  10.122.0016.250005 3.3.90.49 0.2.14  50.000,00  10.302.0002.232900 3.3.90.39 0.2.14  36.646.263,00  10.302.0016.249400 3.3.90.39 0.2.14  16.400.000,00  SUB-TOTAL  62.703.463,00  TOTAL GERAL  62.703.463,00  33.267/2020  DECRETO Nº 33.268 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo Ato Legislativo nº 01, 06 de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26   de dezembro de 2019, em seu art. 6º, inciso III.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal o Crédito Adicional Suplementar no valor de R$  75.000,00 (Setenta e cinco mil reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.268/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  200002-CMS 01.031.0017.237800 3.3.90.39 0.1.00  75.000,00  01.031.0018.250101 3.3.90.36 0.1.00  75.000,00  SUB-TOTAL  75.000,00  75.000,00  TOTAL GERAL  75.000,00  75.000,00  33.268/2020  DECRETO Nº 33.269 de 09 de dezembro de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   35.000,00 (Trinta e cinco mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.269/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  417002-COGEL 23.122.0016.250102 4.4.90.52 0.1.00  35.000,00  23.126.0014.102400 4.4.90.52 0.1.00  5.000,00  23.126.0014.102500 4.4.90.52 0.1.00  5.000,00  23.126.0014.102800 4.4.90.52 0.1.00  5.000,00  23.126.0016.250418 4.4.90.52 0.1.00  20.000,00  SUB-TOTAL  35.000,00  35.000,00  TOTAL GERAL  35.000,00  35.000,00  33.269/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "4": "| N º 7.8644 DECRETO Nº 33.270 de 09 de dezembro de 2020  Abre ao Orçamento da Seguridade Social, o Crédito  Adicional Suplementar, na forma que indica e dá  outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de  janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,  no valor de R$ 7.000,00 (sete mil reais) na unidade orçamentária indicada no anexo integrante a  este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 33.270/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  583002-FCM 08.122.0016.250029 3.1.90.13 0.1.00  7.000,00  08.122.0016.250029 3.3.90.46 0.1.00  2.000,00  08.122.0016.250029 3.3.90.49 0.1.00  5.000,00  SUB-TOTAL  7.000,00  7.000,00  TOTAL GERAL  7.000,00  7.000,00  33.270/2020  DECRETOS NUMERADOS   DECRETO Nº 33.271 de 09 de dezembro de 2020  Declara de utilidade pública para fins de  desapropriação área de terreno com acessões  e benfeitorias porventura existentes, medindo  na sua totalidade 693,74 m², situado na Rua da  Mangueira de Guadalupe, Ilha dos Frades, no  Município do Salvador, através do Processo Digital  nº 48.383/2020 - SEFAZ e dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe conferem os arts. 6º e 15 do Decreto Lei Federal nº 3.365 de 21 de junho de  1941 e inciso IX do art. 52 da Lei Orgânica do Município do Salvador de 05 de abril de 1990 e com  fundamento nos arts. 5º, alínea “i” e 15 do Decreto Lei Federal nº 3.365/41 alterado pela Lei Federal  nº 2.786 de 21 de maio de 1956,  DECRETA:  Art. 1º Fica declarada de Utilidade Pública para fins de desapropriação área de terreno  com acessões e benfeitorias porventura existentes, medindo na sua totalidade 693,74 m², situado  na Rua da Mangueira de Guadalupe, Ilha dos Frades, no Município do Salvador, através do Processo  Digital nº 48.383/2020 - SEFAZ, descrita e caracterizada pelas coordenadas SICAR/RMS, expressas  em metros, referenciadas no Datum Horizontal SIRGAS 2000, na ordem apresentada a seguir: PONTO  E (m) N (m) P01 539.114,2785 8.583.522,7329 P02 539.093,2499 8.583.516,9102 P03 539.086,1291  8.583.548,3603 P04 539.106,8981 8.583.553,7751 ÁREA: 693,74 m².  Parágrafo único. A área objeto deste Decreto destina-se à execução de obra para  implantação de Posto de Serviço da Guarda Civil Municipal de Salvador, conforme projeto aprovado  para o local.  Art. 2º Fica a Secretaria Municipal da Fazenda - SEFAZ, autorizada a promover a  efetivação da desapropriação amigável da área referida no caput do art. 1º deste Decreto, na forma  da legislação vigente.  Parágrafo único. Em caso de efetivação da desapropriação por via judicial, fica autorizada  a Procuradoria Geral do Município - PGMS, para em nome do expropriante, mover ação competente,  podendo, na petição inicial ou no curso do respectivo processo, solicitar a aplicação do regime de  urgência, nos termos da Legislação Federal, que regula para fim de obtenção da imissão na posse do  bem declarado de utilidade pública.  Art. 3º Para efeito do que se dispõe o presente Decreto, a Secretaria Municipal de Ordem  Pública - SEMOP, fornecerá logo lhe sejam solicitados, os recursos necessários segundo as rubricas  orçamentárias próprias.   Art. 4º Este Decreto entra em vigor, na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 09 de dezembro de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  DECRETOS SIMPLES   DECRETO de 09 de dezembro de 2020  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta no processo 43106/2020-PGMS e com fundamento no   artigo 42 da Lei Complementar nº 01/91.   R E S O L V E:  Reintegrar ADAILTON DE SOUSA, matrícula 3069373, no Cargo de Agente de Fiscalização   Municipal, na Área de Qualificação de Agente de Fiscalização do Meio Ambiente e Serviço Público,   Código 60001, no quadro de Pessoal da Secretaria Municipal de Desenvolvimento e Urbanismo.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "5": "| N º 7.864 5 PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº  048/2020  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Designar os servidores, ANDERSON SOUZA BARROSO, matrícula 3075772, Coordenador, em  exercício, do Núcleo de Tecnologia da Informação desta PGMS, LUCIANA DE MELO BORBA CARNEIRO,  matricula nº3097155, Assessora do Procurador Geral e PAULO ANDRÉ GUIMARÃES PINHEIRO,  matricula nº3124528, Coordenador Administrativo da PGMS para acompanharem o Acordo de  Cooperação Técnica Preliminar nº16/2020, celebrado entre a ADVOCACIA-GERAL DA UNIÃO - AGU e  a PROCURADORIA GERAL DO MUNICÍPIO DE SALVADOR, cujo objeto é o estabelecimento de parceria,  que não envolve a transferência de recursos financeiros, destinada à permissão temporária de  acesso ao código-fonte e à documentação técnica respectiva do Sistema Único de Procuradorias  Públicas - SUPP, a ser feita pela AGU à ACORDANTE, para que possa fazer a análise de viabilidade de  utilização futura do sistema por meio de Acordo de Cooperação Técnica.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 09 de dezembro de 2020.  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “a”  INDEFIRO   Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 29444/2019  Interessado: ASSOCIAÇÃO DE KARATE-DO OKINAWA GOJU-RYU  (Inscrição mobiliária (CGA) nº 663.999/001-67)   Isenção da Taxa de Licença para Exploração de Atividade em Logradouro Público - TLP  Processo nº: 40288/2020  Interessado: ITAIGARA MEMORIAL HOSPITAL DIA LTDA  (Inscrição mobiliária (CGA) nº 132.743/002-95)   Salvador, 09 de dezembro de 2020.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV, do Imposto sobre a   Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa de Coleta, Remoção e   Destinação de Resíduos Sólidos Domiciliares - TRSD.  Processo nº: 48123/2020      Interessado: ESTADO DA BAHIA (SECRETARIA DA ADMINISTRAÇÃO - SAEB)    (Inscrição imobiliária nº 170.996-8)  Processo nº: 48124/2020      Interessado: ESTADO DA BAHIA (SECRETARIA DA ADMINISTRAÇÃO - SAEB)    (Inscrição imobiliária nº 120.897-7)  INDEFIRO   Imunidade do Imposto Sobre Serviços - ISS  Processo nº: 43222/2019      Interessado: EMPRESA GRÁFICA DA  BAHIA -EGBA    (Inscrição mobiliária (CGA) nº 044.562/001-63)  Salvador, 09 de dezembro de 2020.   VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DA COORDENADORIA ADMINISTRATIVA DA SEFAZ  DELEGAÇÃO DE COMPETÊNCIA - DECRETO Nº 7047/84   LICENÇA PRÊMIO - DEFERIDA    Nº PROC.  INTERESSADO  QUINQUÊNIO   34726/2020  AIDIL CELESTINO CONCEIÇÃO TADEU  8°   32301/2020  ANTÔNIO RICARDO GOIS PEREIRA  2º E 3°    34095/2020   DAISE FIGUEIREDO OLIVEIRA  1°   24875/2020  EDVALDO DE JESUS XAVIER  8°  Salvador 09 de dezembro de 2020.  JANETE GOMES LIMA Coordenadora Administrativa/SEFAZ  Conselho Municipal de Tributos - CMT   SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 12 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 123149-2009  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 7103.2009 - ISS  NOTIFICANTE: EDSON TELLES DA SILVA E OUTROS  RECORRENTE: KUBO ENGENHARIA E EMPREENDIMENTOS LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): MARCELO NEESER NOGUEIRA REIS E OUTROS  RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  EMENTA - ISS. CONSTRUÇÃO CIVIL. ERRO DE FATO E ERRO DE CAPITULAÇÃO. MANUTENÇÃO EM   BEM IMÓVEL. ENQUADRAMENTO CORRETO NOS ITEM 7.10. LOCAL DA PRESTAÇÃO: O DA EXECUÇAO   DO SERVIÇO. SERVIÇOS ENQUADRADOS NO ITEM 7.02. RESPONSABILIDADE TRIBUTÁRIA DO   TOMADOR QUANDO LOCALIZADO NO MUNICÍPIO DE SALVADOR. SERVIÇOS ENQUADRADOS ITEM   7.03. ENGENHARIA CONSULTIVA. LOCAL DA PRESTAÇAO: O DO ESTABELECIMENTO PRESTADOR.   ART 3º DA LC 116/03.. 1. Inadequação entre o fato tributário apontado pelo notificante e os   serviços efetivamente prestados, de manutenção e recuperação civil e de estrutura metálica, e o de   substituição e melhoria na estrutura civil e metálica, ambos realizados em bens imóveis. Subsunção   adequada no item 7.10 da Lista Anexa à Lei nº 7186/2006. 2. Quanto aos serviços realizados no   Município de Salvador, os arts. 101 e 102 da Lei nº 7186/2006, com a redação vigente à época de   sua ocorrência, previa a responsabilidade supletiva do prestador. 3. Os serviços discriminados nas   Notas Fiscais de nºs 000037 (fl. 231), 000056 (fl. 234), 000047 (fl. 230) e 000019 (fl. 215) foram   corretamente enquadrados no subitem 7.03, tendo como local da prestação o do estabelecimento   prestador, nos termos do art. 3º caput da Lei Complementar nº 116/2003.   RECURSO CONHECIDO E PROVIDO EM PARTE COM A REJEIÇÃO PARCIAL DA DECISÃO DE PRIMEIRA   INSTÂNCIA PELA PROCEDÊNCIA DA NFL, PARA MANTER O LANÇAMENTO APENAS COM RELAÇÃO   AOS SERVIÇOS ENQUADRADOS NO ITEM 7.03 E DISCRIMINADOS NAS NF’S 000037 (fl. 231), 000056   (fl. 234), 000047 (fl. 230) e 000019 (fl. 215). DECISÃO POR UNANIMIDADE.   ACÓRDÃO  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,09 dezembro de 2020.  WELLINGTON DO CARMO CRUZ  Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 19 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 17767-2017  NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 92.2017 - ISS  NOTIFICANTE: MARIO MEIRELLES NETO E OUTRA  RECORRENTE: AMARA BRASIL LTDA  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO (S): LEONARDO VINICIUS SANTOS DE SOUZA  RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  EMENTA - ISS. PRELIMINAR DE NULIDADE AFASTADA. DEDUÇÃO DAS NOTAS FISCAIS CANCELADAS.   ATIVIDADE DE OPERAÇÃO LOGÍSTICA. ENQUADRAMENTO LEGAL. ITEM 17.12. DA LISTA ANEXA À   LEI N. 7186/2006. 1. A descrição da conduta imputada pelo notificante conteve as circunstâncias   suficiente para se aferir o conjunto de fatos em que elas se inseriram, atendido, portanto, o   requisito do art. 283-C, IV, do CTRM. 2. De acordo com o recálculo realizado pela fiscalização, foi   acolhida a dedução das notas fiscais canceladas, adequando a base de cálculo, com a redução do   valor do tributo devido. 3. Restou caracterizada, com base na documentação acostada aos autos, a   amplitude das atividades desenvolvidas pela recorrente, sendo os serviços prestados passíveis de         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "6": "| N º 7.8646  enquadramento no item 17.12 da lista anexa à Lei nº 7186/2006. 4. Não se enquadrando na exceção   do item 11.04, o serviço considera-se prestado no local do estabelecimento prestador, nos termos do   art. 3º da Lei Complementar nº 116/2003.   RECURSO CONHECIDO E PROVIDO EM PARTE, PARA REFORMAR PARCIALMENTE A DECISÃO DE   PRIMEIRA INSTÂNCIA DE PROCEDÊNCIA DO LANÇAMENTO PARA PROCEDÊNCIA PARCIAL. DECISÃO   POR UNANIMIDADE.   ACÓRDÃO  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,09 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 24 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 7641-2018 - IPTU   INSCRIÇÃO IMOBILIÁRIA Nº: 492.290-5  RECORRENTE: APO CONSTRUTORA E INCORPORADORA LTDA - ME.  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL  ADVOGADO: MARCELO NESSER NOGUEIRA REIS E OUTROS  RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  EMENTA -IPTU. TRAVA LIMITE PARA COBRANÇA DO IPTU TERRENO SUPERIOR A 2.000M². AUSÊNCIA   DE PREVISÃO LEGAL PARA LIMITAÇÃO PELO IPCA. VALOR DO IPTU LANÇADO PARA O ANO DE 2018   INFERIOR AO LIMITE IMPOSTO PELA TRAVA. ÁREA DE SERVIDÃO DE SERVIÇO PÚBLICO. REDUÇÃO   DE 80% DO VALOR VENAL.  1. A trava limite para apuração do IPTU relativo às unidades imobiliárias não edificadas, com áreas de   terreno superior a 2.000m², não está sujeita à limitação pelo IPCA, por ausência de previsão legal. 2.   O valor lançado a título de IPTU é inferior à trava limite imposta pelo artigo 4º, IV da Lei nº 8.743/2013.   3. Comprovado que parte do terreno é objeto de servidão de serviço público, deve ser aplicado o   redutor de 80%.  RECURSO CONHECIDO E PARCIALMENTE PROVIDO. PROCEDÊNCIA DA NOTIFICAÇÃO DE   LANÇAMENTO COM REVISÃO DOS VALORES. DECISÃO UNÂNIME.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,   observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),   assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,   ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,09 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SEGUNDA CÂMARA JULGADORA  RECURSOS RELATADOS NA SESSÃO ORDINÁRIA DO DIA 10 DE NOVEMBRO DE 2020 ÀS 09:00 HS.  PROCESSO ADMINISTRATIVO Nº: 81251-2010 NOTIFIFICAÇÃO FISCAL DE LANÇAMENTO Nº 3984.2010 - ITIV NOTIFICANTE: JACYARA MOEMA PAIM COUTO E OUTROS CONTRIBUINTE: PATRICIA NORA DE ANDRADE RECORRENTE: CONSÓRCIO OAS/GRAFISA - ART VILLE RECORRIDA: FAZENDA PÚBLICA MUNICIPAL ADVOGADO (S): MARCOS ROGÉRIO LYRIO PIMENTA E OUTROS RELATORA: GEÓRGIA TEIXEIRA JEZLER CAMPELLO  EMENTA - ITIV. PROMESSA DE COMPRA E VENDA SEGUIDA DE DISTRATO REGISTRADO. AFASTADA  PRELIMINAR DE SUSPENSÃO DO PROCESSO. IMPOSSIBILIDADE DE REVALORAÇÃO JURÍDICA  DO FATO QUE REPRESENTE MUDANÇA DE CRITÉRIO JURÍDICO. ART. 146 DO CTN. REGIME DE  SUBSTITUIÇÃO TRIBUTÁRIA POR FATO GERADOR FUTURO. APLICABILIDADE AO ITIV. ANTECIPAÇÃO  DO PAGAMENTO DO TRIBUTO. FATO GERADOR DA OBRIGAÇÃO TRIBUTÁRIA NÃO CONCRETIZADO. 1.  Indeferimento da suspensão do processo para evitar a decadência, podendo, após a constituição do  crédito tributário, ser suspensa a cobrança. 2. Não compete ao CMT afastar a aplicação da legislação  tributária por inconstitucionalidade, bem como contrariar a legislação tributária municipal ou negar- lhe vigência (art. 312 A, parágrafo único da Lei 7186/2006). 3. A modificação, pelo Órgão Julgador,  do enquadramento legal do fato conhecido à época do lançamento, passando a avaliá-lo sob novos  critérios, utilizando novas argumentações, representaria, neste caso, mudança de critério jurídico,  esbarrando no artigo 146 do CTN. 4. O fato gerador da obrigação tributária é o ato translativo de  direito real, nos termos do art. 156, II, da CF/88. O momento do pagamento antecipado do ITIV é que  coincide com a assinatura da promessa de compra e venda (art. 122, I da lei 7186/2006). O regime  de substituição tributária por fato futuro aplica-se ao recorrente, que demonstra, como incorporador,  capacidade contributiva para o regime de antecipação. 5. Com o distrato da promessa de compra e  venda não se perfez o fato gerador da obrigação tributária.  RECURSO CONHECIDO E PROVIDO EM PARTE COM A REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA  DE PROCEDÊNCIA PARA IMPROCEDÊNCIA DO LANÇAMENTO.  DECISÃO POR UNANIMIDADE.  Fica o contribuinte intimado a recolher o valor integral resultante da decisão de julgamento,  observando os descontos contidos no artigo 19 da Lei nº 7.186/2006,(Código Tributário Municipal),  assim como, as partes a interporem recurso de revisão nos termos dos artigos 307, 310 e 311,§5º ,  ou ainda o pedido de retificação do artigo 294-D , todos da supracitada lei, quando aplicável.  Salvador,09 dezembro de 2020.  WELLINGTON DO CARMO CRUZ Presidente  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 446/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora MARIANA TROCOLI NUNES GUEDES, matrícula 3091809, Gerente Central  Sistêmico de Gestão, Grau 57, no período de 30/12/2020 a 13/01/2021, para responder  cumulativamente pelo cargo em comissão de Diretor Geral, Grau 58, da Diretoria de Gestão de  Pessoas da Secretaria Municipal de Gestão, durante o impedimento legal do titular CARLOS  EDUARDO MERLIN, matrícula 3135608, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  PORTARIA Nº 445/2020  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar o servidor MARCELO BOMFIM GUEDES, matrícula 3135673, Gerente Central Sistêmico de  Gestão, Grau 57, no período de 15/12/2020 a 29/12/2020, para responder cumulativamente pelo  cargo em comissão de Diretor Geral, Grau 58, da Diretoria de Gestão de Pessoas da Secretaria  Municipal de Gestão, durante o impedimento legal do titular CARLOS EDUARDO MERLIN, matrícula  3135608, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 07 de dezembro de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   ADESÃO ATA DE REGISTRO DE PREÇO Nº PREÇO Nº 003/2020 -PRODEB  PROCESSO Nº: 34723/2020 EMPRESA: Comdados Comércio e Serviços Eletrônicos LTDA CNPJ: 34.203.752/0001-71 OBJETO: Contratação de empresa especializada em serviços de fornecimento, instalação,  configuração e manutenção de pontos de acesso sem fio (Access Point) para atender as necessidades  da Secretaria Municipal de Educação do Município de Salvador - SMED. PARECER: RPGMS: 02/12/2020. VALOR TOTAL: R$ 5.060.884,00 (cinco milhões, sessenta mil, oitocentos e oitenta e quatro reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.126.0016.250408; Natureza da Despesa:  3.3.90.40; Fonte: 0.1.01, 0.2.19. AMPARO LEGAL: Art. 24 do Decreto Municipal nº 24.900/2014.  DATA DO ATO: 03/11/2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 09 de dezembro de 2020.  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE    PORTARIA Nº 080/2020  A SECRETÁRIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no uso de suas  atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n° 13.019/2014 art.  97 e art. 98 do Decreto n° 29.129/2017. RESOLVE:  Art.1° Designar Silvana Santos Souza, matrícula n° 3086271, como gestor de parceria e Milena  Cerqueira Britto, matrícula nº 3142235, como suplente. Termo de Colaboração n° 010/2020 - Instituto de Desenvolvimento Inclusão e Assistência Social -  IDEIAS . O Projeto visa a execução indireta do serviço de Convivência e fortalecimento de vínculos - SCVF, para  atendimento de 420 crianças e/ou adolescentes, sendo 210 adolescentes, na faixa  etária de 06 a 15  anos 15 a 17 anos de ambos os sexos, que estão em situação de vulnerabilidade social.  Art.2° São atribuições do Gestor.  I - Acompanhar e fiscalizar a execução da parceria; II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam  comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos  recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas  detectados; III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em  consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata  IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de  monitoramento e avaliação.  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da  legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,  motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste  Decreto, sem prejuízo de outras estabelecidas em normas específicas.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de dezembro  de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "7": "| N º 7.864 7 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   PORTARIA Nº 339/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei   Municipal Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples   de 06 de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 15824   2020 de 24/06/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-158,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, a CLARO S.A,   inscrita no CNPJ 40.432.544/0081-21 com sede na Rua do Carro, nº 120, Nazaré. Salvador - Ba, para   operação da atividade de Estações Rádio Base de Telefonia Celular, BABAR19, com as tecnologias   WCDMA, GSM e LTE com potência máxima irradiada pelo transmissor de 81,9W, sito a Avenida Sete de   Setembro, nº 3937, Marazul Hotel, Barra, Salvador - Ba, sob coordenadas geográficas 13°00’17,0’’S e   38°31’57,0’’W  (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes:  I. Requerer previamente a nova Licença Ambiental caso haja modificação das instalações   e/ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção de edifícios   em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-02/03.  II. Fixar na entrada de acesso ao site sinalização de advertência quanto ao risco de   exposição à radiação eletromagnética e identificação da operadora conforme exigido na NT 02/03,   item 7.2 aprovada pela Resolução CEPRAM 3190 em 12/09/03 e apresentar, no prazo de 90 (noventa)   dias, a partir da data de publicação no diário, relatório fotográfico comprobatório.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na   Lei Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de   competência da SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras   instâncias nos âmbitos federais e estaduais, bem como nos demais órgãos do município, quando   couber, para que o mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos   referentes ao empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais   órgãos do Poder Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas   com antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências   contidas no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de   dezembro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 338/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000  4039 /   2020 de 27/01/2020 referente à Revisão de Condicionantes da Licença Ambiental nº 2018-SEDUR/  CLA/LU-263,  RESOLVE:  Art. 1º Conceder a Revisão da Condicionante VIII da Licença Ambiental nº 2018-SEDUR/CLA/LU-263,   concedida através do PR 5911000000 - 17298 / 2018, publicada sob Portaria n° 579/2018 no DOM nº   7.265, em 18/12/2019, tendo como requerente PITUBA DERIVADOS DE PETRÓLEO LTDA, inscrito no   CNPJ Nº 21.088.382/0001-27, alterando a condicionante, nos seguintes termos:  VIII-Garantir a eficiência das câmeras de contenção sob as unidades abastecedoras, devendo realizar   o monitoramento, conforme a ABNT NBR 13786. Apresentar, quando da solicitação da renovação da   Licença Ambiental, relatórios dos monitoramentos realizados.  Art. 2º A concessão desta revisão está fundamentada no Art.101, Inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 337/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei   Municipal Nº 9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples   de 06 de novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que   dispõe sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000  25927 /   2020 de 12/11/2020 referente à Revisão de Condicionantes da Licença Ambiental nº 2017-SEDUR/  CLA/LU-036,  RESOLVE:  Art. 1º Conceder a Revisão da Condicionante II da Licença Ambiental nº 2017-SEDUR/CLA/  LU-036, concedida através do PR 5911000000 - 57400 / 2019, publicada sob Portaria n° 256/2020 no   DOM nº 7.789, em 17/09/2020, tendo como requerente PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA,   inscrito no CNPJ Nº 03.174.004/0001-84, alterando a periodicidade da condicionante, nos seguintes   termos:  II- Apresentar, no prazo de 30 (trinta) dias, após a implantação do empreendimento, a   comprovação da ligação do empreendimento ao sistema público de esgotamento sanitário, outorga   para uso de água subterrânea junto ao Inema - Instituído de Meio Ambiente e Recursos Hídricos,   devendo atender o disposto na Portaria nº 2914/2011 do Ministério da Saúde, no que se refere ao   padrão de potabilidade da água para consumo humano e a Autorização para fornecimento de água   tratada emitida pela Vigilância Sanitária Municipal, conforme art. 128 da Lei Municipal nº9.525/2020.  Art. 2º A concessão desta revisão está fundamentada no Art.101, Inciso XI, da Lei   Municipal nº 8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de   dezembro de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 336/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº  9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de  novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe  sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei  Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000 - 26467 de  06/11/2020 referente à Revisão de Condicionantes da Licença Ambiental nº 2018-SEDUR/CLA/ LU-013,  RESOLVE:  Art. 1º Conceder a Revisão da Condicionante da Licença Ambiental nº 2018-SEDUR/CLA/LU-013,  publicada sob Portaria n° 528/2018 no DOM nº 7.237, em 07 de novembro de 2018, tendo como  requerente NOVA BAHIA COMÉRCIO DE VEÍCULOS LTDA, inscrito no CNPJ Nº 20.863.954/0001-35,  excluindo os condicionantes:  V. Apresentar, anualmente, relatório do monitoramento periódico das emissões gasosas na atmosfera   liberadas pela cabine de pintura, devendo atender os limites do CONAMA nº 003/1990, normas e   legislação em vigência. O relatório deverá conter a identificação, registro profissional e a assinatura   do responsável técnico pela coleta das amostras, análise laboratorial e interpretação dos resultados;  VII. Realizar a troca periódica dos filtros de ar da cabine de pintura, devendo destinar os filtros   usados para empresa habilitada. Os comprovantes de destinação deverão constar no relatório de   execução do PGRS;   Art. 2º A concessão desta revisão está fundamentada no Art.101, Inciso XI, da Lei Municipal nº  8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "8": "| N º 7.8648  PORTARIA Nº 335/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo nº 5911000000 - 10970   2020 de 17/03/2020, referente à Licença Ambiental nº 2020-SEDUR/CLA/LU-157,  RESOLVE:  Art. 1º Conceder Licença Ambiental Unificada, pelo prazo de 03 (três) anos, ao PNH COMÉRCIO   DE COMBUSTÍVEIS LTDA, inscrito no CNPJ: 28.079.099/0001-88, com sede na Avenida Luís Viana,   nº 4.804, Paralela, Salvador - Ba, para operação da atividade de Postos de Venda de Gasolina e   outros Combustíveis e serviços com GNV, com capacidade de armazenamento de 120 m³ de   combustíveis líquido, no mesmo endereço da sede, sob coordenadas geográficas 12°56’55,85’’S e   38°25’21,52’’O (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes:   I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Manter a SEDUR informada de qualquer alteração nas atividades realizadas pela empresa,   principalmente se houver implantação de Lavagem de veículos;  III. Informar a SEDUR quando do início da operação do abastecimento do GNV, apresentando relatório   conclusivo da obra com fotos;  IV. Realizar a limpeza periódica das bocas dos tanques, câmeras de contenção das Bombas, SUMPs   e canaletas, evitando o acúmulo de resíduos de combustível e águas de chuva, apresentar a relatório   comprobatório semestralmente a partir da data da publicação, com fotos;  V. Apresentar, no prazo de 90 (noventa) dias, contrato atualizado com a empresa responsável pela   coleta de resíduos Classe I (óleo usado, embalagens plásticas e borra da caixa separadora de água e   óleo, etc.), contados a partir da publicação desta Licença;  VI. Apresentar semestralmente os comprovantes da entrega da coleta dos resíduos classe I, óleo,   limpeza da caixa separadora de água e óleo e embalagens plásticas;  VII. Apresentar, no prazo de 360 (trezentos e sessenta) dias o laudo das condições de Estanqueidade   de Tanque e de suas instalações subterrâneas ou áreas para armazenagem de combustível,   atualizado, segundo a NBR 13784 da ABNT acompanhado da ART do responsável técnico;  VIII. Evitar carga e descarga de materiais de construção nos períodos de trânsito mais intenso de   veículos, devendo adotar sinalização adequada no local de acesso de veículos devendo apresentar   semestralmente, a partir do início das obras, relatório de implantação das medidas, acompanhado   de ART do profissional responsável;  IX. Apresentar, semestralmente, a partir do início das obras, relatórios de execução do Plano de   Gerenciamento de Resíduos da Construção Civil (PGRCC) até o término da obra, com comprovantes   de destinação dos resíduos, acompanhado de ART do profissional responsável;  X. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  XI. Apresentar, anualmente, a partir da data da publicação no diário, o laudo de eficiência da caixa   separadora de água e óleo (SAO) existente, assinado por profissional habilitado e acompanhado   de anotação de responsabilidade técnica (ART), contendo resultado das analises físico químicas   do afluente e efluente das caixas SAO e indicando a taxa de remoção de poluentes, conforme   recomendações da NBR 14.605 da ABNT (Postos de Serviço - Sistema de Drenagem Oleosa);  XII. As válvulas de contenção de vapores instaladas nos terminais dos respiros dos tanques   devem ser revisadas anualmente, com o objetivo de manter suas características de desempenho   asseguradas pelo fabricante, Apresentar  relatório comprobatório com fotos;  XIII. Realizar a limpeza periódica da Caixa Separadora de Água e Óleo com frequência adequada   para garantir sua eficiência, apresentar relatório comprobatório semestralmente, a partir da data da   publicação no diário, com fotos;  XIV. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção  do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades  de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e  Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da  SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos  âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o  mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao  empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder  Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 340/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no Processo 5911000000 - 15821   / 2020 de 24/06/2020, referente à Renovação da Licença Ambiental Unificada nº 2017-SEDUR/  CLA/LU-164,  RESOLVE:  Art. 1º Conceder RENOVAÇÃO DE LICENÇA AMBIENTAL UNIFICADA nº 2017-SEDUR/CLA/LU-164,   publicada no DOM nº 7.001, através da Portaria nº 436 / 2017 emitida pela SEDUR, pelo prazo de 03   (três) anos, a CLARO S.A. inscrita no CNPJ nº 40.432.544/0081-21 com sede na Rua do Carro, nº 120,   Nazaré, para operação da atividade de Estações Rádio Base de Telefonia Celular, BABAR15, com as   tecnologias WCDMA, GSM e LTE com potência máxima irradiada pelo transmissor de 62,8W, situada   na Rua Gomes Brandão, nº 14, Garcia, Salvador - Ba, sob as coordenadas geográficas 12°59’42,0’’S e   38°30’43,0’’W (Datum SIRGAS 2000), mediante o cumprimento da legislação vigente e das seguintes   condicionantes, a contar desta publicação:  I. Requerer previamente a SEDUR nova Licença Ambiental caso haja modificação das instalações e/  ou nas potências efetivamente irradiadas, que hora se licencia, e no caso de construção de edifícios   em locais adjacentes a esta ERB que venham a violar o disposto na Norma Técnica NT-02/03.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018 que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015 que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 07 de dezembro   de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA Secretário  PORTARIA Nº 342/2020  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, com fulcro na Lei Municipal Nº   9.186/2016 de 29 de dezembro de 2016, fundamentado no Decreto Municipal Simples de 06 de   novembro de 2017, na Lei nº 8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe   sobre a Política Municipal de Meio Ambiente e Desenvolvimento Sustentável e com base na Lei   Orgânica do Município do Salvador, tendo em vista o que consta no PR 5911000000-23427/2020 de   06/10/2020,  RESOLVE:  Art. 1º Conceder a Transferência de Licença Ambiental nº 2020-SEDUR/CLA/TLA-07 à Aeroclube   Comércio de Derivados de petróleo Ltda., inscrito no CPNJ: 05.849.952/0001-06, para atividade   de comércio varejista de combustíveis para veículos automotores, situado na Avenida Octávio   Mangabeira, nº 6094, Boca do Rio, conforme Lei Municipal 9.278/2017, passando esta a assumir   todos os passivos ambientais e os compromissos decorrentes da Licença Ambiental nº 2019-SEDUR/          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "9": "| N º 7.864 9 CLA/LU-233, vinculada ao Processo nº 5911000000-41029/2017, publicada no DOM nº 7.476 no dia   10 de outubro de 2019, por meio da Portaria nº 376 / 2019, em favor de POSTO REDE JG SALVADOR   LTDA inscrita no CNPJ: 39.145.376/0001-20, mediante o cumprimento da legislação vigente e dos   condicionantes já estabelecidos.  Art. 2º  Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO, em 08 de dezembro  de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RELACAO DOS AUTOS DE INFRAÇÃO DE TRÂNSITO JULGADOS PELA  COMISSÃO DE DEFESA DA AUTUAÇÃO I, DESIGNADA ATRAVÉS DA  PORTARIA 187/2016 - TRANSALVADOR E HOMOLOGADA PELO SR.   SUPERINTENDENTE DE TRÂNSITO COM FUNDAMENTO NO CÓDIGO DE  TRÂNSITO BRASILEIRO-CTB, LEI Nº 9.503/97 E CONFORME PORTARIA   Nº12/99 DO DENATRAN.  LOTE PUBLICAÇÃO: 136/2020  SOLICITANTE PROCESSO AIT RESULTADO  ADELMO FERREIRA LOPES DOS SANTOS PR38435/2020 T121810389 INDEFERIDO  ADENILTON DA SILVA PR37220/2020 R005555454 INDEFERIDO  ADENILTON DA SILVA PR37232/2020 R005549100 INDEFERIDO  AECIO PORTO DE CARVALHO PR37989/2020 T124600023 INDEFERIDO  AGNALDO DE OLIVEIRA SANTOS PR37779/2020 T912205118 INDEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR36575/2020 T422100352 INDEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR36581/2020 T071607914 INDEFERIDO  AGNALDO MOREIRA ALVES JUNIOR PR36590/2020 T422800521 INDEFERIDO  ALBA OLIVEIRA DO CARMO                  PR36693/2020 T912207090 INDEFERIDO  ALBERTO BARRETO DE SOUZA PR36313/2020 M000046731 INDEFERIDO  ALDA DE JESUS ROCHA PR38240/2020 R005576923 INDEFERIDO  ALEXSANDRO DE BRITO SANTOS              PR37447/2020 T427700353 INDEFERIDO  ALEXSANDRO SOUZA NOGUEIRA                    PR37013/2020 R005384652 INDEFERIDO  ALINE DE MORAIS LEITE PR36883/2020 T429000229 INDEFERIDO  ALVARO BISPO PR35904/2020 T924204819 INDEFERIDO  ALVARO BISPO PR35796/2020 T433201652 INDEFERIDO  ALVARO BISPO PR35870/2020 T924204564 INDEFERIDO  ALVARO PINTO DA FONSECA FILHO PR37191/2020 M000046045 INDEFERIDO  ANACI XAVIER DOS SANTOS                 PR36887/2020 T439301591 INDEFERIDO  ANDRE LUIS NASCIMENTO DOS SANTOS        PR38332/2020 R005329790 INDEFERIDO  ANDRE LUIS PIRES SANTOS                      PR36344/2020 M000047124 INDEFERIDO  ANDRE VICTOR DE SOUZA                        PR35807/2020 T915701029 INDEFERIDO  ANTHONY LIMA DOS ANJOS PR36130/2020 T401104391 INDEFERIDO  ANTONIO CRISPIM SANTOS SANTANA PR37960/2020 R005312459 INDEFERIDO  ANTONIO FERNANDO ABREU DE ANDRADE PR37974/2020 T433902087 INDEFERIDO  ANTONIO JORGE GONCALVES PR36362/2020 R005335702 INDEFERIDO  ANTONIO SEBASTIAO DE OLIVEIRA NETO PR37057/2020 T422100566 INDEFERIDO  ARILMA SILVA DIAS                            PR37484/2020 R005589809 INDEFERIDO  BIANCA MOURAO FANTINATO PR38522/2020 R005462953 INDEFERIDO  BRAZ AUGUSTO SANTOS PIRES                    PR36759/2020 R005370517 INDEFERIDO  CAMILA CAMPOS FIGUEREDO DE OLIVEIRA PR37505/2020 M000043881 INDEFERIDO  CARLOS ALBERTO BARBOSA FERREIRA PR36511/2020 T930102203 INDEFERIDO  CARLOS ALBERTO ROCHA CERQUEIRA PR35693/2020 T948902379 INDEFERIDO  CARLOS AUGUSTO GOMES NASCIMENTO PR37329/2020 R005575304 INDEFERIDO  CARLOS BISPO DE MATOS FILHO PR37426/2020 T425710056 INDEFERIDO  CARLOS ROBERTO AGUIAR DE PELLEGRINI  FREI  PR36065/2020 T401103494 INDEFERIDO  CASSIO LUIZ MOTTA PR38669/2020 T912207475 INDEFERIDO  CELIA MARIA TRINDADE COSTA PR37633/2020 R005371051 INDEFERIDO  CHRISTIANNE MARGARETH PINHEIRO DE  A LIMA  PR37615/2020 T913200704 INDEFERIDO  CRISTIANA CERQUEIRA PINHEIRO                 PR37801/2020 R005339955 INDEFERIDO  DANIEL DOS SANTOS OLIVEIRA              PR37021/2020 T060202398 INDEFERIDO  DANIEL JOSE DOS SANTOS PR38093/2020 T067200965 INDEFERIDO  DAYANE ALVES DUPLAT DE SANTANA PR36002/2020 T071709684 INDEFERIDO  DEBORA SILVA DA SILVA PR37829/2020 T918202583 INDEFERIDO  DENILSON DA SILVA BACELAR                    PR36988/2020 R005280299 INDEFERIDO  DENILSON DA SILVA BACELAR                    PR36960/2020 R005326053 INDEFERIDO  DISILENE FURTADO MOREIRA PR37341/2020 T433101607 INDEFERIDO  EDILSON DANTAS DA SILVA PR37650/2020 T401000976 INDEFERIDO  SOLICITANTE PROCESSO AIT RESULTADO  EDINALOI SILVA DE OLIVEIRA                   PR36197/2020 R005514926 INDEFERIDO  EDMARIO DE JESUS OLIVEIRA PR36871/2020 T925401304 INDEFERIDO  EDSON LOURENCO DOS SANTOS NETO          PR36689/2020 T439301540 INDEFERIDO  EDSON LOURENCO DOS SANTOS NETO          PR37770/2020 T904404661 INDEFERIDO  EDUARDO FREITAS FREIRE NETO PR35813/2020 T429900643 INDEFERIDO  EDUARDO GOMES CABRAL PR37641/2020 M000045956 INDEFERIDO  EDUARDO ROCHA ANTUNES PR38166/2020 R005557162 INDEFERIDO  EDVALDO AUGUSTO DOS SANTOS                   PR37418/2020 T397500388 INDEFERIDO  EDVALDO AUGUSTO DOS SANTOS                   PR37424/2020 R005317018 INDEFERIDO  EDVALDO ROSA TRINDADE PR36920/2020 T439701402 INDEFERIDO  EDVALDO SOUZA REGO FILHO                PR37464/2020 T903700797 INDEFERIDO  ELIANA MARCIA ALVES MEDRADO PR37940/2020 T433900820 INDEFERIDO  ELIAS ANDRADE LIMA DA SILVA             PR36976/2020 F001484651 INDEFERIDO  ERIKA MORAES DE OLIVEIRA                     PR36775/2020 R005326120 INDEFERIDO  FAZENDA PROGRESSO LTDA. PR37249/2020 T422100862 INDEFERIDO  FERNANDA PR38225/2020 T433902111 INDEFERIDO  FERNANDO VIEIRA CECILIANO PR36725/2020 R005573911 INDEFERIDO  FLORISVALDO SANTOS GALVAO                    PR36942/2020 R005537210 INDEFERIDO  FRANCISCO CARLOS SILVA SANTANA PR36713/2020 T422800761 INDEFERIDO  GEIDSON OLIVEIRA DOS SANTOS  CONCEICAO  PR36305/2020 T401103972 INDEFERIDO  GILMARCOS PAULO DOS ANJOS SILVA              PR36830/2020 R005425636 INDEFERIDO  GILMARIO SANTOS DE JESUS PR37043/2020 R005337342 INDEFERIDO  GILSON TAVARES SANTOS                        PR38043/2020 F001483358 INDEFERIDO  GRACA HELENA PINHEIRO SOUSA PR36605/2020 T121810308 INDEFERIDO  GRACILIANO BISPO DOS SANTOS PR36323/2020 M000045118 INDEFERIDO  GUSTAVO DE SA ANDRADE PR36364/2020 T074503218 INDEFERIDO  HEBERT COSTA SANTOS PR37358/2020 R005574538 INDEFERIDO  HELENO DOS SANTOS LIMA PR36358/2020 M000045319 INDEFERIDO  HELTON FERNANDO DA SILVA PR38432/2020 T935400568 INDEFERIDO  IRACEMA SANTOS GUIMARAES MOREIRA             PR37006/2020 T914802538 INDEFERIDO  IRANI ARAUJO OLIVEIRA PR37078/2020 T423000190 INDEFERIDO  IURI WILIAM JESUS DA SILVA PR38455/2020 R005581518 INDEFERIDO  IVA CALAZANS DE SOUSA                   PR36336/2020 R005545771 INDEFERIDO  IVANA DA PURIFICACAO NASCIMENTO PR36610/2020 T423900137 INDEFERIDO  IVONILDO FREITAS DOS SANTOS PR37733/2020 T430500111 INDEFERIDO  JACKSON DA CONCEICAO ROSAS              PR37052/2020 R005585288 INDEFERIDO  JACKSON MORAES NUNES DA SILVA PR38017/2020 M000046411 INDEFERIDO  JOAO VICTOR DANTAS LAGE PR35828/2020 T895200204 INDEFERIDO  JOBSON MACHADO FRAGA PR36885/2020 M000047322 INDEFERIDO  JORGE DE ALMEIDA FERREIRA PR39241/2020 T124102382 INDEFERIDO  JORGE WEBER URPIA                            PR37456/2020 R005301201 INDEFERIDO  JOSE EDMAR ROCHA PR38529/2020 T425203938 INDEFERIDO  JOSE JORGE CORREIA DOS SANTOS                PR36731/2020 R005491130 INDEFERIDO  JOSE RENIVALDO ALVES DA CUNHA PR38008/2020 T439301697 INDEFERIDO  JOSE WANDERLEY GONCALVES DOS  SANTOS FILH  PR36762/2020 T073803962 INDEFERIDO  JOSELITO CALASANS DE SOUSA              PR35988/2020 T401104126 INDEFERIDO  JOSUALDO ASSIS TEIXEIRA PR36253/2020 R005366395 INDEFERIDO  KENNEDY PATRIOTA DE ANDRADE PR37618/2020 T931403338 INDEFERIDO  LEANDRO SANTANA DE AZEVEDO                   PR38032/2020 T923500911 INDEFERIDO  LEANDRO SANTANA VIEIRA DOS SANTOS PR35476/2020 T422800208 INDEFERIDO  LEONARDO DE CARVALHO SANTANA PR38426/2020 T438802248 INDEFERIDO  LEONARDO DE CARVALHO SANTOS PR38409/2020 T400200584 INDEFERIDO  LUIZ CARLOS NUNES DA SILVA PR37846/2020 T918202857 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38376/2020 T931404600 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38383/2020 R005555927 INDEFERIDO  MARCEL FIGUEIREDO FONTES PR38356/2020 R005410076 INDEFERIDO  MARCIO LAURENCO SA DE JESUS PR37559/2020 M000047381 INDEFERIDO  MARCIO SANTOS DA SILVA PR37370/2020 T904504949 INDEFERIDO  MARCOS SILVA AGUIAR PR38482/2020 T904404380 INDEFERIDO  MARGARIDA SOUZA GILO PR35882/2020 T908803828 INDEFERIDO  MARIA CELINA DA CONCEICAO SANTOS             PR36790/2020 T143802193 INDEFERIDO  MARIANA SALES CABRAL PR38314/2020 R005333716 INDEFERIDO  MARINA DE JESUS NASCIMENTO PR37969/2020 T891800880 INDEFERIDO  MARIO SERGIO SANTOS DO ESPIRITO  SANTO  PR37317/2020 T904902019 INDEFERIDO  MARIZETE SAO PEDRO CEUTA ANASTACIO PR36772/2020 T234100461 INDEFERIDO  MARIZETE SAO PEDRO CEUTA ANASTACIO PR36748/2020 R005343080 INDEFERIDO  MATHEUS DE OLIVEIRA BRITO PR38003/2020 T429309601 INDEFERIDO  MAURICIO DE JESUS DA SILVA PR36412/2020 T911304849 INDEFERIDO  MAXMILIAN ALVES SOARES PR36442/2020 R005542656 INDEFERIDO  MAXMILIAN ALVES SOARES PR35521/2020 R005581307 INDEFERIDO        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "10": "| N º 7.86410  SOLICITANTE PROCESSO AIT RESULTADO  MIGUEL PAULO GALVAO LEITE SILVA PR35747/2020 R005553225 INDEFERIDO  MYRIAM DE FATIMA MOTTA SILVEIRA DA  SILVA       PR36998/2020 R005564606 INDEFERIDO  NEIDIANE FERREIRA GUEDES PR38090/2020 T921203818 INDEFERIDO  NIVALDO BORGES DOS SANTOS PR35720/2020 R005457285 INDEFERIDO  NIVALDO BORGES DOS SANTOS PR35726/2020 R005375388 INDEFERIDO  OSCAR FRANKLIN DA SILVA FILHO PR36632/2020 R005301386 INDEFERIDO  PAULO HENRIQUE DE SOUSA PEREIRA              PR36488/2020 T143801612 INDEFERIDO  PAULO LEANDRO OLIVEIRA DOS SANTOS PR36902/2020 T429801322 INDEFERIDO  PAULO VINICIUS SANTANA PINHEIRO              PR36627/2020 T930101590 INDEFERIDO  POLLYANA DE SOUZA MATOS PR38013/2020 T429801331 INDEFERIDO  QUILVIO BENEDITO SIMOES COSTA FIUZA PR38172/2020 R005582022 INDEFERIDO  RAFAEL AUGUSTO ALVES DA SILVA PR37134/2020 T433900775 INDEFERIDO  REGINALDO RODRIGUES PEREIRA JUNIOR PR36574/2020 R005565990 INDEFERIDO  RENATO RIBEIRO SANTOS PR37400/2020 T920501532 INDEFERIDO  RITA CAETANA FERREIRA DE LIMA PR37885/2020 R005570696 INDEFERIDO  ROBSON DOS SANTOS MELO PR36019/2020 T424200172 INDEFERIDO  ROBSON MOREIRA RIBEIRO PR37927/2020 T121500029 INDEFERIDO  ROGERIO DE JESUS DA SILVA PR36399/2020 R005379507 INDEFERIDO  ROGERIO LIMA DE SOUZA PR36160/2020 R005532743 INDEFERIDO  RONALDO BISPO DOS SANTOS SILVA          PR37663/2020 T439701104 INDEFERIDO  ROSA VIRGINIA DO LAGO BARRETO                PR37216/2020 T921203490 INDEFERIDO  ROSILDA DE JESUS MOREIRA PR37061/2020 M000045393 INDEFERIDO  ROZANGELO CONCEICAO PR37483/2020 R005584220 INDEFERIDO  SARA LARISSA SOUZA FIGUEIREDO PR38418/2020 F001477940 INDEFERIDO  SILAS DOS REIS LIMA PR38403/2020 T424200718 INDEFERIDO  SILVIO MARIO DOS SANTOS LIMA JUNIOR PR36328/2020 R005575884 INDEFERIDO  SONIA MARIA ARNALDO RIBEIRO PR37442/2020 T398600201 INDEFERIDO  SUELI DAS GRACAS SILVA DE OLIVEIRA PR36404/2020 T925401335 INDEFERIDO  TEOMAR REIS VIEIRA                      PR37261/2020 R005551788 INDEFERIDO  TIAGO VIEIRA BRITO PR36685/2020 R005562834 INDEFERIDO  UESCLEI SANTANA BARBOSA PR37685/2020 R005481320 INDEFERIDO  WALDECI MORAES CAMPOS PR37030/2020 T443800364 INDEFERIDO  WELLINGTON NUNES SENA PR36911/2020 T924203803 INDEFERIDO  WILLI JHON SANTOS ALVES PR38157/2020 R005586569 INDEFERIDO  ZODIVALDO DE AMORIM COUTO PR38185/2020 T120200042 INDEFERIDO  AFONSO DOS SANTOS ROCHA PITA PR37949/2020 T234800311 DEFERIDO  ALEXANDRO DOS SANTOS SOUSA PR35240/2020 T444601118 DEFERIDO  ATYLA DE PAULA REGO PR36849/2020 T425203498 DEFERIDO  BRAULIO FRANCISCO MACIEL GOLDANI PR37878/2020 T422300028 DEFERIDO  CARLOS ALBERTO SOUZA DE JESUS PR35793/2020 T422100215 DEFERIDO  DIMAS ALMEIDA DE ANDRADE PR37566/2020 T932600483 DEFERIDO  ESTELIO MEDEIROS DA SILVA PR36234/2020 T120800039 DEFERIDO  JOSUELE LIMA PATROCINIO PR37242/2020 T444601601 DEFERIDO  JULIVALDO DE ASSIS OLIVEIRA PR36642/2020 T444601449 DEFERIDO  LOCALIZA RENT A CAR S A PR38434/2020 R005363702 DEFERIDO  MAIQUE ELETIELI DA SILVA COSTA PR37990/2020 T438802204 DEFERIDO  MARCOS PINTO REBOUCAS                   PR36749/2020 T914302554 DEFERIDO  MARIANGELA DOS ANJOS PINHEIRO DA  SILVA  PR38396/2020 R005567910 DEFERIDO  NAIARA CONCEICAO ALMEIDA PR38023/2020 T433201657 DEFERIDO  NAZARE MORAES BACELAR PR37081/2020 T428500159 DEFERIDO  RICARDO CARNEIRO GUIMARAES PR36801/2020 R005579940 DEFERIDO  RICARDO CARNEIRO GUIMARAES PR36804/2020 R005536266 DEFERIDO  ROSILDA DE JESUS MOREIRA PR37050/2020 M000043923 DEFERIDO  TASS TRANSP E SERVICOS LTDA PR36755/2020 R005514133 DEFERIDO  VITOR TEIXEIRA ARRUTI                   PR39232/2020 R005584285 DEFERIDO  WILSON DE JESUS BARBOSA PR35702/2020 M000044450 DEFERIDO  ALEX SENA SOUZA PR38200/2020 R005572114 ADVERTÊNCIA  ALTANICE BORGES DE SOUZA                     PR36494/2020 R005559715 ADVERTÊNCIA  ANADIR SENA DE CARVALHO PR36763/2020 R005558464 ADVERTÊNCIA  ANTONIO CARLOS DE SANTANA PR36172/2020 R005470358 ADVERTÊNCIA  BRUNO SOUZA BARROS                           PR36638/2020 R005499418 ADVERTÊNCIA  CHRISTIANNE MARGARETH PINHEIRO DE  A LIMA  PR37624/2020 R005573029 ADVERTÊNCIA  CIDIVAL CARVALHO FERREIRA PR36151/2020 R005455844 ADVERTÊNCIA  ELINE SOARES DIAS DOS SANTOS PR36471/2020 T433101698 ADVERTÊNCIA  ERNANI ARAUJO SILVA PR35896/2020 R005553572 ADVERTÊNCIA  EVANDRO ASSIS NONATO PR36537/2020 T425202927 ADVERTÊNCIA  FRANCISCO ANTONIO NASCIMENTO LIMA PR36914/2020 R005407294 ADVERTÊNCIA  IVAN NUNES DE FREITAS PR36057/2020 R005561916 ADVERTÊNCIA  JAILTON MARTINS DA SILVA PR37394/2020 T895902956 ADVERTÊNCIA  JAVANEZ MALHEIROS RIBEIRO               PR37203/2020 R005586032 ADVERTÊNCIA  SOLICITANTE PROCESSO AIT RESULTADO  JORGE ANDRE COUTINHO BRITO PR36859/2020 R005490227 ADVERTÊNCIA  JOSE ANTONIO DE CARVALHO CUNHA PR35918/2020 T073000106 ADVERTÊNCIA  JOSE AUGUSTO DA FONSECA PR36738/2020 R005517199 ADVERTÊNCIA  JOSE CELINO RASTELLY FILHO PR38235/2020 R005437281 ADVERTÊNCIA  MOACIR ARAUJO PR37224/2020 R005578615 ADVERTÊNCIA  NADSON ALMEIDA OLIVEIRA                 PR38466/2020 R005519289 ADVERTÊNCIA  OTAVIO OLIVEIRA SANTOS FILHO PR35857/2020 M000042343 ADVERTÊNCIA  PAULO ROBERTO CAETANO DE SOUZA          PR37339/2020 T444101685 ADVERTÊNCIA  RAIMUNDO MARIANO SANTOS PR36022/2020 R005528919 ADVERTÊNCIA  ROBERTO SILVA DOS SANTOS PR37541/2020 T444200221 ADVERTÊNCIA  RODRIGO VIEIRA BATISTA PR37062/2020 R005579497 ADVERTÊNCIA  RONALDO BOMFIM DE CARVALHO              PR37809/2020 R005583689 ADVERTÊNCIA  RONALDO SANTOS DE SOUZA PR37177/2020 R005582053 ADVERTÊNCIA  ROSANE MARY SOUZA BARROS PR37881/2020 R005422992 ADVERTÊNCIA  SIDINEI SANTOS DE OLIVEIRA PR35766/2020 R005586266 ADVERTÊNCIA  SIMONE GONCALVES LOPES GUERREIRO PR38363/2020 R005563984 ADVERTÊNCIA  UELISSON SANTOS SODRE PR37070/2020 R005553707 ADVERTÊNCIA  VICTOR MOTA MALAQUIAS PR37909/2020 R005582556 ADVERTÊNCIA  VIRGINIA FERREIRA SEIXAS REGO                PR36601/2020 R005414267 ADVERTÊNCIA  Salvador, Quarta-feira, 9 de Dezembro de 2020  FABRIZZIO M. MARTINEZ Superintendente Executivo  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA CONJUNTA Nº 08 de 09 de dezembro de 2020  A SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL e a SUPERINTENDÊNCIA   DE OBRAS PÚBLICAS DE SALVADOR - SUCOP no uso de suas atribuições legalmente conferidas e   observando o disposto no Parágrafo Único do Art. 12 da Lei nº 9.475, de 09/08/2019, Art. 7º da Lei nº   9.506, de 26/12/2019 ,  Art. 13 do Decreto 32.100 de 09/01/2020 e Art. 6º e 7º do Decreto nº 32.242   de 11/03/2020, assim como o Termo de Compromisso nº 01/2019, de 09/10/2019, publicado no DOM   nº 7.476, de 10/10/2019,  RESOLVEM:  Artigo 1º - Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   27.812.0005.104500 - Revitalização e Requalificação de Equipamentos Esportivos e de Lazer, para   a Superintendência de Obras Públicas de Salvador - SUCOP, considerando a afinidade da proposta   deste Projeto com as atribuições e atividades implementadas pela Superintendência.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.  Gabinete do Secretário Municipal do Trabalho, Esportes e Lazer e Gabinete do Superintendente de   Obras Públicas de Salvador, em 09 de dezembro de 2020.  SIDELVAN DE ALMEIDA NÓBREGA  Secretário Municipal do Trabalho, Esportes e Lazer  JESSE MOTTA CARVALHO FILHO Superintendente de Obras Públicas  PREFEITURA MUNICIPAL DO SALVADOR PAG: 1  UNIDADE ORIGEM:   UNIDADE DESTINO:  Valores em R$ 1,00  27.812.0005.104500 44.90.51 0.1.00 451.700  27.812.0005.104500 44.90.51 2.1.00 713.550  1.165.250TOTAL  ANEXO A PORTARIA Nº 08/2020  PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   DESCENTRALIZAÇÃO DE CREDITO  59002 – SEMTEL -Secretaria Municipal do Trabalho, Esportes e Lazer  61000 – Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  616002 – UG SUCOP – Superintendência de Obras Públicas de Salvador - SUCOP  61602 – SUCOP - Superintendência de Obras Públicas de Salvador  59000 - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL  590002 - UG SEMTEL - Secretaria Municipal do Trabalho, Esportes e Lazer - SEMTEL        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "11": "| N º 7.864 11 SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 162/2020  Republicada por ter saído com incorreções no DOM. nº 7.848 de 24/11/2020, página 20.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Art. 1° Constituir Comissão composta dos servidores CLEISIANE DE SOUSA ALMEIDA matrícula   3100434. ÉDER JOFFRE ALVES DE OLIVEIRA, Matrícula 3101974, e FÁBIO CERQUEIRA BISPO,   Matrícula 3153779, para sob a presidência do primeiro, elaborar o inventário dos matérias de   consumo.  Art. 2° Nos impedimentos do presidente da Comissão assumirá o servidor FÁBIO CERQUEIRA BISPO,   Matrícula 3153779, como substituto.  Art.3° Esta Portaria entrará em vigor na data da sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 16 de Novembro de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - DEFERIDO (para momento oportuno)  PROCESSO Nº INTERESSADO MATRÍCULA QUINQUÊNIO  276/2020 MARCELO RODRIGUES DOS SANTOS 3101678 2°  277/2020 ADILSON FERREIRA DE ARAUJO 3102022 2°  283/2020 MILLENA RIBEIRO DOS SANTOS 3100945 2°  289/2020 OSMAR CARNEIRO DE OLIVEIRA 3109041 2°  PROCESSO Nº INTERESSADO MATRÍCULA QUINQUÊNIO  322/2020 JOALDO SILVA SILVA 3112685 1°  405/2020 JOSUE XAVIER MAGALHAES 3104472 2°  409/2020 ALESSANDRO PINA BURLACCHINI 3100989 4°  439/2020 CICERO FERNANDO CALDAS BARBOSA 3101646 2°  468/2020 ALOISIO MASCARENHAS ARAUJO 3110305 2°  509/2020 FABIO AMARAL DO NASCIMENTO 3100279 2°  513/2020 ANDREA PALMEIRA DE SANTANA 3101944 2°  Salvador, em 08 de dezembro de 2020.  RICARDO CLAUDIO BRAZ DE JESUS Gerente Administrativo-Financeiro.  DESPACHOS FINAIS DO GERENTE ADMINISTRATIVO-FINANCEIRO  LICENÇA PRÊMIO - INDEFERIDO  PROCESSO Nº INTERESSADO MATRÍCULA QUINQUÊNIO  307/2020 HAROLDO CASTRO SILVA 3100893 2°  Salvador, em 08 de dezembro de 2020.  RICARDO CLAUDIO BRAZ DE JESUS Gerente Administrativo-Financeiro  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 43/2020  O Superintendente da SUCOP - Superintendência   de  Obras   Públicas   do Salvador,  no  uso  de  suas    atribuições   que   lhe  são  conferidas  pelo  Regimento  Interno, aprovado   pelo   Decreto  n° 26.299   de  28  de  julho  de  2015 e em cumprimento ao Decreto nº 33.122 de 16 de novembro de 2020, que  dispõe sobre os procedimentos para o encerramento do exercício financeiro de 2020,  RESOLVE:  Art. 1°. Constituir Comissão para, relativamente ao exercício de 2020, promover a realização do  Inventário de Materiais de Consumo no Centro Logístico Municipal - CLM.  Art. 2º. Nomear para compor a referida Comissão os seguintes servidores:     NOME MATRÍCULA  NELMA MARIA RIBEIRO DA SILVA 3128701 PRESIDENTE   IVONILDES MARIA MACHADO LEAL 3035498 MEMBRO  SUELI DA SILVA ABÍLIO 3035146 MEMBRO  Art. 3°. Estabelecer  o  prazo  compreendido entre 09/12/2020 a 19/12/2020, para realização do  Inventário, e o dia 28/12/2020 para apresentação de Relatório Final  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 07 de dezembro de  2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   Companhia de Governança Eletrônica do Salvador - COGEL   DISPENSA DE LICITAÇÃO Nº. 48/2020  PROCESSO Nº 28928/2020 - COGEL  EMPRESA: DKS ENGENHARIA EIRELI, CNPJ Nº 29.314.905/0001-18.  OBJETO: serviços de análise e avaliação da redução ao valor recuperável de ativos e análise contábil   dos valores registrados no imobilizado para cálculos do valor do impairment e vida útil residual dos   mesmos com base no fechamento do exercício de 31/12/2020.  VALOR TOTAL: R$ 18.000,00.   DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 2501; Elemento de Despesa: 33.90.39, Fonte de   Recurso: 000.  FUNDAMENTAÇÃO LEGAL: Inciso II do Art. 29 da lei 13.303/2016.  HOMOLOGAÇÃO: 09.12.2020.  Salvador, 09 de dezembro de 2020.  EUDE LIMA SANTANA Diretor Administrativo e Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "12": "| N º 7.86412  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 248/2020 Processo nº 9.939/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE APARELHO DE SUPORTE PARA SORO EM AÇO.  EMPRESA LOTE VALOR (R$)  MHS INDÚSTRIA DE MÓVEIS LTDA ÚNICO 37.900,00  TOTAL 37.900,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 07/12/2020.  Salvador, 09 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 251/2020 Processo nº 10.560/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ELFA MEDICAMENTOS S.A 01 124.080,00  LARA FARMA PRODUTOS FARMACÊUTICOS LTDA ME 03 54.835,20  04 30.160,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 621,00  TOTAL 209.696,20 Os lotes 02 e 06 foram DESERTOS. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 08/12/2020.  Salvador, 09 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 287/2020  Processo nº 12.317/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  ZUCK PAPEIS LTDA 01 3.114,00  02 7.120,00  MEDISIL COMERCIAL FARMACEUT HOSPITALAR DE HIG E TR 03 57.040,00  MULTIFARMA COMERCIO E REPRESENTACOES LTDA 04 228.000,00  ONMED DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 12.400,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 06 7.912,00  TOTAL 315.586,00  O lote 07 foi FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 08/12/2020.  Salvador, 09 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL  DISPENSA DE LICITAÇÃO Nº 241/2020  PROCESSO Nº: 12529/2020  CONTRATADA: PREMIUM HOSPITALAR EIRELI ME  CNPJ: 27.325.768/0001-91  OBJETO: Aquisição do medicamento: Apixabana 5 mg (360 comprimidos), para garantir a continuidade   do atendimento de paciente, conforme fl. 01 deste processo.  VALOR GLOBAL: R$ 1.627,20 (mil, seiscentos e vinte e sete reais e vinte centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 02. (Rec. de Impostos e Transferências de Impostos - Saúde)  PRAZO DE ENTREGA: Imediato DATA DO ATO: 07/12/2020  Salvador, 09 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº. 213/2020, Processo nº 11686/2020, publicada no DOM nº 7.833 de 05  de novembro de 2020, página 14.    ONDE SE LÊ:  VALOR GLOBAL: 1.522,92 (Hum mil quinhentos e vinte e dois reais e noventa e dois centavos)  LEIA-SE:  VALOR GLOBAL: 1.217,16 (Hum mil duzentos e dezessete reais e dezesseis centavos.)  Salvador, 08 de dezembro de 2020.  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 329/2020  Processo nº 12.513/2020  Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE PASTILHAS EFERVESCENTES DE LENTA   LIBERAÇÃO A BASE DE DIFLUBENZURON.  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente   processo, declara o certame FRACASSADO.  DATA DA HOMOLOGAÇÃO: 09/12/2020.  Salvador, 09 de dezembro de 2020.  IGNACIO TITO TORRES SANTOS Presidente em exercício/COPEL.  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMOP torna público para conhecimento dos interessados,  que será realizada a seguinte Licitação:   CONCORRÊNCIA Nº 005/2020 - COSEL/SEMOP  PROCESSO Nº 45049/2020 - SEMOP  OBJETO: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo  para exploração de atividades, no MERCADO MUNICIPAL DE ITAPUÃ, em equipamentos do tipo boxe  nºs 27, 28, 29 e 30, localizado na Rua Genebaldo Figueredo, s/nº, Itapuã, salvador, Bahia.  DATA E HORA DE ABERTURA: 13/01/2021 às 09h30min.  Obs.: Todas as referências de tempo levam em conta o horário oficial de Brasília.  O Edital encontra-se à disposição dos interessados no site: www.compras.salvador.ba.gov.br.  Salvador, 09 de dezembro de 2020.  TIAGO GARCEZ DOS REIS  Presidente COSEL/SEMOP  AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMOP torna público para conhecimento dos interessados,  que será realizada a seguinte Licitação:   CONCORRÊNCIA Nº 006/2020 - COSEL/SEMOP  PROCESSO Nº 45088/2020 - SEMOP  OBJETO: Outorga de permissão de uso de bem público, mediante remuneração mensal com encargo  para exploração comercial, no MERCADO MUNICIPAL DOIS DE JULHO, para atividades comerciais  em equipamentos do tipo boxe nº 03, localizado na Praça General Inocência Galvão, Salvador, Bahia.  DATA E HORA DE ABERTURA: 15/01/2021 às 09h30min.  Obs.: Todas as referências de tempo levam em conta o horário oficial de Brasília.  O Edital encontra-se à disposição dos interessados no site: www.compras.salvador.ba.gov.br.  Salvador, 09 de dezembro de 2020.  TIAGO GARCEZ DOS REIS Presidente COSEL/SEMOP        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "13": "| N º 7.864 13 Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DE INEXIGIBILIDADE DE LICITAÇÃO Nº 003/2020  PROCESSO Nº: 021938/2020 - LIMPURB;  OBJETO: Contratação de empresa especializada para prestação de serviço postal, qual seja, carta   registrada - AR, carta simples e Sedex relativo exclusivamente a envio de documentos postais, pelo   período de 12 (doze) meses a ser utilizada pela Gerência Administrativa desta LIMPURB.  CONTRATADA:EMPRESA BRASILEIRA DE CORREIOS E TELEGRAFOS.  CNPJ Nº: 34.028.316/0001-03;  VALOR GLOBAL CONTRATUAL: R$ 2.000,00 (dois mil reais);  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE GESTORA 457002 - LIMPURB; GESTÃO: 00001 - GESTÃO GERAL;   UNIDADE ORÇAMENTÁRIA 45702 - LIMPURB - Empresa de Limpeza Urbana de Salvador; SUBAÇÃO:   250110 - Manutenção dos Serviços Técnicos e Administrativos - LIMPURB; FONTE DO RECURSO:   0.1.00.000000 - Tesouro; NATUREZA DESPESA: 33.90.39 - Outros Serviços de Terceiro - Pessoa   Jurídica; GRUPO PROGRAMAÇÃO  FINANCEIRA: 012 - Outras Despesas;  DATA DO ATO: 08/12/2020;  AMPARO LEGAL: Artigo 30, Inciso I, da Lei Federal 13.303/2016;  Salvador, 09 de Dezembro de 2020  ROBERTO N. MARTINEZ TRIGO Presidente da CPL / LIMPURB  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AVISO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMAN, com base nas Leis Federais 10.520/02; Lei   8.666/93, suas alterações constantes das Leis nº 8.883/94 e 9.648/98; Lei Municipal 6.148/02 e   Decreto Municipal 13.724/02, bem como as demais normas regulamentares que regem a matéria,   torna público para conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO n° 017/2020  LICITAÇÃO nº 019/2020  OBJETO: Contratação de empresa especializada na produção e comercialização de concreto   betuminoso usinado a quente - CBUQ,  que será utilizado na manutenção preventiva e corretiva das   vias de tráfego do município de Salvador.   VALOR: R$ 57.306.946,67 (cinquenta e sete milhões, trezentos e seis mil, novecentos e quarenta e   seis reais e sessenta e sete centavos).  PROCESSO nº 34578/2020  RECEBIMENTO DAS PROPOSTAS: 21/12/2020 às 08h00min.  ABERTURA DAS PROPOSTAS: 22/12/2020 às 09h00min.  SESSÃO DE DISPUTA DOS PREÇOS: 22/12/2020 às 10h00min.  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br.  Salvador, 09 de Dezembro de 2020  JEFERSON AUGUSTO RAMOS DE JESUS  Pregoeiro/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA Nº 81/2020  PROCESSO: 47103/2020  EMPRESA: EC DIFERENCIAL SOLUÇÕES E QUALIFICAÇÃO EMPRESARIAL LTDA - ME  CNPJ: 22.969.924/0001-33  OBJETO: Contratação de serviços técnicos especializados para realização do TEST de IMPAIRMENT E   INVENTÁRIO de todos os ativos da empresa no Exercício de 2020.  DOTAÇÃO ORÇAMENTÁRIA: subação 250104 ND. 33.90.39 Fonte 0.1.00.000000  PARECER: 224/2020  VALOR TOTAL: R$ 38.900,00 (trinta e oito mil e novecentos reais).  AMPARO LEGAL: Lei 13.303/2016, Art. 29, Inciso II.  DATA DO ATO: 08 de Dezembro de 2020  Salvador, 09 de Dezembro de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   DISPENSA DE LICITAÇÃO   PROCESSO Nº. 15349/2020 - SEMUR EMPRESA: LARCLEAN SAUDE AMBIENTAL LTDA   OBJETO: Prestação de serviço de lavagem do reservatório de água do Centro Municipal de Referencia  LGBT e na Casa do Estudante Quilombola e de dedetização, desratização e descupinização na SEMUR  - Rua do Tesouro, Centro; no Observatório e CMCN - Rua Carlos Gomes, Centro; no Centro Municipal  de Referência LGBT, Av. Oceânica Rio Vermelho e na Casa do Estudante Quilombola, Rua Otaviano  Pimenta, Matatu. VALOR TOTAL: R$ 9.752,19 - Nove mil e setecentos e cinqüenta e dois reais e dezenove centavos. DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 14.122.0016.0501.250107; Elemento de Despesa 3.3.90.39; FONTE: 000. AMPARO LEGAL: Lei nº. 8.666/93, art. 24, inciso II. DATA DA HOMOLOGAÇÃO: 09/12/2020  Salvador, 09 de dezembro de 2020  IVETE ALVES DO SACRAMENTO  Secretária Municipal  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE CONVOCAÇÃO RDC Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, constituída através da Portaria nº 026/2020, torna  público, para conhecimento dos interessados, que será realizada Sessão Pública para a divulgação  das Notas Técnicas, abertura dos Envelopes II-Propostas de Preços (item 10.3) e/ou abertura  do Envelope III-Habilitação (item 10.6), referente ao RDC nº 003/2020, cujo objeto consiste na  contratação de pessoa jurídica, isolada ou em consórcio, para Elaboração de Projetos Básico e  Executivo de Engenharia e Execução de Obras de Infraestrutura em área urbana, para implantação da  intervenção “H” - AV. ACM RETORNO RÓTULA DO ABACAXI - Integrante do empreendimento - “NOVA  TANCREDO NEVES” -Salvador/BA  Data e hora da Sessão Pública: 15/12/2020 às 10:00hs.   Local Sessão Pública: Sala de Reunião da Comissão Permanente de Licitação-COPEL, situada na Av.  Marechal Castelo Branco, 154, Nazaré (Aquidabã), Salvador/BA, nesta Capital  Salvador, 08 de dezembro de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  CONTRATOS   CASA CIVIL - CC   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 2020010324  Processo: 6109/2019  NE: 000498  Contratada: ALIANCA DISTRIBUIDORA DE MATERIAS EM GERAL LTDA  CNPJ: 24.658.170/0001-26  Objeto: Material de Limpeza     Dotação Orçamentária: 250100.33.90.30 -Material de Consumo  Fonte 000  Valor: R$ 357,60 (Trezentos e cinquenta e sete reais e sessenta centavos)  Salvador,08 de dezembro de 2020  VALENTIM BOULHOSA BAQUEIRO Coordenador Administrativo -Casa Civil        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "14": "| N º 7.86414  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2020012979 Processo nº 272/20.1 Contratada: VIDEOCONFERENCIA BRASIL TECNOLOGIA I.S LTDA CNPJ: 10.547.557/0001-09 Objeto: Equipamentos diversos de comunicação Valor Total: R$ 17.400,00 (Dezessete mil e quatrocentos reais) Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92 Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 44.90.52 Fonte 0.1.00 Data: 09/12/2020    Salvador,  09 de dezembro de 2020  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE TERMO DE CANCELAMENTO DE REGISTRO DE PREÇOS  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADO: LKB Comércio Ltda  CNPJ: 20.002.684/0001-78  PROCESSO Nº: 19984/2020  OBJETO: Cancelamento da Ata de Registro de Preços nº 007/2020, cujo objeto é a aquisição de   gênero alimentício perecível congelado (peito de frango) visando atender ao Programa Nacional de   Alimentação Escolar - PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE  AMPARO LEGAL: Art. 78 e 79 da Lei 8666/93  DATA DE ASSINATURA: 07 de dezembro de 2020  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação - SMED  RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO Nº 103/2019  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA   CNPJ: 11.508.726/0001-56  PROCESSO Nº: 34321/2020.  VIGÊNCIA: 12 (doze) meses, com início em 03/12/2020 e término em 02/12/2021.  OBJETO: Acordam as partes em prorrogar o contrato nº 103/2019 por mais 12 (doze) meses,   conforme o artigo 57, inciso II da lei 8666/93. Que objetiva a prestação de serviços de dedetização,   desratização, descupinização nas unidades da SMED.  VALOR R$ 2.926.000.00 (dois milhões novecentos e vinte e seis mil reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 12.365.0001.243500, 12.361.0001.243600; Natureza   Da Despesa: 3.3.90.39; Fonte de Recursos: 0.1.01.  DATA DE ASSINATURA: 02/12/2020.  ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  FABIO REZENDE PARENTE  Larclean Saúde Ambiental LTDA   RESUMO TERMO ADITIVO Nº 005/2020 AO CONTRATO Nº 094/2020  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: TV ARATU S/A  CNPJ: 15.199.136/0001-40   PROCESSO Nº: 3118/2020  VIGÊNCIA: 30 (trinta) dias, tendo início em 27/11/2020 e término em 26/12/2020.  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação do prazo da vigência do contrato   nº 094/2020 e do prazo de execução do serviço por mais 30 (trinta) dias, que objetiva a prestação   de produção, gravação, edição e transmissão simultânea de conteúdo escolares e educacionais   (videoaulas), através de sinais de televisão transmitidos em 02 multicanais digitais próprios, em   operação no Estado da Bahia (Município de Salvador), para alunos matriculados na Rede Municipal de   Educação durante o período de afastamento social necessário ao enfrentamento de emergência de   saúde pública de importância internacional, decorrente da prorrogação do CORONAVÍRUS (COVID-19).  DATA DE ASSINATURA: 25/11/2020.  ASSINAM:  RAFAELLA PONDÉ CERDEIRA  Secretaria Municipal da Educação- SMED  NEI DA ROCHA BANDEIRA JUNIOR  TV Aratu S/A  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 334/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 334/2020, celebrado em 30/07/2020 entre a PMS/  Secretaria Municipal da Saúde e LARJS MED - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 10767/2020 OBJETO: Prorrogar a vigência do contrato de   28/10/2020 até 26/01/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 292/2020  Resumo do 2º Termo “Ex Officio” ao Contrato nº 292/2020, celebrado em 25/05/2020 entre a PMS/  Secretaria Municipal da Saúde e RCJP - SERVIÇOS MÉDIÇOS LTDA.  PROCESSO ADMINISTRATIVO nº 7397/2020 OBJETO: Prorrogar a vigência do contrato de 21/11/2020   até 19/02/2021, cujo objeto é prestação de serviços médicos, para o exercício das funções previstas   no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas unidades   de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção   Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA, permanecendo   o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 450/2020 PROCESSO nº 29388/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: BEATRIZ TRANCOSO SILVEIRA DATA DA ASSINATURA: 06/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Beatriz Trancoso Silveira  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 464/2020PROCESSO nº 31547/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil  reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: CAMILA COSTA PITHON CNPJ: 36.716.008/0001-04 DATA DA ASSINATURA:13/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: Camila Costa Pithon  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 451/2020PROCESSO nº 24265/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "15": "| N º 7.864 15 VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: GASTROCIRURGICA SOCIEDADE SIMPLES. CNPJ: 07.864.583/0001-48 DATA DA ASSINATURA: 09/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Gusmão Cunha.  Salvador, 04 de dezembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº439/2020PROCESSO nº 24276/2020 MODALIDADE: Chamamento Público nº 013/2019 OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas  unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da  Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA. VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais). DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300  Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,  devidamente ajustadas nas dotações dos exercícios subsequentes. PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de  sua assinatura. CONTRATADA: KLIMCR MED SERVIÇOS MÉDICOS LTDA. CNPJ: 32.679.695/0001-76 DATA DA ASSINATURA: 04/11/2020 AMPARO LEGAL: Lei Federal nº 8.666/93 RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de novembro de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RETIFICAÇÃO DO RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS   Retificação de Publicação do RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS Nº 078/2020,  publicado no DOM nº 7840, de 13 de novembro de 2020, página 13.  Onde se Lê:   Resumo do Contrato nº 246/2020, celebrado em 29/01/2020 entre a PMS/Secretaria Municipal da  Saúde e NESF MED SERVIÇOS MÉDICOS LTDA.  Leia-se:   Resumo do Contrato nº 078/2020, celebrado em 29/01/2020 entre a PMS/Secretaria Municipal da  Saúde e NESF MED SERVIÇOS MÉDICOS LTDA.  Salvador, 09 de dezembro de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012980 PROCESSO Nº: 8605/2019 TERMO DE COMPROMISSO Nº: 2020000174 CONTRATADA: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI CNPJ: 20.830.053/0001-47 OBJETO: SCANNER DE MESA MANUAL. VALOR: R$ 600,00 (seiscentos reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 251800 - ELEMENTO DE DESPESA 449052 - FONTE:  TESOURO DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012981  PROCESSO Nº: 275/20.2  TERMO DE COMPROMISSO Nº: 2020000277  CONTRATADA: CASA ATLANTICO EIRELI - ME  CNPJ: 22.505.764/0001-71  OBJETO: ALCOOL GEL A 70%, REFIL DE 800 ML.  VALOR: R$ 1.946,00 (hum mil novecentos e quarenta e seis reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 263004 - ELEMENTO DE DESPESA 33903004 -   FONTE: TESOURO  DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012982 PROCESSO Nº: 266/202020 TERMO DE COMPROMISSO Nº: 2020000262 CONTRATADA: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA CNPJ: 17.177.467/0001-04 OBJETO: LUVAS DE VINIK SEM PÓ P, M, G. VALOR: R$ 1.220,00 (hum mil duzentos e vinte reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 250116 - ELEMENTO DE DESPESA 33903010 -  FONTE: TESOURO DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012983 PROCESSO Nº: 208/2020 TERMO DE COMPROMISSO Nº: 2020000389 CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA CNPJ: 05.449553/0001-40 OBJETO: ÁGUA SANITARIA 1 LITRO. VALOR: R$ 408,00 (quatrocentos e oito reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 263004 - ELEMENTO DE DESPESA 33903017 -  FONTE: TESOURO DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012986 PROCESSO Nº: 69/2020 TERMO DE COMPROMISSO Nº: 2020000202 CONTRATADA: ACJ SERVICOS LTDA CNPJ: 01.987.948/0001-45 OBJETO: ALCOOL ETILICO LIQUIDO,92,8°,1 LT. VALOR: R$ 904,00 (novecentos e quatro reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 263004 - ELEMENTO DE DESPESA 33903017 -  FONTE: TESOURO DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020012987 PROCESSO Nº: 207/2020 TERMO DE COMPROMISSO Nº: 2020000243 CONTRATADA: REYLIMP MATERIAIS DE LIMPEZA LTDA - EPP CNPJ: 03.275.718/0001-89 OBJETO: ALCOOL GEL A 65°, 500GR. VALOR: R$ 1.500,00 (hum mil e quinhentos reais) DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 263004 - ELEMENTO DE DESPESA 33903017 -  FONTE: TESOURO DATA DA ASSINATURA: 09/12/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS   Coordenadora Administrativa  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO  1º ADITIVO AO TERMO DE COMPROMISSO Nº 01/2019  CONCEDENTE: SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT - CNPJ: 13.927.801/0028- 69   CONVENENTE: SUPERINTENDÊNCIA DE OBRAS PÚBLICAS - SUCOP- CNPJ: 10.635.089/0001-16  OBJETO: O presente instrumento tem por finalidade descentralizar à SUCOP a execução da Obra  de Restauração e Construção da Casa dos Azulejos, integrante do projeto constante da Ação  Orçamentária da SECULT 23.695.0008.240400 - Gestão do Programa de Requalificação da  Infraestrutura Turística, constante do Contrato de Financiamento PROQUALI CFA 010639, celebrado  com a Corporação Andina de Fomento  Valor: Até R$ 12.600.000,00 (dez milhões e seiscentos mil reais) sendo R$ 3.850.000,00 (três milhões  oitocentos e cinquenta mil reais) para exercício de 2019  Dotação Orçamentária: 54002, Subação: 23.695.0008.240400, Natureza das Despesas: 44.90.51  Fonte de Recursos: 0.1.00 e 0.1.91  Prazo de Vigência: 29 (vinte nove) meses, a partir da data de sua publicação.  Data da Assinatura: 09 de dezembro de 2020   Salvador, 09 de dezembro de 2020  PABLO RODRIGO BARROZO DOS ANJOS VALE Secretário   JESSE MOTTA CARVALHO FILHO Superintendente         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "16": "| N º 7.86416  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo nº002/2020 do Contrato nº054/2017, publicado no DOM n.º 7.655, de  16 a 18 de maio de 2020.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- Altera a CLÁUSULA  SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO  o valor de R$24.948,00 (vinte e quatro mil novecentos e quarenta e oito reais), ou seja, 9%  correspondente à supressão do serviço no anexo I deste aditivo; II- Conforme dispõe o artigo 81,  inciso II e § 1º da Lei 13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril  de 2020, pelo prazo de 180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o  total contrato passa de R$ 318.000,00 (trezentos e dezoito mil reais) para R$277.200,00 (duzentos e  setenta e sete mil e duzentos reais) com parcela mensal de R$23.100,00 (vinte e três mil e cem reais).  LEIA-SE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- Altera a CLÁUSULA  SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO  o valor de R$19.080,00(dezenove mil e oitenta reais), ou seja, 6% correspondente à supressão do  serviço no anexo I deste aditivo; II- Conforme dispõe o artigo 81, inciso II e § 1º da Lei 13.303/2016,  sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de 180 dias ou  até durar o estado de calamidade prevista pelo Decreto, onde o total contrato passa de R$ 318.000,00  (trezentos e dezoito mil reais) para R$298.920,00 (duzentos e noventa e oito mil novecentos e vinte  reais) com parcela mensal de R$24.115,00 (vinte e quatro mil, cento e quinze reais).  Salvador, 09 de dezembro de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   ORDEM DE SERVIÇO DO CONTRATO N° 049/2020  Contrato: Nº 049/2020.  Processo: Nº 2365/2020.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.   Contratada: CONSTRUTORA JF PRADO LTDA - EPP  CNPJ: 13.585.696/0001-07  Objeto: A Secretaria Municipal de Ordem Pública - SEMOP, neste ato representada pelo Secretário   Marcus Vinícius Passos Raimundo, autoriza a empresa CONSTRUTORA JF PRADO LTDA - EPP, a iniciar   os serviços, conforme condições, quantidades, exigências e especificações discriminadas no contrato   nº 049/2020,  para construção de estruturas de cobertura para abrigo de 124 (cento e vinte e quatro)   licenciados que exercem comércio no largo da rotatória de cajazeiras, conforme Projeto Básico   constante da Tomada de Preços n.º 006/2020.  Data de assinatura: 30 de novembro de 2020.  Salvador, 09 de dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  ORDEM DE SERVIÇO DO CONTRATO N° 050/2020  Contrato: Nº 050/2020.  Processo: Nº 2471/2020.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.   Contratada: PSC SERVIÇOS DE ENGENHARIA CIVIL EIRELI  CNPJ: 30.652.972/0001-21  Objeto: A Secretaria Municipal de Ordem Pública - SEMOP, neste ato representada pelo Secretário   Marcus Vinícius Passos Raimundo, autoriza a empresa PSC SERVIÇOS DE ENGENHARIA CIVIL EIRELI,   a iniciar os serviços, conforme condições, quantidades, exigências e especificações discriminadas   no contrato nº 050/2020,  para construção de 34 (trinta e quatro) boxes e realização de serviços   complementares em uma área de 580m², incluindo construção de cobertura, mão-de-obra e todo   material empregado, visando o ordenamento dos feirantes localizados no “camelódromo da Rua   Riachuelo”, conforme especificações e quantificações, conforme projeto básico constante da Tomada   de Preços n.º 005/2020.  Data de assinatura: 07 de dezembro de 2020.  Salvador, 09 de dezembro de 2020.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº 2020012974  LICITAÇÃO: PREGÃO ELETRÔNICO Nº189/2020  TERMO DE COMPROMISSO: Nº 2020000404  PROCESSO Nº 3034/2020  CONTRATADA: SURPREENDER NEGÓCIOS E EVENTOS LTDA  CNPJ Nº 20.629.194/0001-04    OBJETO: AQUISIÇÃO DE KIT LANCHE   VALOR TOTAL: R$ 11.017,50 (Onze mil dezessete reais e cinqüenta centavos)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 239200  ELEMENTO DE DESPESA: 3.3.90.30 FONTE: 0.1.17  DATA DA ASSINATURA: 09/12/2020   Salvador, 09 de Dezembro de 2020.  PAULO CRISTIANO BATISTA Coordenador Administrativo   SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020010209 Nº PROCESSO: 1628/2019 CONTRATADA: FUTURA DISTRIBUIDORA E COMERCIO EM GERAL LTDA - ME CNPJ: 11.615.369/0001-25 OBJETO: AQUISIÇÃO DE MATERIAIS DE CONDICIONADORES DE AR VALOR TOTAL: R$ 1.883,21 (mil e oitocentos e oitenta e três reais e vinte e um centavos) Projeto/Atividade: 250103 Elemento Despesa: 33903008 Fonte: Tesouro  Salvador, 09 de Dezembro de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DE CONTRATO  CONTRATO n° 065/2020  CONTRATANTE: DESAL - Companhia de Desenvolvimento Urbano de Salvador  CNPJ: 63.242.473/0001-15  CONTRATADA: PODIUM DISTRIBUIDORA EIRELI  CNPJ: 11.258.473/0001-00  PROCESSO Nº: 653/2020  BASE LEGAL: Lei Federal n° 13.303/2016  OBJETO ORIGINAL CONTRATADO: Contratação de Empresa para Fornecimento de   Equipamentos de Academia de Saúde ao ar livre com entrega CIF  PRAZO: 12 (doze) meses  VALOR GLOBAL: R$  400.000,00(quatrocentos mil reais ).  DOTAÇÃO ORÇAMENTÁRIA: Sub Ação 243700 - Elemento de Despesa 33.90.30, Fonte 0.1.00.  DATA DA ASSINATURA: 08/12/2020  PARECER Nº: 196/2020  Assinam:  Pela Contratante: DESAL - Companhia de Desenvolvimento Urbano de Salvador  - Marcílio de Souza Bastos e Daniel Sande Rodrigues da Costa  Pela Contratada: Podium Distribuidora Eireli  - Caroline Xavier da Cruz  MARCÍLIO DE SOUZA BASTOS   Diretor Presidente  SECRETARIA MUNICIPAL DA REPARAÇÃO - SEMUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020012976  PROCESSO Nº.3507/2020  EMPRESA ATAKADÃO ATAKAREJO.  OBJETO: Aquisição de 140 (cento e quarenta) Cestas básicas alimentos 12 produtos.  VALOR TOTAL: R$ 10.852,80 (Dez mil, oitocentos e cinquenta e dois reais e oitenta centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 263021, Elemento de Despesa 33.90.30.12  Fonte 000.   DATA DA HOMOLOGAÇÃO: 09/12/2020.  Salvador, 09 de dezembro de 2020.  AUGUSTO CÉSAR COSTA OLIVEIRA  Coordenador Administrativo em exercício   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM Nº 2020012975  PROCESSO Nº.3507/2020  EMPRESA ATAKADÃO ATAKAREJO.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "17": "| N º 7.864 17 OBJETO: Aquisição de 35 (trinta e cinco) Cestas básicas alimento 12 produtos.  VALOR TOTAL: R$ 2.713,20 (Dois mil, setecentos e treze reais e vinte centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 263021, Elemento de Despesa 33.90.30.12  Fonte 000.   DATA DA HOMOLOGAÇÃO: 09/12/2020.  Salvador, 09 de dezembro de 2020.  AUGUSTO CÉSAR COSTA OLIVEIRA  Coordenador Administrativo em exercício   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020012910  LICITAÇÃO: PE Nº 242/2019  TERMO DE COMPROMISSO: Nº 2019000386  PROCESSO: Nº 6068/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA   CNPJ: 10.501.340/0001-50  OBJETO: REMANEJAMENTO DE DIVISÓRIAS   VALOR TOTAL: R$7.504,40 (Sete mil, quinhentos e quatro reais e quarenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903975 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000830  DATA: 08/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020012910  LICITAÇÃO: PE Nº 242/2019  TERMO DE COMPROMISSO: Nº 2019000386  PROCESSO: Nº 6068/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: FINALE SISTEMAS CONSTRUTIVOS LTDA   CNPJ: 10.501.340/0001-50  OBJETO: REMANEJAMENTO DE DIVISÓRIAS   VALOR TOTAL: R$7.504,40 (Sete mil, quinhentos e quatro reais e quarenta centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903975 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000830  DATA: 08/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010985  LICITAÇÃO: PE Nº 002/2020  TERMO DE COMPROMISSO: Nº 2019000119  PROCESSO: Nº 9954/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: JP EQUIPAMENTOS EIRELI-ME   CNPJ: 21.746.899/0001-66  OBJETO: FORNO MICROONDAS E SUPORTE PARA MICROONDAS   VALOR TOTAL: R$3.125,10 (Três mil, cento e vinte e cinco reais e dez centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905208 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000824  DATA: 07/12/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010780  LICITAÇÃO: PE Nº 065/2020  TERMO DE COMPROMISSO: Nº 2019000247  PROCESSO: Nº 123/2020.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: VVM ATACADISTA DE ALIMENTOS EIRELI   CNPJ: 10.675.412/0001-85  OBJETO: AÇÚCAR CRISTAL 1 KG   VALOR TOTAL: R$280,00 (Duzentos e oitenta reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903012 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000786  DATA: 27/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020010986  LICITAÇÃO: PE Nº 006/2020  TERMO DE COMPROMISSO: Nº 2019000134  PROCESSO: Nº 9712/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: TRÍPLICE REPRESENTANTE DE ALIMENTOS LTDA ME  CNPJ: 21.746.899/0001-66  OBJETO: CAFETEIRA ELÉTRICA DOMÉSTICA   VALOR TOTAL: R$143,74 (Cento e quarenta e três reais e setenta e quatro centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905204 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000726  DATA: 05/11/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 22.220/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: CAMEL EMPREEDIMENTOS E CONSTRUÇÕES LTDA -CNPJ/MF nº 05.325.897/0001-47  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela CAMEL EMPREEDIMENTOS E CONSTRUÇÕES LTDA, em vias   urbanas na cidade do Salvador, na execução de obras de redes coletoras, ramais prediais e ligações   domiciliares para interligações de grandes consumidores e adensamento de bacias do sistema   de esgotamento sanitário de Salvador, na Rua do Paquistão, Galpão 05, Granjas Rurais Presidente   Vargas, Salvador-BA.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSE MOTTA CARVALHO FILHO-SUCOP e LUIZ CARLOS MACEDO MONTEIRO- CAMEL  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 21.527/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGÓCIOS IMOBILIARIOS S/A-CNPJ/MF nº 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela TENDA, em vias urbanas na cidade do Salvador, na execução do   sistema de rede de água do Empreendimento Jardim de Alah, na Rua Viver Salvador, Lote 8, Areia   Branca, Salvador-Ba.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSE MOTTA CARVALHO FILHO-SUCOP e RODRIGO MONTEIRO ALMEIDA -       ANA   CAROLINA SOUZA BEZERRA-TENDA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23698/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGÓCIOS IMOBILIARIOS S/A-CNPJ/MF nº 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela TENDA, em vias urbanas na cidade do Salvador, na execução das         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "18": "| N º 7.86418  obras do sistema de esgotamento sanitário do Empreendimento Residencial Brisas Salvador, cuja   implantação ocorrerá na Rua Boquira, s/nº, Jardim da Margaridas, Salvador-Ba.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSE MOTTA CARVALHO FILHO-SUCOP e RODRIGO MONTEIRO ALMEIDA -       ANA   CAROLINA SOUZA BEZERRA-TENDA  RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 21692/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: TENDA NEGÓCIOS IMOBILIARIOS S/A-CNPJ/MF nº 09.625.762/0001-58  Objeto: O presente instrumento tem por objeto a realização do Projeto de recomposição da   pavimentação, passeios e sistemas de drenagem, decorrente dos danos causados por toda e   qualquer intervenção realizada pela TENDA, em vias urbanas na cidade do Salvador, na execução   das obras do sistema de esgotamento sanitário do Empreendimento Residencial Villa Doro, cuja   implantação ocorrerá na Rua da Etiópia, s/nº, Granjas Rurais, Salvador-Ba.  Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 04/12/2020  Assinam:  JESSE MOTTA CARVALHO FILHO-SUCOP e RODRIGO MONTEIRO ALMEIDA -       ANA   CAROLINA SOUZA BEZERRA-TENDA  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 010/2020  Processo nº: 30032/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: GRADO ENGENHARIA LTDA-CNPJ/MF nº 32.651.465/0001-07  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e decréscimo nos itens constantes da Planilha   Original, referida nas cláusulas quinta e sexta do Contrato nº 010/2020-objeto: execução das obras   de Melhorias Habitacionais, Programa MORAR MELHOR - Cidade Melhor, referente ao LOTE 02   Prefeituras Bairros: II e X, no Município de Salvador/BA, ajustados na nova planilha, que é parte   integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor global do contrato permanece inalterado que totaliza R$ 11.704.126,79 (onze milhões,   setecentos e quatro mil, cento e vinte e seis reais e setenta e nove centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 08/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANTONIO CESAR TEIXEIRA MEQUITA MARTINS-  GRADO  RESUMO DO 1º TERMO ADITIVO  CONTRATO nº 019/2020  Processo nº: 40280/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: AGSERVICE ENGENHARIA LTDA-CNPJ/MF nº 13.558.309/0001-43  Objeto: o prazo previsto na cláusula vigésima do contrato original fica aditado em mais 180 (cento e   oitenta) dias corridos, com início em 02/01/2020 e término em 30/06/2021.  Base Legal: art. 57, §1º, V, Lei Federal nº 8.666/93  Data de Assinatura: 07/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ANTONIO GALVÃO DOS SANTOS-AGSERVICE  RESUMO DO 2º TERMO ADITIVO  CONTRATO nº 029/2019  Processo nº: 42333/2020  Contrato nº 029/2019-Objeto: Execução dos serviços de Infraestrutura, Estabilização e Contenção de   Encostas, sob regime de empreitada, preços unitários, com fornecimento de mão de obra, materiais,   equipamentos, e o que for necessário para a execução destes serviços, na Cidade do Salvador/BA,   correspondente ao lote 01- RUA CEL. FELISBERTO CALDEIRA - BARBALHO; RUA ALTO DO BOM GOSTO   - CALÇADA; RUA NOVA CAMURUGIPE; 2ª ETAPA - SÃO CAETANO  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: DAUD EMPREENDIMENTOS E CONSTRUÇÕES EIRELI-CNPJ/MF nº 18.318.752/0001-60  Objeto: O prazo previsto na cláusula vigésima original fica aditado em mais 90 (noventa) dias, com   início em 30/12/2020 e término em 29/03/2021.  Base Legal: art. 57, §1º, I e II, da Lei Federal nº 8.666/93  Data de Assinatura: 08/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e CLOTILDES DOS SANTOS NASCIMENTO-DAUD  RESUMO DO 16º TERMO ADITIVO  CONTRATO nº 020/2017   Processo nº:40204/2020  Contrato nº: 020/2017-Objeto: Execução, sob o regime de empreitada por preço unitário, das obras   de melhorias habitacionais - Programa Morar Melhor - Cidade Melhor - no Município do Salvador/BA,   correspondente ao LOTE 07 -Prefeitura Bairro:   VII - Liberdade/São Caetano  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: ROBLE SERVIÇOS LTDA-CNPJ/MF nº 05.874.949/0001-34  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos dos itens constantes da Planilha Original, referida na cláusula   primeira do 13º Termo Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste   Termo Aditivo, devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  O valor do contrato permanece inalterado que totaliza R$ 14.615.261,60 (quatorze milhões seiscentos   e quinze mil duzentos e sessenta e um reais e sessenta centavos).  Base Legal: art. 58, I, Lei Federal nº 8.666/93  Data de Assinatura: 09/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCO ANDRÉ QUEIROZ BARRAL/ROBLE  RESUMO DO 19º TERMO ADITIVO  CONTRATO nº 028/2017  Processo nº: 38337/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CONSÓRCIO MAF/LIGA-CNPJ/MF nº 29.226.442/0001-32  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão dos itens que compõem a planilha   de preços e serviços do Contrato nº 028/2017-objeto: execução, sob o regime de empreitada por   preço unitário, dos serviços de infraestrutura, estabilização e contenção de encostas no Município do   Salvador/BA, em jurisdição das Prefeituras Bairros: I e VI, referida na cláusula primeira do 18º Termo   Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente   rubricada pelas partes.  CLÁUSULA SEGUNDA  Fica aditado o valor de R$ 4.335.559,15 (quatro milhões, trezentos e trinta e cinco mil, quinhentos   e cinquenta e nove reais e quinze centavos), correspondente a 20% do valor original contratado,   fixado na cláusula sétima, consoante planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.   CLÁUSULA TERCEIRA  As despesas serão suportadas com recursos financeiros na Unidade Orçamentária: 61.60.02-  UG SUCOP; Projeto/Atividade: 15.451.010.1133-Requalif. Sistema de Macro e Microdrenagem;   15.451.009.1106-Repavimentação de Vias; 15.451.009.1134-Implantação da Infraestrutura Viária;   15.451.012.1111-Estabilização de Encostas; 15.451.010.1432-Requalificação Completa com   Drenagem; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos: 0.1.00-Tesouro;   0.1.13-ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-  CIDE; 0.1.24-Convênios; 0.1.30-Transf do Fundo de Invest Econômico Social-FIES; 0.1.42-Royalties/   Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais; 0.1.90-Operações de Crédito Internas;   0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de Bens.  Base Legal: art. 58, I e art. 65, I, b, §§ 1º e 2º Lei Federal nº 8.666/93  Data de Assinatura:  08/12/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ALAN DE LACERDA ALMEIDA-MAF/LIGA  TERMO DE APOSTILAMENTO Nº 025/2020  Processo nº: 24995/2020  Contrato nº: 006/2019  Empresa:   CONSTRUTORA PABLO LTD  Objeto: Reajuste das medições do referido contrato, pagas e não reajustadas, com relação às   medições a partir de 29 de novembro de 2019 até 29de outubro de 2020, aplicando-se o fator de   reajuste K= 0,040759%  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 08 de dezembro de 2020  JESSÉ MOTTA CARVALHO FILHO  Superintendente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "19": "| N º 7.864 19 CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE TERMO DE COLABORAÇÃO   ESPÉCIE: TERMO DE COLABORAÇÃO N° 010/2020  PARTES: PMS/SEMPRE - CNPJ 13.927.801/0017-06 - INSTITUTO DE DESENVOLVIMENTO INCLUSAO E   ASSISTENCIA SOCIAL - IDEIAS CNPJ n° 23.567.519/0001-51.  OBJETO: O presente termo de colaboração visa a execução indireta do Serviço de Convivência e   Fortalecimento de Vínculos - SCFV para atendimento de 420 crianças e/ou adolescentes, sendo 210   crianças e 210 adolescentes, na faixa etária de 06 a 15 anos, 15 a 17 anos, de ambos os sexos,   que estão em situação de vulnerabilidade social, residentes na cidade de Salvador que estejam   referenciadas pelo CRAS, conforme detalhado no Plano de Trabalho, acostado às fls. 424 a 456   constantes do Processo Administrativo nº 3096/2019, peça  do Processo Administrativo nº 608/2019,   peça esta que integra este instrumento independentemente de transcrição.  1.2 - Não poderão ser destinados recursos para atender a despesas vedadas pela respectiva Lei de   Diretrizes Orçamentárias.  1.3 - É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou   indiretamente:  I - delegação das funções de regulação, de fiscalização, do exercício do poder de polícia ou de outras   atividades exclusivas do Município;  II - prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do   Município.  ser destinados recursos para atender a despesas vedadas pela respectiva Lei de Diretrizes   Orçamentárias.  1.3 - É vedada a execução de atividades que tenham por objeto, envolvam ou incluam, direta ou   indiretamente:  II - prestação de serviços ou de atividades cujo destinatário seja o aparelho administrativo do   Município.  Base Legal: - Lei Federal n° 13.019/2014 alterada pela Lei 13.204/2015, Decreto Municipal nº   29.129/2017 Resolução n°1381/2018 TCM-BA Resolução CNAS 21/2016.  A ADMINISTRAÇÃO PÚBLICA MUNICIPAL O montante total de recursos a serem empregados na   execução do objeto do presente Termo de Colaboração é de R$ 1.199.016,00 (um milhão, cento e   noventa e nove mil reais e dezesseis centavos) que serão repassados em 12 (doze) parcelas.   3.2  Do total dos recursos, R$ 399.672,00 (trezentos e noventa e nove mil seiscentos e setenta e   dois reais) referente ao exercício de 2021, vincular-se-ão à conta da dotação orçamentária Projeto/  Atividade: 08.244.0004.249701, Implementação dos Serviços de Proteção Social Básica, fontes:   0.1.00; 2.1.00; 0.2.28; 2.2.28;  0.2.29 e 2.2.29elemento de Despesa: 33.50.43 Subvenções Sociais,   constantes do Orçamento Programa do presente exercício na medida das transferências efetuadas   pelo Fundo Municipal de Assistência Social - FMAS; o restante vincular-se-á ao seu correspondente   orçamento no exercício subsequente.   No exercício de 2021 será repassado o valor de R$ 399.672,00 (trezentos e noventa e nove mil reais,   seiscentos e setenta e dois reais) em 04 (quatro) parcelas iguais de R$ 99.918,00 (noventa e nove mil   novecentos e dezoito reais).  Exercício 2021 - 04 parcelas:  Fonte 0.2.29 e 2.2.29 - Elemento de despesa 33.50.43 - R$ 63.000,00  Fonte 0.2.28 e 2.2.28- Elemento de despesa 33.50.43 - R$ 5.418,00  Fonte 0.1.00 e 2.1.00- Elemento de despesa 33.50.43 - R$ 31.500,00  No exercício de 2022 será repassado o valor de R$ 399.672,00 (trezentos e noventa e nove mil reais,   seiscentos e setenta e dois reais) em 04 (quatro) parcelas iguais de R$ 99.918,00 (noventa e nove mil,   novecentos e dezoito reais).  Exercício 2022 - 04 parcelas:  Fonte 0.2.29 e 2.2.29 - Elemento de despesa 33.50.43 - R$ 63.000,00  Fonte 0.2.28 e 2.2.28- Elemento de despesa 33.50.43 - R$ 5.418,00  Fonte 0.1.00 e 2.1.00- Elemento de despesa 33.50.43 - R$ 31.500,00  No exercício de 2023 será repassado o valor de R$ 399.672,00 (trezentos e noventa e nove mil reais,   seiscentos e setenta e dois reais) em 04 (quatro) parcelas iguais de R$ 99.918,00 (noventa e nove mil   novecentos e dezoito reais).  Exercício 2023 - 04 parcelas:  Fonte 0.2.29 e 2.2.29 - Elemento de despesa 33.50.43 - R$ 63.000,00  Fonte 0.2.28 e 2.2.28- Elemento de despesa 33.50.43 - R$ 5.418,00  Fonte 0.1.00 e 2.1.00- Elemento de despesa 33.50.43 - R$ 31.500,00  § 1° A primeira parcela do recurso será liberada após a publicação do extrato deste Termo no Diário   Oficial do Município.  § 2º O repasse de nova parcela fica condicionado à apresentação da prestação de contas da parcela   anterior.  § 3º Os repasses só deverão ser efetuados após a comprovação da regularidade fiscal e da verificação   de denúncias aceitas e/ou medidas de recomendação dos órgãos de controle interno ou externo.  § 4° Os recursos de que trata o caput desta cláusula serão disponibilizados à PARCEIRA, por meio da   conta corrente de  nº 41.572-3, agência nº 2798-7, Banco do Brasil , Salvador/BA, vinculada a este   instrumento para todos os efeitos legais.   Prazo de Vigência: 01  de janeiro de 2021 a 31 de dezembro de 2023  Data de Assinatura: 09  de  dezembro de 2020  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de Dezembro   de 2020.  JULIANA GUIMARÃES PORTELA Secretária em exercício  PELA CONVENIADA: RAIMUNDO JOSÉ SALES CARNEIRO    Presidente  EDITAIS   GABINETE DO PREFEITO - GABP   EDITAL DE RETIFICAÇÃO  ELEIÇÃO DOS CONSELHOS COMUNITÁRIOS - EDITAL 01/2020  A Prefeitura Municipal do Salvador, através da Diretoria Geral das Prefeituras-Bairro,   considerando a publicação do Edital nº 01/2020 no DOM de 04 de dezembro de 2020, para Eleição dos   Conselheiros Comunitários, e previsão contida nos arts. 21 e 25, §3º, do Regulamento dos Conselhos   Comunitários, instituído pelo Decreto nº 27.010/2016, resolve:  I.Retificar o subitem 4.3 do Edital de Convocação nº 001/2020, nos seguintes termos:   Onde se lê:  4.3São impedimentos para o Candidato a Conselheiro Comunitário:  a)ser servidor público exercendo cargo comissionado ou função de   confiança;  b)ter sido eleito para qualquer cargo do Poder Legislativo (Câmara de   Vereadores, Assembleia Legislativa ou Câmara de Deputados);   c)ser membro das Forças Armadas ou autoridade judiciária;  d)não preencher os requisitos previstos no item 4.2 deste edital;  Leia-se:  4.3São impedimentos para o Candidato a Conselheiro Comunitário:  a)ser servidor público exercendo cargo comissionado ou função de   confiança;  b)ter sido eleito para qualquer cargo do Poder Legislativo (Câmara de   Vereadores, Assembleia Legislativa ou Câmara de Deputados);         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 10 DE DEZEMBRO DE 2020 ", "20": "| N º 7.86420  c)ser membro das Forças Armadas ou autoridade judiciária;  d)não preencher os requisitos previstos no item 4.2 deste edital;  e)ter exercido, nos últimos 4 (quatro) anos, dois mandatos   consecutivos como Conselheiro Comunitário.  II.Retificar o subitem 5.9 do Edital de Convocação nº 001/2020, nos seguintes termos:   Onde se lê:  5.9Serão indeferidas as inscrições dos Candidatos:  a)cujo Requerimento de Inscrição do Candidato e Declaração de   Elegibilidade estejam rasurados ou preenchidos de forma   incorreta ou incompleta;   b)entregues após o término do período estabelecido para inscrição   ou que não esteja acompanhada da documentação relacionada   no item 5.6.  Leia-se:   5.9Serão indeferidas as inscrições dos Candidatos:  a)cujo Requerimento de Inscrição do Candidato e Declaração de   Elegibilidade estejam rasurados ou preenchidos de forma   incorreta ou incompleta;   b)entregues após o término do período estabelecido para inscrição   ou que não esteja acompanhada da documentação relacionada   no item 5.6;  c)ter exercido, nos últimos 4 (quatro) anos, dois mandatos   consecutivos como Conselheiro Comunitário.  III.Retificar o subitem 7.4 e acrescer os subitens 7.5 e 7.6 ao item 7 do Edital de Convocação nº   001/2020, nos seguintes termos:   Onde se lê:  7.4Os Candidatos que não obtiverem votos suficientes para compor os Conselhos   Comunitários serão denominados suplentes. Havendo empate na votação   para definição dos membros dos Conselhos, será considerado eleito para   a vaga o Candidato mais idoso. Permanecendo o empate, será realizado   sorteio em ato público. Neste caso, o candidato sorteado será considerado   eleito para a vaga.  Leia-se:  7.4Os Candidatos que não obtiverem votos suficientes para compor os Conselhos   Comunitários serão denominados suplentes. Havendo empate na votação   para definição dos membros dos Conselhos, será considerado eleito para   a vaga o Candidato mais idoso. Permanecendo o empate, será realizado   sorteio em ato público. Neste caso, o candidato sorteado será considerado   eleito para a vaga.  7.5Será exigido quórum mínimo de 5 (cinco) representantes habilitados, em cada   região, para a realização da eleição do respectivo Conselho Comunitário;  7.6Na hipótese de não atingir o quórum mínimo, previsto no item 7.5 deste edital,   será convocada nova eleição. Havendo nova ausência de quórum, competirá   à Diretoria Geral das Prefeituras-Bairro a escolha dos Conselheiros da região   na qual a eleição para o Conselho Comunitário não aconteceu.  IV.Retificar o ANEXO I do Edital de Convocação nº 001/2020, nos seguintes termos   Onde se Lê:  23 de dezembro de 2020 - quarta-feira   1.Último dia das Inscrições dos Candidatos e também das entidades sem fins   lucrativos, associações de bairro ou de moradores e demais entidades da sociedade civil organizada   que pretendam participar das eleições para os Conselhos Comunitários, no horário das 9h às 15h.  Leia-se:  29 de dezembro de 2020 - terça-feira  1. Último dia das Inscrições dos Candidatos e também das entidades sem fins lucrativos, associações   de bairro ou de moradores e demais entidades da sociedade civil organizada que pretendam   participar das eleições para os Conselhos Comunitários, no horário das 9h às 15h.  V.Retificar o ANEXO VIII do Edital de Convocação nº 001/2020, nos seguintes termos:  Onde se lê:  Certificamos que a Entidade/Associação acima citada registrou a inscrição do seu   candidato para concorrer as Eleições para o Conselho Comunitário, gestão 2021/2022,   das Prefeituras-Bairro de Salvador.  Leia-se:  Certificamos que a Entidade/Associação acima citada registrou a inscrição do seu   candidato para concorrer às Eleições para o Conselho Comunitário, gestão 2021/2023,   das Prefeituras-Bairro de Salvador.  VI.Prorrogar até o dia 29 de dezembro, às 15h, as inscrições para participação nas Eleições dos   Conselhos Comunitários.  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 10 DE DEZEMBRO DE 2020  ", "21": "| N º 7.864 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  74882/2019 CLAUDIO VIANA PINTO A.LOGRADOURO  39923/2020 LEONARDO CASSIMIRO MARIANO DESMEMBRAMENTO  38726/2020 ANA PAULA DA CRUZ SANTOS R. A. CONSTRUÇÃO  42888/2020 LOCK PARTICIPAÇÕES LTDA A.LOGRADOURO  41042/2020 WILSON RAIMUNDO DOS SANTOS DESMEMBRAMENTO  41074/2020 JOSENILDA PINTO CARVALHO DESMEMBRAMENTO  Salvador 09 de Dezembro de 2020.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  35950/2020 JOSE SOUZA DE JESUS P. LANÇAMENTO  40538/2020 AILTON GONZAGA DA SILVA ALT. TITULARIDADE  66408/2019 EDSON BORGES DE ALMEIDA DEPURAÇÃO  36006/2020 JONAS DA SILVA REZENDE ALT. LOGRADOURO  40040/2020 JOAO DANIEL B. LEMOS DE CARVALHO ALT. CADASTRAL  35571/2020 NILZA CARLA LEAL DOS SANTOS DESMEBRAMENTO  2624/2020 CILDILENE VIEIRA BRANDAO ALT. TITULARIDADE  16933/2020 CARLOS ALBERTO XAXIER DE AZEVEDO R. A. TERRENO  26331/2019 MARIA JOSE DOS SANTOS C. DUPLICIDADE  43685/2016 HORUS EMPREEND. E PARTICIPAÇOES C. DUPLICIDADE  37656/2020 JOILSON CEZAR DE JESUS ALT. CADASTRAL  46563/2020 MARINALVA SOUZA SANTOS ALT. LOGRADOURO  71091/2014 ANDERSON FREITAS FIGUEIREDO P. LANÇAMENTO  74057/2015 MD BA MDE EMPREEND. SPE LTDA ADMINISTRATIVO  19804/2013 JUVENTINO PEREIRA DA SILVA C. DUPLICIDADE  57962/2019 JULIANE DE ASSIS G. LEMOS R. P. CONSTRUTIVO  36408/2020 GENILDA CARINA DOS SANTOS ISENÇÃO  55953/2017 AMARAL ALVES C. E TERRAPLENAGEM C. DUPLICIDADE  44112/2020 GECINALVA SANTANA COSTA ALT. CADASTRAL  45201/2020 JOSE ADOLFO F. DE BRITO ALT. CADASTRAL  35613/2020 MARILZA DE BARROS SOUZA ALT. CADASTRAL  39849/2020 MANUEL FERNANDO BLANCO VIDAL P. LANÇAMENTO  61160/2016 VIRGINIA ALICE ASSIS BISPO R. AREA TERRENO  54006/2017 JORGE LUIZ A. DUNHAM R. V. VENAL  41470/2020 JEFERSON DA SILVA SERRA F. C. CONSTRUÇÃO  57967/2019 ESPOLIO DE RENATO S.S. SCHINDLER C. DUPLICIDADE  PROCESSO REQUERENTE ASSUNTO  31452/2018 PGMS/PROFI EXECUÇÃO FISCAL  41072/2020 CARLOS ROGERIO SANTOS ARISTIDES ALT. TITULARIDADE  37146/2020 CRISTIANE C. DE M. DE CARVALHO DESMEBRAMENTO  35093/2020 RODRIGO JESUS SANTOS ALT. TITULARIDADE  35422/2020 MEGPOQ PATRIMONIAL LTDA ALT. TITULARIDADE  40527/2020 FERNANDO ALVES SANTANA ALT. TITULARIDADE  41385/2020 AURIMAR ROBERTO DE SANTANA ALT. TITULARIDADE  28392/2019 MARLI MARIA CUNHA DE SOUZA DESMEBRAMENTO  36405/2020 GONZALEZ CIA LTDA C. DUPLICIDADE  41651/2020 RUI CARLOS B. ALMEIDA DA SILVA ALT. TITULARIDADE  44258/2019 ANA MARIA DE FREITAS DANTAS ADMINISTRATIVO  57737/2019 MAGDA FERREIRA GUIMARAES R. AREA TERRENO  37144/2020 JANICE JESUS RAMACCIOTTI R. V. VENAL  44033/2020 DUILIO MENDES DE SOUZA R. AREA TERRENO  24344/2020 CICERO BRAGA ROLIM P. LANÇAMENTO  41741/2020 CARLOS BOMFIM FROIS ALT. CADASTRAL  63849/2015 NAIR TEIXEIRA BARBOSA C. DUPLICIDADE  23898/2019 ANDREA MOREIRA O. DE ARAUJO C. DUPLICIDADE  54881/2019 DJAMA RAMOS C. DUPLICIDADE  27228/2020 IGREJA EVANGELICA A.DE DEUS ALT. CADASTRAL  23879/2017 IGREJA ASSEMBLEIA DE DEUS R. DA FE IMUNIDADE  35650/2020 FERNANDA DE OLIVEIRA CIET C. DUPLICIDADE  25508/2020 PAROQUIA DE NOSSA S. DE GUADALUPE ALT. CADASTRAL  70434/2019 CONSTROL S/A C. DUPLICIDADE  14162/2019 ANTONIO ALEXANDRE DE BRITO C. DUPLICIDADE  Salvador, 09  de DEZEMBRO de 2020  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 159/2020: contratação de empresa para prestação dos   serviços de manutenção preventiva, corretiva e revisão, incluindo o fornecimento total de peças e   acessórios genuínos de reposição, com padrões de qualidade e garantia e que disponha de serviço   de guincho (reboque), durante 24 horas em Salvador-BA e região metropolitana, assim como outros   serviços necessários para o perfeito funcionamento das MOTOLÂNCIAS, pertencentes à frota do   Serviço de Atendimento Móvel de Urgência de Salvador - SAMU 192/Secretaria Municipal da Saúde.   As propostas deverão ser apresentadas em até 72 horas a partir da veiculação desta publicação.  O processo administrativo nº 30384/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 08 de dezembro de 2020  PALOMA MENDES MENDONÇA Coordenadora  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  EXTRATO DA ATA DE APURAÇÃO DA ELEIÇÃO PARA DIRETORIA E   CONSELHO FISCAL BIÊNIO 2021/2022  Ordem do dia: Eleição da Diretoria e Conselho Fiscal Ocorrência: Após apuração da eleição para ocupação dos cargos de Diretoria e Conselho Fiscal  para o biênio 2021/2022, com votação realizada em 30 de novembro e 01,02,03 e 04 de dezembro  de 2020, foram eleitos: Presidente: Paulo  Cesar Carvalho de Souza; Vice Presidente: Ademar Delgado das Chagas;  Secretário Geral: Sandro Augusto Magalhães Ribeiro; Diretor Administrativo: Raimundo Pereira da  Silva Junior; Diretor Financeiro: Maximiano Romualdo Torres; Diretor de Assuntos Previdenciários:  Luciano Menezes de Castro; Diretor Jurídico: Necezio de Souza Bomfim; Diretor Social:  Maria de  Lourdes Figueiredo de Souza; Diretor de Esportes: Edvaldo de Jesus Xavier; Diretor de Imprensa:  Lívia Maria Marques Sampaio. Suplentes de Diretoria: Maria da Conceição de Santana Santos, Maria  Rosangela Silva Gomes, Gleide Alves Pires,  Fabrício Bisset Silva de Brito, Ana Maria Lobo de Oliveira,    Conselho Fiscal: André Almeida Marinho da Silveira, Gesse de Souza  Batista, Antonio Alberto Sales  de Menezes. Suplentes do Conselho Fiscal: Jacyara Moema Paim Couto, Gelson dos Santos Oliveira  Sebastião Luiz Andrade da Costa.     Membros da Comissão Eleitoral:   Claudio Souza Nascimento  - CPF nº 540.244.475-72 Iany Farias Pires  - CPF nº 216.176.605-82   José Ribeiro de Almeida Filho - CPF  nº  089.202.145-49 Maria José Nery de Pinho - CPF nº 353.192.835-04  Salvador, 08  de Dezembro   de  2020    ADEMAR DELGADO DAS CHAGAS  Vice Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-12-10T09:00:59-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}