{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  06 DE ABRIL DE 2021  ", "1": "| N º 7.979  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  5  FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF  5  LICITAÇÕES  5  SECRETARIA MUNICIPAL DA SAÚDE - SMS  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  CONTRATOS  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM  10  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  10  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  10  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  11  DEFESA CIVIL DE SALVADOR - CODESAL  11  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  11  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  11  CONVÊNIOS  11  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  12  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  15  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  15        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "2": "| N º 7.9792  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.734 de 05 de abril de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.734/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.301.0016.249300 3.3.90.30 2.2.14 2.300.000,00  10.301.0016.249300 3.3.90.92 2.2.14 2.300.000,00  SUB-TOTAL 2.300.000,00 2.300.000,00  TOTAL GERAL 2.300.000,00 2.300.000,00  33.734/2021  DECRETO Nº 33.735 de 05 de abril de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07  de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,  inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.000.000,00 (Hum milhão de reais) na unidade orçamentária indicada no anexo integrante a este  Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de abril de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.735/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.117800 3.3.90.39 0.1.01  1.000.000,00  12.368.0001.239700 3.3.50.43 0.1.01  1.000.000,00  SUB-TOTAL  1.000.000,00  1.000.000,00  TOTAL GERAL  1.000.000,00  1.000.000,00  33.735/2021  DECRETO Nº 33.736 de 05 de abril de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   93.000,00 (Noventa e três mil reais) na unidada orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 05 de abril de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.736/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  230002-PGMS 02.122.0016.250003 3.1.90.04 0.1.00  93.000,00  04.122.0016.250114 3.3.90.30 0.1.00  93.000,00  SUB-TOTAL  93.000,00  93.000,00  TOTAL GERAL  93.000,00  93.000,00  33.736/2021          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "3": "| N º 7.979 3  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 046/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de  suas atribuições,  RESOLVE:  Art. 1º - Designar os Procuradores do Município, para compor Comissão Especial de Análise  do Processo Judicial nº 8061122-59.2020.8.05.0000 e correlatos, tendo como representantes  Claudionor Ramos Neto, Matrícula 3107769, Wilson Chaves de França, matrícula 3097135, Francisco  Bertino Bezerra de Carvalho, matrícula 3063520, Tercio Roberto Peixoto Souza, matrícula 3098795,  Rafael Santos Alexandria de Oliveira, matrícula 3097141 e Fábio Brito da Rocha Miranda, matrícula  3158377.  Art. 2º - Compete a comissão requisitar, de outras Secretarias, documentos e informações que se  façam necessários à análise pretendida.  Art. 3º - Do resultado da análise poderão ser adotadas as medidas cautelares cabíveis, sejam  judiciais ou administrativas, de forma que atenda ao interesse público, no âmbito da competência da  Procuradoria Geral do Município.  Art. 4º - Esta Portaria entra em vigor da data de sua publicação.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 05 de abril de 2021  LUCIANA RODRIGUES VIEIRA LOPES Procuradora-Gera  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,  INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA  DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “c”.  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa  Habitação e Urbanização da Bahia S.A. - URBIS  Processo nº: 41048/2018 Interessado: JANE DA COSTA MORAES  (Inscrição imobiliária nº 365.138-0)  Salvador, 05 de abril de 2021.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  DEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 33442/2019 Interessado: AUGUSTA E RESPEITÁVEL LOJA SIMBÓLICA ARCA DA ALIANÇA N 172 - ARLS  (Inscrição mobiliária (CGA) nº 650.630/001-89)  Salvador, 05 de abril de 2021.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 174/2021  A SUBSECRETÁRIA MUNICIPAL DE GESTÃO, no uso de suas atribuições, em conformidade com a  Portaria 326/2020, de 08 de outubro de 2020,  RESOLVE:  Designar a servidora ELIANA SANTOS SILVA, matrícula 3091872, Chefe de Setor B, Grau 63, no  período de 05/04/2021 a 04/05/2021, para responder cumulativamente pelo cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria Administrativa da Secretaria Municipal de Gestão, durante  o impedimento legal da titular NILDA SILVA LOPES ARAÚJO, matrícula 3094376, em virtude de férias.  GABINETE DO SECRETÁRIO DA SEMGE, em 29 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 063/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições, conforme estabelece a  legislação vigente e considerando as irregularidades apontadas nos autos do Processo nº 2237/2020,  na forma do disposto no art. 7º que trata das providências administrativas preliminares do Decreto nº  25.802 de 27 de janeiro de 2015, que disciplina a instauração e a organização da Tomada de Contas  Especial- TCE e estabelece outras providências,   RESOLVE:   Prorrogar por 60 (sessenta) dias, a partir de 20/03/2021, a Tomada de Contas Especial -TCE,  instituída pela Portaria Nº 223/2020, e tombada sob nº 62165/2021- Sistema E-Salvador  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 05 de abril de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 064/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento  no Artigo 193 da Lei Complementar nº. 01/1991  RESOLVE:  Designar, de acordo com o artigo 194 da Lei Complementar 01/1991, as servidoras LOURDES DE  FÁTIMA SANTOS PINTO, matrícula nº 3097827, CLEANE SILVA REALE, matrícula nº 3085357 e ROSELI  DOS SANTOS ANDRADE ARAÚJO, matrícula nº 3085357, para, sob a presidência da primeira,  compor a Comissão de Sindicância, encarregada de apurar os fatos denunciados no Processo nº  73583/2021, decorrentes de denúncias referente à Gestão da Escola Municipal Carlos Formigli.   A presente Comissão terá o prazo de trinta dias, contados a partir de 12 de abril de 2021, para  conclusão dos trabalhos.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 05 de abril de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL DEFERIDO  PROCESSO REQUERENTE MATRÍCULA QUINQUÊNIO  63019/2021 ANTONIO ALBERTO RUFINO MACIEL 3018808 7º  9923/2020 ATENILDE BATISTA NEVES SANTOS 3070034 3º  32539/2020 CLEANE SILVA REALE 3085357 3º  63376/2021 DANIELA LOPES VILAS BOAS 3071925 3º  63912/2021 FLAVIA SALES PETERSEN 3102333 2º  39802/2020 FRANCIMARA AMARAL SILVA ROCHA 3107376 2º  60614/2021 HERIMARCIA DOURADO FARIAS SANTANA 3081922 2º / 3º  60446/2021 LUCIA NUNESMAIA CORREIA DE ARAUJO 3094866 1º / 2º  2586/2020 LUCIMEIRE OLIVEIRA DOS SANTOS 3072077 3º  60472/2021 LUIZ LOPES DOS SANTOS 3063084 4º  64421/2021 MARIA AUXILIADORA CANTOLINO DE OLIVEIRA 3098323 3º / 4º  18723/2020 MARIA NETE FERREIRA DA SILVA 3085878 3º  60326/2021 NADIA DE SOUZA SANTANA 3113541 1º  61694/2021 SANDRA DA CONCEICAO RAMOS SANTOS 3081599 3º  62017/2021 SANDRA MATOS RAMOS DE JESUS 3083817 3º  39824/2020 SONIA BARBOSA DOS SANTOS SILVA 3074912 3º  34030/2020 VALDEMIRA JESUS DA PURIFICACAO 3124646 1º  64311/2021 VIRGINIA CLAUDIA DO ROSARIO SAMPAIO 3052946 4º  63120/2021 YANA CRISTINA PATARO MACHADO 3074808 3º  GERÊNCIA DE GESTÃO DE PESSOAS em: 30 de março de 2021.  CÁTIA VERÔNICA NOGUEIRA DANTAS  Gerente de Gestão de Pessoas  DESPACHOS FINAIS DA GERÊNCIA DE GESTÃO DE PESSOAS - SMED Delegação de Competência Decreto n. 7047/1984 e 26.298/2015  LICENÇA ESPECIAL INDEFERIDO  PROCESSO REQUERENTE MATRÍCULA  17228/2020 ADRIANA DEL REY DE SANTANA 3068891  39105/2020 AMELIA MARIA DOREA ALMEIDA 3070011  62312/2021 ELOINA MARIA DOS SANTOS SANTOS 3061508  56623/2020 IVI MOREIRA SOUZA 3088191  60316/2021 JACIMARA FERREIRA DE ANDRADE FALCETTA 3070120  62351/2021 JACIREMA PIEDADE DOS SANTOS 3053016  11525/2020 JOSEFA NEIDE CORDEIRO FREIRE DE OLIVEIRA 3068633  62151/2021 LUCIANA CARVALHO MOUTINHO 3129830  64095/2021 LUCIENE GARCIA MANGIERI 3052905  7400/2020 LUCINEIA SANTOS 3085173  64211/2021 MARIA DO SOCORRO PRADO CARDOSO E SILVA 3089832  38614/2020 MARIA FRANCISCA DE MENEZES BARBOSA 3085859  62148/2021 MARIZEUMA RIBEIRO LIMA DALTRO 3068813  21871/2020 MARTA ALENCAR DOS SANTOS 3052881  61609/2021 MIRTES CARNEIRO DE OLIVEIRA 3085969  63036/2021 NILDA CARDOSO DOS SANTOS NEVES 3085837  56649/2020 RAQUEL DE SANTANA BUENO 3068493  65795/2021 RAQUEL DE SANTANA BUENO 3068493  38679/2020 RITA DE CASSIA SALES DOS SANTOS 3063156  12083/2020 ROBERTA MESSIAS COSTA 3068810  63694/2021 ROSANA CRUZ FERREIRA 3070859  65935/2021 VALTERNISE DE ANDRADE PEREIRA 3059264  GERÊNCIA DE GESTÃO DE PESSOAS em: 30 de março de 2021.  CÁTIA VERÔNICA NOGUEIRA DANTAS  Gerente de Gestão de Pessoas        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "4": "| N º 7.9794  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 134/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada desde 04/01/2021, a servidora MARILEIDE DOMINGOS BRAZ, mat. 3058971,  para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, B2, grau 52,  do Centro de Saúde Frei Benjamim - Valéria, do Distrito Sanitário São Caetano Valéria, durante  o impedimento legal da titular MICHELE DIAS BARBOSA, mat. 3153902, por motivo de férias  regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 17 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N.º 135/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada desde 04/01/2021, a servidora SILVIA VIANA FARIAS DE LIMA, mat. 3118567,  para responder pelo Cargo em Comissão de GERENTE DE UNIDADE DE SAÚDE TIPO I, A1, grau 52, da  USF Terreiro de Jesus, do Distrito Sanitário Centro Histórico, durante o impedimento legal da titular  SIMONE MARGARETE LEAL D JANSEN MELO, mat. 3086565, por motivo de férias regulamentares,  pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 17 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N.º 141/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no  artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar desde 02/03/2021, a servidora IRANEIDE SANTOS, mat. nº. 3042292, para responder pela  Função de Confiança de CHEFE DE SETOR B, grau 63, do Setor de Acompanhamento das Ações e  Serviços de Saúde, da Subcoordenadoria de Atenção e Vigilância à Saúde, do Distrito Sanitário São  Caetano/Valéria, durante o impedimento legal da titular ELISETE CRUZ GOMES, mat. nº. 3079654, por  motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 19 de março de 2021.  LEONARDO SILVA PRATES  Secretário   PORTARIA N.º 142/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Designar desde 02/03/2021, a servidora ANA MARIA FARIAS SANTANA, mat. 3075756, para   responder pelo Cargo em Comissão de SUBGERENTE I, grau 52, da Subgerência Administrativa, da   UPA Dr. Hélio Machado, do Distrito Sanitário Itapuã, durante o impedimento legal da titular ADRIANA   BARRETO GASPAR, mat. 3079001, por motivo de férias regulamentares, pelo período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 19 de março de 2021.  LEONARDO SILVA PRATES  Secretário   PORTARIA N.º 144/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designada desde 01/02/2021, a servidora TATIANE GONCALVES DA SILVA, mat. 3123766,   para responder pelo Cargo em Comissão de GERENTE TIPO I, A1, grau 52, da USF Vista Alegre, do   Distrito Sanitário Subúrbio Ferroviário, durante o impedimento legal da titular RENATA DE OLIVEIRA   BRAZ, mat. 3151503, por motivo de Licença Médica, pelo período de 14 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 19 de março de 2021.  LEONARDO SILVA PRATES Secretário  PORTARIA N. º 149/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Considerar designado desde 06/01/2021, o servidor BRUNO GONCALVES DE ALMEIDA, mat. nº.   3105139, para responder pela Função de Confiança de SUPERVISOR DE CAMPO, grau 61, da   Coordenadoria do Centro do Controle de Zoonoses, da DVIS, durante o impedimento legal da titular   IVONALDO RIBEIRO DE OLIVEIRA, mat. nº. 3098186, por motivo de férias regulamentares, pelo   período de 30 dias.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE  Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  10773/2019 MARIA ELISABETE ARARIBA GAMA DE JESUS 4° E 5°  11498/2019 RAYLANNE NUNES SILVA 1°  11499/2019 NAYRA RAFAELA DIAS ANDRADE 1°  11502/2019 MILENA AMELIA FRANCO DANTAS 1°  11570/2019 FRANCISLENE TORRES BATISTA 1°  11596/2019 HERLANDIA SANTANA CONCEICAO MACHADO 3°  11644/2019 DIEGO COSTA OLIVEIRA 1°  11645/2019 JANDAIRA MELO PORTUGAL 1°  11674/2019 LUIZ HENRIQUE CASTRO FREITAS 1°  11675/2019 JOAO GABRIEL SUZART COUTINHO 1°  11676/2019 PATRICIA MARIA MOISES DE MOURA 1°  11677/2019 JULIANA PEREIRA OLIVEIRA 1°  11678/2019 PATRICIA BORGES TEIXEIRA DOS SANTOS 1°  11728/2019 LEILA MARCIA NERI GRAVE 1°  11749/2019 LUCIANA VASCONCELOS DO VALE 1°  11755/2019 LEONARDO NERI DOS SANTOS 1°  11756/2019 JAQUELINE OLIVEIRA CRUZ CAVALCANTE 1°  11760/2019 DHALMARIS REGINA FERREIRA DE SOUZA 1°  11761/2019 DOMINGOS BARBOSA DOS SANTOS FILHO 1°  11768/2019 JOANICE MARIA DE OLIVEIRA 1°  11825/2019 MAISE SALES DE MATOS 1°  11826/2019 MORGANA SANTANA MASCARENHAS 1°  11835/2019 CARLA NASCIMENTO DE JESUS OLIVEIRA 1°  11846/2019 CAMILLE SANTANA DO NASCIMENTO 1°  11850/2019 VANILDA SOUZA SALES NETA 1°  11852/2019 GILSONIA VIANA DE MOURA 3°  11859/2019 MATEUS ARAUJO RIBEIRO DIAS 1°  11871/2019 ROSENICE ALVES SANTIAGO MOITINHO LIMA 1°  11882/2019 ANDRE LUIS GONCALVES FONSECA 1°  11913/2019 MARIANA CAVALCANTE BROTAS PASSOS 1°  11929/2019 KHAEL MEDEIROS VALADAO 1°  11946/2019 JUCILANDIA BISPO DOS SANTOS 2°  11977/2019 CLAUDIA SUELI DE SOUZA PIMENTEL 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 31 de março de 2021.   MARIA DO SOCORRO TANURE TELLES Coordenadora  DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDA  PROCESSO Nº INTERESSADO QUINQUÊNIOS  12456/2019 MARY CRISTINA DE JESUS ROCHA 1°  12474/2019 EDENILSON SANTOS DA ROCHA 1°  12500/2019 THAIS PEREZ IGLESIAS 1°  12531/2019 MARIA DE LOURDES BARBOSA CORREIA 3°  12562/2019 MARCOS PAULO PIRAJA DE SOUZA 1°  12572/2019 IVAN LINS ALBERTO DE ARAUJO SANTOS 1°  12609/2019 ALIANA FERREIRA DE SOUZA SIMOES 1°          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "5": "| N º 7.979 5  PROCESSO Nº INTERESSADO QUINQUÊNIOS  12621/2019 LUCILIA MOREIRA ORNELAS 1°  12624/2019 JOCELENE RODRIGUES DE JESUS 1°  12646/2019 JULIANA GOMES DALTRO MURTA 1°  12648/2019 DANIELA CRISTINA DINIZ FERREIRA GALVAO 1°  12684/2019 DILZA PEREIRA RAMOS PEIXOTO 5°  12685/2019 JOCELY MASCARENHAS CARVALHO LOPES 1°  12720/2019 PALOMA DANTAS SILVA GONCALVES 1°  12734/2019 NINAIARA SILVA FERNANDES 1°  12746/2019 PATRICIA SAMPAIO MALVAR 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 05 de abril de 2021.   MARIA DO SOCORRO TANURE TELLES Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO/CPF/CNPJ REAIS JULGADORA DATA  0042 6699/21 LUIZ AUGUSTO BISPO SANTOS  049.846.165-39  R$14.577,50 VIVIANE   MIRANDA 05/04/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTO JULGADO PROCEDENTE COM DEFESA  AUTO PROC AUTUADO/CPF/CNPJ REAIS JULGADORA DATA  707402 21377/20 JF AGROPECUARIA   LTDA  10.980.750/0002-01  R$559,29 VIVIANE   MIRANDA 05/04/2021   Salvador, 05 de ABRIL de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTO JULGADO A REVELIA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  707552 23845/20  AJW  EMPREENDIMENTOS   IMOBILIARIOS  07.832.856/0001-72  R$2.237,16 VIVIANE   MIRANDA 05/04/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  707403 21375/20 JF AGROPECUARIA LTDA  10.980.750/0002-01  R$671,13 VIVIANE   MIRANDA 31/03/2021  707704 22493/20 SANCRIS DERIVADOS  DE PETROLEO LTDA  29.026.874/0001-08  R$1.118,58 VIVIANE   MIRANDA 05/04/2021  Salvador, 05 de ABRIL de 2021.  JOÃO XAVIER NUNES FILHO Secretário  RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.974, fl.08 de 31/03/2021, na tabela   de AUTOS JULGADOS NULO em nome de ADELINA DOS SANTOS SILVA do dia 30/03/2021, onde se lê:   ADEINA DOS SANTOS SILVA leia-se: ADELINA DOS SANTOS SILVA.  Salvador, 05 DE ABRIL de 2021.  JOÃO XAVIER NUNES FILHO Secretário  Fundação Mário Leal Ferreira - FMLF   PORTARIA Nº. 12/2021  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições, previstas  no art. 14, letra k, do Regimento desta Fundação, aprovado pelo Decreto nº 25.901 de 24/03/2015.   RESOLVE:  Nomear desde 01/04/2021, o Sr. CAIO COSTA COUTO, para exercer o Cargo em Comissão de  Subgerente, da Subgerência de Produção de Informações Geográficas e Socioeconômicas, Grau 53,  desta Fundação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 05 de abril de 2021.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA  Presidente  PORTARIA Nº. 13/2021  A PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA - FMLF, no uso de suas atribuições, previstas  no art. 14, letra k, do Regimento desta Fundação, aprovado pelo Decreto nº 25.901 de 24/03/2015.  RESOLVE:  Exonerar, a pedido desde 01/04/2021 a servidora, LOURDES MARIA DOS SANTOS OLIVEIRA,  matricula 3097321, do Cargo em Comissão de Gerente Administrativo-Financeiro Grau 55, e nomear  para exercer o mesmo Cargo a servidora, JESSICA PASSOS DE ANDRADE, desta Fundação.  GABINETE DA PRESIDENTE DA FUNDAÇÃO MÁRIO LEAL FERREIRA, em 05 de abril de 2021.    TÂNIA MARIA SCOFIELD SOUZA ALMEIDA Presidente  LICITAÇÕES   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS nº 027/2021  Processo nº 3327/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  MEDISIL COMERCIAL FARMACÊUTICA, HOSPITALAR, DE HIGIENE E  TRANSPORTES LTDA  01 309.400,00  ZUCK PAPÉIS LTDA 02 2.030,00  ELFA MEDICAMENTOS S.A. 03  86.100,00  SALVADOR DISTRIBUIDORA DE MEDICAMENTOS EIRELI 05 19.800,00  06 84.490,00  TOTAL 501.820,00  Os lotes 04 e 08 foram FRACASSADOS. O lote 07 foi DESERTO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 23/03/2021  Salvador, 29 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.  Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021 divulga o resultado da  licitação abaixo especificada:  Pregão Eletrônico - SMS n. º 057/2021 Processo nº 12.802/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE GAIOLA PARA CÃES E GATOS.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "6": "| N º 7.9796  A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara FRACASSADO do referido certame. DATA DA HOMOLOGAÇÃO: 23/03/2021.  Salvador 29 de março de 2021.  IGNACIO TITO TORRES SANTOS Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga os resultados das   licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 083/2021  Processo nº 27.506/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS HOSPITALARES.  EMPRESAS LOTES VALORES (R$)  ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI 03 207.750,00  FILEMON REPRESENTAÇÕES COMÉRCIO E SERVIÇOS EIRELI 05 19.446,00  TOTAL 227.196,00  Os lotes 01 e 06 foram DESERTOS. Os lotes 02 e 04 foram FRACASSADOS.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 23/03/2021.  Pregão Eletrônico - SMS nº 091/2021  Processo nº 43.812/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  EMPRESAS LOTES VALORES (R$)  LOGER DISTRIBUIDORA DE MEDICAMENTOS E MATERIAIS  HOSPITALARES EIRELI  01 58.800,00  PREMIUM HOSPITALAR EIRELI 05 5.135,00  TOTAL 63.935,00  Os lotes 02, 03 e 06 foram DESERTOS. O lote 04 foi FRACASSADO.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 23/03/2021.  Salvador, 25 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS nº 371/2020  Processo nº 8.168/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE CARDIOVERSOR DESFIBRILADOR COM MONITOR   MULTIPARAMÉTRICO  EMPRESA LOTE VALOR (R$)  INSTRAMED INDÚSTRIA MÉDICO HOSPITALAR LTDA 01 554.450,00  TOTAL 554.450,00  O lote 02 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 04/02/2021  Salvador, 23 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.967 de 25 de março de 2021, pág. 09.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 042/2021. Processo nº 8.094/2020 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ARMAÇÃO DE ÓCULOS.  EMPRESA LOTES VALORES (R$)  ALMEIDA BEZERRA & CIA LTDA 01 132.000,00  02 29.900,00  TOTAL 161.900,00  LEIA-SE:   Pregão Eletrônico - SMS nº 042/2021.  Processo nº 8.094/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ARMAÇÃO DE ÓCULOS.  EMPRESA LOTES VALORES (R$)  ALMEIDA SARMENTO & CIA LTDA - ME 01 132.000,00  02 29.900,00  TOTAL 161.900,00  Salvador, 25 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.919 de 11 de fevereiro de 2021, pág. 08.  ONDE SE LÊ:   Pregão Eletrônico - SMS nº 182/2020  Processo nº 4.740/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  TECMEDICA HOSPITALAR LTDA. - EPP. 01 1.815.000,00  VITABAHIA COMERCIO E IMPORTACAO LTDA 03 1.180.000,00  05 295.000,00  CIRURGICA MENEZES LTDA 04 461.250,00  TOTAL 3.751.250,00  O lote 02 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/02/2021  LEIA-SE:   Pregão Eletrônico - SMS nº 182/2020  Processo nº 4.740/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  TECMEDICA HOSPITALAR LTDA. - EPP. 01 1.815.000,00  VITABAHIA COMERCIO E IMPORTACAO LTDA 03 1.180.000,00  CIRURGICA MENEZES LTDA 04 461.250,00  VITA BAHIA COMERCIAL LTDA - ME 05 295.000,00  TOTAL 3.751.250,00  O lote 02 foi fracassado.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 16/03/2021  Salvador, 01 de abril de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESULTADO DE LICITAÇÃO  A Secretaria Municipal de Desenvolvimento  Urbano, através da Comissão Setorial Permanente de   Licitação COPEL/SEDUR, divulga o Resultado da Licitação abaixo especificada:  PREGÃO ELETRÔNICO Nº: 01/2021 - SEDUR.  LICITAÇÃO Nº: 01/2021- SEDUR.  PROCESSO DIGITAL Nº: 63.120/2021.  LOTE: Único.  OBJETO: Contratação de Pessoa Jurídica especializada para prestação de serviços de locação,   instalação e manutenção preventiva e corretiva de 46 (Quarenta e seis) Unidades de Aparelhos de Ar           DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "7": "| N º 7.979 7  Condicionado, conforme condições descritas no Edital e seus Anexos.  EMPRESA VENCEDORA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA - ME.  CNPJ Nº: 34.427.849/0001-68.  VALOR MENSAL: R$ 18.116,66 (Dezoito mil, cento e dezesseis reais e sessenta e seis centavos).  VALOR GLOBAL: R$ 217.399,92 (Duzentos e dezessete mil, trezentos e noventa e nove reais e noventa   e dois centavos).  PRAZO: 12 (Doze) meses.  DATA DE HOMOLOGAÇÃO: 05/04/2021.  AMPARO LEGAL: Lei Federal nº 8.666/93, combinada com a Lei Municipal nº 4.484/92, esta no que   couber.  O Processo Administrativo correspondente a esta licitação, está com vista franqueada aos   interessados, nos dias úteis, das 08:00 às 12:00 horas e das 13:00 às 17:00horas, na sala da   Comissão Setorial Permanente de Licitação/COPEL - SEDUR, sito Av. Antônio Carlos Magalhães nº   3244 - Edf. Emp. Thomé de Souza - Caminho das Árvores - Salvador-Ba.  Salvador, 05 de abril de 2021.  PLELIANE ESPINHARA  Presidente/Copel  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RETIFICAÇÃO  No Resumo Dispensa de Licitação nº. 03/2021, publicado no DOM de nº. 7.974, página 9, de 31 de  março de 2021.  ONDE SE LÊ: Projeto/Atividade: 15.451.0016.2501 - Manutenção dos Serviços Técnicos e  Administrativos.  LEIA-SE: Projeto/Atividade: 15.122.0016.2501 - Manutenção dos Serviços Técnicos e Administrativos.  DIRETORIA ADMINISTRATIVA E FINANCEIRA DA SUPERINTENDENCIA DE TRÂNSITO DO SALVADOR,  em 05 de abril de 2021.  ELTON PINTO Diretor Administrativo e Financeiro  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 017/2020  PROCESSO Nº 42275/2020.  CONTRATO Nº 017/2020.  OBJETO: acordam as partes em prorrogar por mais 12 (doze) meses, o Contrato nº 017/2020,   conforme Parecer Jurídico nº 409/2021, constante dos autos do Processo Administrativo nº   42275/2020, tendo seu início em 01/04/2021 e término em 31/03/2022.  AMPARO LEGAL: Lei Federal nº. 8.666/93 e Lei Municipal nº. 4.484/92.   CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI.  CNPJ/MF sob n.º 14.125.360/0001-24.  VALOR GLOBAL: R$ 2.193.000,00 (dois milhões, cento e noventa e três mil reais).  DATA DE ASSINATURA: 01 de abril de 2021.  DOTAÇÃO ORÇAMENTÁRIA:   ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMAN 250103 33.90.37 0.1.00  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO SEGUNDO TERMO ADITIVO AO CONTRATO Nº 035/2019  PROCESSO: 46948/2020.  CONTRATO: nº: 035/2019.  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da prestação de serviços de organização, microfilmagem, guarda e digitalização   de documentos, com valor global de R$ 362.031,36 (trezentos e sessenta e dois mil, trinta e um reais   e trinta e seis centavos).  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  CONTRATADA: PA ARQUIVOS LTDA.  CNPJ/MF sob n.º 34.409.656/0001-84.  DATA DE ASSINATURA: 01 de abril 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMGE 250425 33.90.40 0.1.00  Salvador, 05 de abril 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 019/2018  PROCESSO: 58225/2021  CONTRATO: nº 019/2018  OBJETO: Acordam as partes em prorrogar por mais 12 (doze) meses, conforme art. 57, inciso II da   Lei 8.666/93, o prazo da locação de veículos, com manutenção e seguro, sem franquia, de forma   continuada, por demanda, e a contratação de serviços de transporte de pessoas.  AMPARO LEGAL: 8.666/93 e 4.484/92  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  CNPJ/MF sob n.º 66.455.536/0001-00  PRAZO DE VIGÊNCIA: 12 (doze) meses  VALOR GLOBAL: R$ 32.460,00 (trinta e dois mil quatrocentos e sessenta reais).  DATA DE ASSINATURA: 31 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  CGM 250137 3.3.90.39 0.1.00  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 042/2019  PROCESSO: 66723/2021.  CONTRATO nº: 042/2019.  OBJETO: Inclusão da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esporte e   Lazer - SEMPRE, com vistas ao remanejamento de parte dos equipamentos locados pela Secretaria   Municipal de Desenvolvimento Econômico, Emprego e Renda - SEMDEC para a SEMPRE, conforme   artigo 5° da Lei Municipal Complementar 76/2020, de 23 de dezembro de 2020.  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 31 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  SEMDEC 250403 33.90.40 0.1.00  SEMPRE 250410 33.90.40 0.1.00  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 372/2021  PROCESSO nº 46948/2020. CONTRATO nº 035/2019. OBJETO: com vistas a incluir a indicação dos recursos orçamentários, para cobertura das despesas  do corrente ano. LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. EDITAL DE PREGÃO ELETRÔNICO: 121/2018 de 10/07/2018. CONTRATADA: PA ARQUIVOS LTDA. DATA DE ASSINATURA: 01 de abril de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR GLOBAL (R$)  SEMGE 250425 33.90.40 0.1.00 268.506,59  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE RESCISÃO UNILATERAL DO CONTRATO DE   LOCAÇÃO DE IMÓVEL N° 047/2009  PROCESSO: 35071/2020.   CONTRATO: 047/2009.  OBJETO: Rescisão unilateral do contrato de locação do imóvel não residencial, nº 047/2009, referente   as salas 201, 202 e 203, firmado em 20/08/2009.  AMPARO LEGAL:  Lei Federal 8.666/93, artigo 79, inciso I, combinado com o inciso XII e XVII, do artigo         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "8": "| N º 7.9798  78 da mesma Lei.  LOCADOR: Predial Oxumaré LTDA.  DATA DE ASSINATURA: 05/04/2021.  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária de Gestão/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 362/2021  PROCESSO Nº 58225/2021  CONTRATO Nº 019/2018  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 161/2017 de 11/10/2017  CONTRATADA: EMPRESA DE TRANSPORTES APOTEOSE LTDA  DATA DE ASSINATURA: 31 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  CGM 250137 3.3.90.39 0.1.00 2.705,00  Salvador, 05 de abril de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 367/2021  PROCESSO: 66723/202021.  CONTRATO nº 042/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 31 de março de 2021.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  SEMDEC 250403 33.90.40 0.1.00 15.751,30  SEMPRE 250410 33.90.40 0.1.00 2.509,08  Salvador, 05 de abril de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021003268  Processo: 92581/2021  Contratada: CASA ATLÂNTICO EIRELI- ME.  CNPJ nº.22.505.764/0001-71.  Objeto: Álcool gel 70% 800ml (400 unidades).  Valor total: R$ 3.892,00 (três mil, oitocentos e noventa e dois reais)  Dotação orçamentária: Projeto/atividade 04.122.0016.2630  Elemento de despesas: 3.3.90.3004  fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 05/04/2021.  Salvador, 05 de abril de 2021.  ELIANA SANTOS SILVA  Coordenadora Administrativa em exercício  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE CONTRATO Nº 31/2021   CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA: Centro Educacional Felicíssimo Ltda  CNPJ: 10.359.401/0001-96  MODALIDADE: Credenciamento  PROCESSO: 61357/2021  OBJETO: Prestação de serviços para o atendimento de crianças de 2 a 5 anos, na Educação Infantil   do Município de Salvador.   VALOR ESTIMADO: R$ 1.420.064,00 (Um milhão, quatrocentos e vinte mil reais e sessenta e quatro   reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade; 161500; 161600, Natureza da Despesa; 3.3.90.39,  Fonte - 0.1.01.  DATA DE ASSINATURA: 05 de abril de 2021.  ASSINAM:   RAFAELLA PONDÉ CERDEIRA  Subsecretária/SMED  GILCÉLIA ALMEIDA DO CARMO DE LIMA  Centro Educacional Felicíssimo Ltda  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 196/2021  PREGÃO ELETRÔNICO SMS 364/2020  PROCESSO Nº 13466/2020  OBJETO: Registro de preços para aquisição de bomba para infusão medicamentos por seringa  TERMO DE COMPROMISSO SMS Nº 196/2021  CONTRATADA: PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI  CNPJ: 09.342.946/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 23/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  KALIL AUAD BRANDÃO    PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 BOMBA P/ INFUSAO MEDICAMENTOS POR SERINGA  MARCA/FABRICANTE: MINDRAY  UND 5.250,00  Salvador, 01 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 174/2021  PREGÃO ELETRÔNICO SMS 322/2020  PROCESSO Nº 7542/2020  OBJETO: Registro de preços para aquisição de fórmula infantil  TERMO DE COMPROMISSO SMS Nº 174/2021  CONTRATADA: SUPPORT PRODUTOS NUTRICIONAIS LTDA   CNPJ: 01.107.391/0012-63  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 29/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  NERLI SANTOS ALVES MASSON  SUPPORT PRODUTOS NUTRICIONAIS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 FÓRMULA INFANTIL PARA LACTENTES/CRIANÇAS PRIMEIRA  INFANCIA HIPERCALÓRICA MARCA/FABRICANTE: INFATRINI  PO - DANONE  LT 95,00  Salvador, 01 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 503/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 503/2020, celebrado em 04/01/2021 entre a PMS/  Secretaria Municipal da Saúde e DI GREGORIO & MOURA LTDA.  PROCESSO ADMINISTRATIVO nº 39912/2020 OBJETO: Prorrogar a vigência do contrato de   03/04/2021 até 02/07/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "9": "| N º 7.979 9   RESUMO DO 2º TERMO ADITIVO AO CONTRATO DE GESTÃO Nº 314/2020  PROCESSO ELETRÔNICO: Nº 75053/2021  DO CONTRATO: Acordam as partes em prorrogar o prazo da prestação dos serviços, por mais 90   (noventa) dias, com início em 18/03/2021 e término em 15/06/2021, permanecendo o valor mensal   estimado de R$ 1.544.973,41 (um milhão, quinhentos e quarenta e quatro mil, novecentos e setenta   e três reais e quarenta e um centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.302.0002.232900; Elemento de   Despesa 3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: INSTITUTO 2 DE JULHO PROJETOS, PESQUISAS E INTERVENÇÕES PARA O   DESENVOLVIMENTO HUMANO  CNPJ: 10.709.300/000106  DATA DA ASSINATURA: 17/03/2021.  RESPONSÁVEL LEGAL: Adnailson de Lima Santos  Salvador, 01 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 012/2017  PROCESSO ELETRÔNICO: Nº 47052/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo da prestação dos serviços por mais 12   (doze) meses, com início em 31/03/2021 e término em 30/03/2022, permanecendo o valor anual   estimado de R$ 14.906.006,04 (quatorze milhões, novecentos e seis mil, seis reais e quatro centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.302.0002.232900; Elemento de   Despesa 3.3.90.39; Fonte de Recursos 0.1.02; 0.2.14 e 0.1.91.  CONTRATADA: INSTITUTO BRASILEIRO DE DESENVOLVIMENTO DE ADMINISTRAÇÃO HOSPITALAR   - IBDAH  CNPJ: 07.267.476/0002-13  DATA DA ASSINATURA: 29/03/2021.  RESPONSÁVEL LEGAL: José Antônio Oliveira de Andrade Sousa  Alfredo Silva dos Santos  Salvador, 01 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 6º TERMO ADITIVO AO CONTRATO Nº 017/2016  PROCESSO ELETRÔNICO: Nº 61009/2021  DO CONTRATO: Acordam as partes em prorrogar, em caráter excepcional o prazo da prestação   dos serviços por mais 06 (seis) meses, com início em 26/04/2021 e término em 25/10/2021,   permanecendo o valor mensal de R$ 70.140,24 (setenta mil cento e quarenta reais e vinte e quatro   centavos), conforme artigo 57 § 4º da Lei 8.666/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; 10.301.0016.249300;   10.122.0016.250106; Elemento de Despesa 3.3.90.39; Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: POLI EXPRESS TRANSPORTES E SERVIÇOS LTDA-ME  CNPJ: 04.471.006/0001-06  DATA DA ASSINATURA: 29/03/2021.  RESPONSÁVEL LEGAL: Ricardo Miranda de Souza  Salvador, 01 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 95/2021  PROCESSO nº 25737/2019  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: JANGA SERVIÇOS MÉDICOS LTDA  CNPJ: 18.703.647/0001-45  DATA DA ASSINATURA: 29/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 05 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 174/2021  PROCESSO nº 86420/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: LORD MED SERVIÇOS MÉDICOS LTDA  CNPJ: 40.281.563/0001-10  DATA DA ASSINATURA: 24/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Andre Ricardo Souza de Cerqueira  Salvador, 05 de abril de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. ESCRITORIO / PASTAS  PROCESSO: 1630/2019  AFM Nº: 1326/2021 - R$ 131,00 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,  CNPJ: 12.396.993/0001-41  OBJETO: MAT. ESCRITORIO / COLA / CORRETIVO / ELASTICO / CLIPS  PROCESSO: 7117/2019  AFM Nº: 1327/2021 - R$ 39,50 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: F. RIBEIRO BRITO - EPP   CNPJ: 19.913.591/0001-16  OBJETO: MAT. ESCRITORIO / CANETA / MARCADOR / BORRACHA  PROCESSO: 112/2020  AFM Nº: 1328/2021 - R$ 385,00 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: BAHIA GRAF LTDA  CNPJ: 03.828.581/0001-42  OBJETO: MAT. LIMPEZA / UTENSILIO  PROCESSO: 115/2020  AFM Nº: 1329/2021 - R$ 2.340,00 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: MAT. LIMPEZA / INSUMO  PROCESSO: 208/2020  AFM Nº: 1330/2021 - R$ 166,00 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: MAT. EMBALAGEM / SACO / BOLSA / CAIXA  PROCESSO: 238/2020  AFM Nº: 1331/2021 - R$ 10.374,00 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: RAMAX COMÉRCIO DE EQUIPAMENTOS E SERVIÇOS  CNPJ: 11.493.926/0001-82  OBJETO: MAT. ALIMENTOS / BEBIDAS NAO ACOLICAS  PROCESSO: 28386/2020  AFM Nº: 1334/2021 - R$ 14.035,20 - DATA DA ASSINATURA: 08/02/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2334 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 01 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MAT. LIMPEZA / UTENSILIO  PROCESSO: 115/2020  AFM Nº: 3010/2021 - R$ 2.808,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "10": "| N º 7.97910  CNPJ: 05.449.553/0001-40  PROCESSO: 6721/2020  AFM Nº: 3011/2021 - R$ 746,20 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: LUCIANO FREITAS COSTA   CNPJ: 05.092.265/0001-80  PROCESSO: 115/2020  AFM Nº: 2998/2021 - R$ 11.088,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40     PROCESSO: 6721/2020  AFM Nº: 2999/2021 - R$ 1.693,30 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ: 05.092.265/0001-80  OBJETO: MAT. ALIMENTOS / BEBIDAS NAO ACOLICAS  PROCESSO: 753/2020  AFM Nº: 2982/2021 - R$ 2.591,55 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: FLIPPER INDÚSTRIA E COMÉRCIO DE GELO LTDA - EPP  CNPJ: 05.025.744/0001-84  OBJETO: MAT. ALIMENTOS / BEBIDAS NAO ACOLICAS  PROCESSO: 28386/2020  AFM Nº: 2983/2021 - R$ 53.560,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 Elemento de Despesas: 339030 Fonte de recurso  014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 01 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Equipamentos, peças e acessórios de comunicação e telecomunicação  PROCESSO: 171/2020  AFM Nº: 3125/2021 - R$ 172.200,00 - DATA DA ASSINATURA: 26/03/2021  AFM Nº: 3126/2021 - R$ 73.800,00 - DATA DA ASSINATURA: 26/03/2021  CONTRATADA: AIDC TECNOLOGIA LTDA  CNPJ: 07.500.596/0001-38  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 1167 Elemento de Despesas: 449052  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE COMUNICAÇÃO - SECOM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: AMAZONAS COMÉRCIO DE ADESIVOS E BRINDES LTDA  C.N.P.J.: 11.383.230/0001-01  Processo: 9713/2019  Objeto: Material de consumo - Kit para crachá.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021003241 - R$347,00 - Data da assinatura: 30/03/2021  Salvador, 05 de abril de 2021  RENATA VIDAL Secretária de Comunicação  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS EIRELI  C.N.P.J.: 12.868.901/0001-89  Processo: 83/2020.2  Objeto: Material de consumo - Papel Toalha.  Projeto Atividade: 250112  Elemento de Despesa:  33.90.30  Fonte: 0.1.00 - Tesouro  AFM: 2021003301 - R$7.380,00 - Data da assinatura: 05/04/2021  Salvador, 05 de abril de 2021  RENATA VIDAL Secretária de Comunicação  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002970  LICITAÇÃO Nº: 230/2020.  TERMO DE COMPROMISSO Nº: 2021000030  PROCESSO ADMINISTRATIVO Nº: 6970/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROTEÇÃO SOCIAL E COMBATE À POBREZA, ESPORTES   E LAZER- SEMPRE.  CNPJ Nº 13.927.801/0017-06  CONTRATADA: DURVAL EMERSON E DE SOUZA - COMERCIAL - ME  CNPJ Nº: 26.185.189/0001-28  OBJETO: AQUISIÇÃO DE BOTA DE SEGURANÇA PARA ATENDER DEMANDA DA DPSE (OPERAÇÃO   CHUVA).  VALOR TOTAL: R$ 17.668,50 (DEZESSETE MIL, SEISCENTOS E SESSENTA E OITO REAIS E CINQUENTA   CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119.  ELEMENTO DE DESPESA: 33903030   FONTE: TESOURO  DATA DA AFM: 23/03/2021  PROCESSO Nº 60762/2021  Salvador, 05 de abril de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   RESUMO DE CONTRATO Nº 007/2021  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  CNPJ Nº: 13.927.801/0029-40  CONTRATADA: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI  CNPJ Nº: 09.543.618/0001-72.  Nº DO CONTRATO: 007/2021  PROCESSO Nº: 82.994/2021  OBJETO DO CONTRATO: Contratação de empresa especializada em prestação de serviços técnicos   especializados em e-licitação, documentação, design, desenvolvimento e manutenção evolutiva   e corretiva de sistemas, portais e aplicativos para dispositivos móveis, executados em regime de   fábrica de software, utilizando a plataforma Maker All e Inteligência Artificial (IA), com treinamento da   ferramenta para os técnicos e dos produtos desenvolvidos para multiplicadores e usuários finais dos   novos produtos, contemplando instalação e acompanhamento da implantação dos novos serviços.  MODALIDADE DE CONTRATAÇÃO: Pregão eletrônico SEMGE nº 014/2020.  VALOR CONTRATUAL GLOBAL: R$ 2.548.370,00 (dois milhões, quinhentos e quarenta e oito mil,   trezentos e setenta reais)  DOTAÇÃO ORÇAMENTÁRIA: UNIDADE ORÇAMENTÁRIA 60002 - SEDUR - Secretaria Municipal de   Desenvolvimento Urbano; Fonte 0.1.00 - Fonte Tesouro de Entidade da Administração Direta -   SEDUR, Projeto/Atividade 11.31.00 - Implantação de sistema de fiscalização, monitoramento,   empreendimento licenciado - Salvador; Elemento - 3.3.90.40 - Serviços de tecnologia da informação   e comunicação - Pessoa Jurídica  PRAZO DE VIGÊNCIA: 12 (doze) meses.  AMPARO LEGAL: Artigo 4º, § 2º do Decreto Municipal nº 13.991/2002, inciso I,II e III da Lei Federal nº   8.666/93 e 10.520/2002 e combinada com a Lei Municipal nº 4.484/92, Decreto Federal nº 5.450/05   e Decreto Municipal 10.267/93, esta no que couber.  DATA DA ASSINATURA: 31/03/2021.  ASSINAM AS PARTES: João Xavier Nunes Filho  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -SEDUR  Wedson Andrade Freire  SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI  Salvador, 05 de Abril de 2021.  JOÃO XAVIER NUNES FILHO   Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "11": "| N º 7.979 11  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   RESUMO DO TERMO ADITIVO AO CONTRATO Nº 002/2020  PROCESSO SECIS/CODESAL: Nº 83403/2021.  CONTRATANTE: SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS.  CNPJ: 13.927.801/0026-05.  EMPRESA: Larclean Saúde Ambiental LTDA.  CNPJ: 11.508.726/0001-56.  OBJETO: Prorrogar por mais 12 (doze) meses o prazo referente a prestação de serviços de   dedetização, desratização, descupinização e desalojamento de pombos/morcegos na sede da   CODESAL.  VALOR TOTAL: R$ 9.515,00 (nove mil, quinhentos e quinze reais).  PARECER: S/Nº da RPGMS datado de 12 de março de 2021.  AMPARO LEGAL: Lei Federal nº 8.666/93, Art. 65, § 1º.  DATA DA ASSINATURA: 01/04/2021.  Salvador, 05 de abril de 2021.  EDNA DE FRANÇA FERREIRA Secretária/SECIS  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2021003156  LICITAÇÃO: PE Nº 313/2019  TERMO DE COMPROMISSO: Nº 2020000150  PROCESSO: Nº 8347/2019  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: PAPEL HIGIENICO   VALOR TOTAL: R$1.220,00 (Hum mil, duzentos e vinte reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000044905204 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2021/000240  DATA: 30/03/2021  OLIVIA RIBEIRO Coordenadora Administrativa  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 5º TERMO ADITIVO  CONTRATO Nº 034/2019   Processo nº: 66413/2021  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: QG CONSTRUÇÕES E ENGENHARIA LTDA-CNPJ/MF nº 05.647.206/0001-21  CLÁUSULA PRIMEIRA  Ficam alterados vários quantitativos em acréscimo e supressão nos itens que compõem a planilha   de preços e serviços do Contrato nº 034/2019, cujo objeto é a execução das obras de engenharia   de requalificação viária da Avenida Aliomar Baleeiro, Salvador/BA, referida na cláusula primeira do   3º Termo Aditivo, ajustados na nova planilha, que é parte integrante e anexa deste Termo Aditivo,   devidamente rubricada pelas partes.  CLÁUSULA SEGUNDA  2.1 - Fica aditado o valor de R$ 3.019.529,00 (três milhões, dezenove mil, quinhentos e vinte e nove   reais), correspondente a 9,88% do valor original contratado, fixado na cláusula sétima, consoante   planilha, que é parte integrante e anexa deste Termo Aditivo, devidamente rubricada pelas partes.  2.1.1 - O valor global do contrato passa a totalizar R$ 38.089.764,10 (trinta e oito milhões, oitenta e   nove mil, setecentos e sessenta e quatro reais e dez centavos)  CLÁUSULA TERCEIRA  As despesas correrão à conta dos recursos previsto na Unidade Orçamentária: 61.60.02 UG-SUCOP;   Projeto/Atividade:15.451.009.1106-Repavimentação de Vias, 15.451.009.1134-Implantação da   Infraestrutura Viária; Natureza da Despesa: 4.4.90.51-Obras e Instalações; Fontes de Recursos:   0.1.00-Tesouro, 0.1.13-ODC Outorga Onerosa do Direito de Construir, 0.1.16-Contr de Interv do   Domínio Econômico-CIDE, 0.1.24-Convênios, 0.1.30-Transf do Fundo de Invest Econômico Social-  FIES, 0.1.42-Royalties/Fundo Esp. Petroléo/Comp. Finan Exp. Rec Minerais, 0.1.90-Operações de   Crédito Internas, 0.1.91 -Operações de Crédito Externas, 0.1.92-Alienação de Bens.  Base Legal: art. 58, I, art. 65, I, b, §§1º e 2ºda Lei Federal nº 8.666/93  Data de Assinatura: 31/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO - SUCOP e Guilherme Carmo S. de Araújo-QG  CONVÊNIOS   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RESUMO DE TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 007/2020  PARTES: MUNICÍPIO DO SALVADOR/SEMPRE - CNPJ n° 13.927.801/0017-06 - ASSOCIAÇÃO CLUBE DE  MÃES DO LAR PÉROLAS DE CRISTO - CNPJ n° 97.326.243.0001/56.   OBJETO: O segundo termo aditivo ao termo de colaboração nº 007/2020, consoante o processo  administrativo nº 982/2020, tem por objeto o acréscimo de recursos no valor de R$ 2.829.750,00  (dois milhões e oitocentos e vinte e nove mil e setecentos e cinquenta reais), ao Termo de Colaboração  n° 007/2020, bem como alteração da cláusula “Da vigência”.  Base Legal: Lei Federal n° 13.019/2014, alterada pela Lei 13.204/2015, Decreto Municipal nº  29.129/2017, Resolução n° 1381/2018 TCM-BA, alterada pela Resolução nº 1385/2019 TCM-BA. DO ACRÉSCIMO E APLICAÇÃO DOS RECURSOS: Em decorrência do acréscimo de recursos mencionado  na cláusula primeira do termo aditivo, o valor total de recursos a serem empregados na execução  do objeto do presente termo passa para R$ 7.680.750,00 (sete milhões e seiscentos e oitenta mil e  setecentos e cinquenta reais). Desse modo, em conformidade com o cronograma de desembolso fl. 871, do processo administrativo  982/2020, os recursos objetos do termo aditivo serão repassados em 02 (duas) parcelas, sendo a  primeira no valor de R$ 1.212.750,00 (um milhão, duzentos e doze mil, setecentos e cinquenta reais)  e a segunda no valor de R$ 1.617.000,00 (um milhão, seiscentos e dezessete mil reais). As parcelas serão repassadas no exercício de 2021, correndo a despesa à conta da dotação  orçamentária Projeto/Atividade: 08.122.0002.263002, referente ao enfrentamento à pandemia  do COVID 19 - FMAS, constante do Orçamento Programa do presente exercício na medida das  transferências efetuadas pelo Fundo Municipal de Assistência Social - FMAS. Será atendido o  seguinte cronograma: 1ª parcela: Fontes Federais - 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  1.212.750,00 (um milhão, duzentos e doze mil, setecentos e cinquenta reais). 2ª parcela: Fontes Federais - 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$  1.617.000,00 (um milhão, seiscentos e dezessete mil reais). Prazo de Vigência: 01 de abril de 2021 a 31 de outubro de 2021. Data de Assinatura: 30 de março de 2021  CLÍSTENES BISPO Secretário   PELO MUNICÍPIO/SEMPRE:  VERA LÚCIA SANTOS GUIMARÃES Presidente   PELA CONVENIADA:  RESUMO DE TERMO ADITIVO AO TERMO DE COLABORAÇÃO   ESPÉCIE: SEGUNDO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 008/2020.  PARTES: MUNICÍPIO DO SALVADOR/SEMPRE - CNPJ n° 13.927.801/0017-06 e ASSOCIAÇÃO PLENO   CIDADÃO - ASPEC - CNPJ n° 11.322.410/0001-75.  OBJETO: O segundo termo aditivo ao termo de colaboração nº 008/2020, consoante o processo   administrativo nº 983/2020, tem por objeto o acréscimo de recursos no valor de R$ 1.832.600,00 (um   milhão, oitocentos e trinta e dois mil e seiscentos reais) ao Termo de Colaboração n° 008/2020, bem   como alteração da cláusula “Da vigência”.   Base Legal: Lei Federal n° 13.019/2014, alterada pela Lei 13.204/2015, Decreto Municipal nº   29.129/2017, Resolução n° 1381/2018 TCM-BA, alterada pela Resolução nº 1385/2019 TCM-BA.  DO ACRÉSCIMO E APLICAÇÃO DOS RECURSOS: Em decorrência do acréscimo de recursos mencionado   na cláusula primeira do termo aditivo, o valor total de recursos a serem empregados na execução   do objeto do presente termo passa para R$ 4.974.200,00 (quatro milhões, novecentos e setenta e   quatro mil e duzentos reais).  Desse modo, em conformidade com o cronograma de desembolso de fl. 799 do processo   administrativo n° 983/2020, os recursos objetos do presente termo aditivo serão repassados em 02   (duas) parcelas, no valor de R$ 916.300,00 (novecentos e dezesseis mil e trezentos) cada.  As parcelas serão repassadas no exercício de 2021 à conta da dotação orçamentária Projeto/  Atividade: 122.0002.0630.263002, referente ao enfrentamento à pandemia do COVID 19 - FMAS,   constantes do Orçamento Programa do presente exercício na medida das transferências efetuadas   pelo Fundo Municipal de Assistência Social - FMAS, pelas fontes federais 0.2.29 e 2.2.29 - Elemento   de despesa 33.50.43 - Subvenções Sociais e 44.90.52 - Equipamentos e Material Permanente.  Prazo de Vigência: 01 de abril de 2021 a 31 de outubro de 2021.  Data de Assinatura: 30 de março de 2021.  CLÍSTENES BISPO  Secretário   PELO MUNICÍPIO/SEMPRE  VERA LÚCIA SANTOS GUIMARÃES  Presidente   PELA CONVENIADA:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "12": "| N º 7.97912  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no  artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº  20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,  conforme relação abaixo:  CGA NOME  56716900131 FRY SOLUCOES EM MANUTENCAO LTDA - ME  66674700142 SUED CONFECCOES EIRELI  67928400166 WELDON GONCALVES DE OLIVEIRA 80560830572  75945700179 MVB PATRIMONIAL LTDA  22668700192 ALMEIDA COMERCIO DE COSMETICOS E BELEZA NATUR  67475200100 GUERRA VIGILANCIA PATRIMONIAL LTDA  09892000192 BASITA MINERACAO LTDA  10111300181 KDASTRA SERVICOS LTDA - ME  37047400124 MOTIRO CONSULTORIA PROJETOS E SOLUCAO AMBIENT  32069600198 C B A - COMERCIO DE BIJOUTERIAS ARAGAO LTDA -  32160200104 EVERALDO CONCEICAO DUARTE JUNIOR - ME  37505200115 ESPACO LUDICO SERVICOS EDUCACIONAIS LTDA  47170100136 DILAS COMERCIO DE COSMETICOS LTDA - ME  47369700159 CENTRO PREPARATORIO PARA CONCURSOS WILLIAN KE  57844600155 CONSORCIO NEMUS/V&S AMBIENTAL  63969000189 EULER REIS DAS VIRGENS FILHO 06564548575  72663400124 JAQUELINE FONSECA SOUSA PENA LTDA  13844700255 ONCO D’OR ONCOLOGIA BA LTDA  30749800162 GILSON LIMA MENDES - ME  31122700169 ATRIA TRANSPORTES E SERVICOS LTDA - ME  33759900112 VESER REPRESENTACAO COMERCIAL LTDA - ME  35384600199 AVM FARIAS TECNOLOGIA LTDA - ME  41443300185 HOME ASSESSORIA IMOBILIARIA LTDA - ME  42999400171 GILVANETE BISPO DOS SANTOS 89578341504  43331100156 ESTILLO SERVICOS DE RECEPCAO LTDA - ME  48334400115 LUCA APOIO ADMINISTRATIVO LTDA - ME  49234100151 CRISTIANE SOARES DOS SANTOS 59936789504  51941900121 M3 ACADEMIA LTDA. - ME  55106700101 LUANA QUEIROZ SANTOS 01689344504  57004800140 MARCOS ANTONIO BARRETO DE CARVALHO 1434654389  58071400160 ANDRESA BORGES NEPOMUCENO 03512295584  58682000144 FLAVIA MARA MONTEIRO COSTA  59999600154 DEIVIDE SANTANA PEREIRA 06307462574  60195200294 ACB COMERCIO E SERVICO DE LIMPEZA LTDA  60591600170 AJSF EMPREENDIMENTOS E NEGOCIOS LTDA  60592600153 EDIVAN DOS SANTOS NASCIMENTO 83136428587  60875700134 PAULO VINICIUS MATOS DA SILVA 05211163508  61967800162 MARIVALDO COIMBRA DE SOUZA 58652493553  62162900120 LUZICLEIDE MARIA SOUZA DOS SANTOS 98957236520  63762400131 FABIANO MANFRON 02229562916  64109000105 SHIRLEY MONICA ESTRELA DOS SANTOS 15341453549  65253200136 BARBARA TATIANA DE JESUS SIMOES 74106058553  66058900185 CARLA SILVA CARVALHO 80624545504  67032700147 LEILA LIMA AFONSO  67490600151 DAIANE NASCIMENTO SALES 02560599503  68050600169 JEAN LAZARO PEREIRA LIMA 78417546553  68419600132 IASMIN JAMILE RIBAS BRAGA 03244958540  69399100119 LUCIANO MARQUES SILVA 91422990559  69449300123 MARCOS ANTONIO GOMES DOS SANTOS 69314705404  69895300163 ALEXANDRO MOTA DA SILVA 03877625584  71215900177 ORION SERVICOS MEDICOS LTDA  72669200114 DENISE ANDREA SANTOS NEVES 81717229549  73605500112 FABIO CUNHA BERHENDS ANDRADE  73661900107 MATEUS HENRIQUE DE OLIVEIRA 04715642140  74098500189 TIAGO SILVA DE SOUZA 10439639603  74618000181 DESIANE PEREIRA DOS SANTOS 03397892554  75038200160 PEDRO HENRIQUE SANTOS 80830277587  75136700137 TERESA MARIA CHAVES LOPEZ 22301054500  75517400174 MATEUS FALCAO MEIRELLES DE ALMEIDA 0948427159  75570700130 MARCOS CONCEICAO DE SOUZA DOS SANTOS 78844126  Salvador,30 de março de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 01/2021 SUB JUDICE CONCURSO PÚBLICO - EDITAL N° 01/2010 - SMED  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador CONVOCA sub judice, em  cumprimento à decisão do Processo Judicial abaixo relacionado, o seguinte candidato, a comparecer  à Secretaria Municipal de Gestão - SEMGE, situada à Av. Vale dos Barris, nº. 125, no horário das  08:30 às 11:30h e das 13:00 às 16:00h no prazo de 30 (trinta) dias, contados a partir da publicação  desta Convocação, para comprovação de habilitação técnica exigida no Edital do Concurso Público nº.  01/2010 publicado no DOM nº. 5.191 de 17 de agosto de 2010 e agendamento da avaliação médica  que será realizada de acordo com a data de comparecimento da candidata no endereço citado acima. A Avaliação Médica consta de realização de exames complementares de acordo com a idade, sexo e  função, além do atendimento clínico. O candidato deverá comparecer COM URGÊNCIA, munido de original e cópia dos seguintes  documentos: Diploma de Licenciatura Plena em Pedagogia e comprovante de experiência mínima  de 2 (dois) anos em docência para candidatos ao cargo de Coordenador Pedagógico; Diploma com  Histórico Escolar de Licenciatura Plena na disciplina em que se candidatou, para os candidatos ao  cargo de Professor; Registro no Conselho de Classe, para os candidatos ao cargo de Professor de  Educação Física; e para todos os candidatos: RG, CPF, Título de Eleitor, Comprovante de Votação da  última eleição, Certificado de Reservista - se do sexo masculino - , PIS / PASEP, Carteira de Trabalho,  Comprovante de Residência, Comprovante de Inscrição e de Situação Cadastral do CPF, Antecedentes  Criminais e 02 fotos 3x4 coloridas.  CARGO: PROFESSOR DE DISCIPLINA DIVERSIFICADA DO CURRÍCULO/FILOSOFIA  NOME CPF CLASSIFICAÇÃO PROCESSO JUDICIAL  ODIJAS GOMES DE SOUZA  NETO  888.73X.XXX-XX 27° 0518467-  93.2016.8.05.0001  Gabinete do Secretário Municipal de Gestão, em 16 de março de 2021.  THIAGO MARTINS DANTAS Secretário  EDITAL DE DIVULGAÇÃO DO RESULTADO PRELIMINAR DA AVALIAÇÃO  PSICOLÓGICA - SUB JUDICE  EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, torna público o resultado preliminar da avaliação psicológica de   candidatos Sub Judice, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para a Avaliação Psicológica para os cargos Agente de Trânsito e Transporte na área   de qualificação de Agente de Trânsito e Transporte e Guarda Civil Municipal na área de qualificação   de Guarda Municipal de Proteção e Valorização do Cidadão do Concurso Público para preenchimento   de vagas efetivas do quadro permanente da Prefeitura Municipal do Salvador, regulamentado pelo   Edital nº 01, de 29 de março de 2019.   1. Os candidatos inaptos e/ou eliminados poderão interpor recursos até 2 (dois) dias úteis a contar do   dia subsequente da divulgação deste resultado.  2. O recurso deverá ser enviado ao e-mail concursopms2019@fgv.br, com a indicação expressa do   nome, CPF e número de inscrição.  3. Resultado de aptos na Avaliação Psicológica na seguinte ordem: cargo, n° de inscrição, nome,   processo judicial e resultado da avaliação psicológica, convocados pelos editais publicados nas   seguintes edições do DOM: 7837 e 7912:  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL RESULTADO  AGENTE DE  TRÂNSITO E   TRANSPORTE 926011757  VANILDO SOBRAL  DO NASCIMENTO  8080142- 70.2019.8.05.0001  APTO   GUARDA CIVIL  MUNICIPAL  926095016 EDGAR OLIVEIRA  DE BRITO  8005340- 67.2020.8.05.0001  APTO  GUARDA CIVIL  MUNICIPAL  926000569 JANDERSON  PAIXÃO DAS  NEVES  8004552- 56.2020.8.05.0000  APTO  GUARDA CIVIL  MUNICIPAL  926129587 LUCIANA  MACHADO ANTAR  8003437- 97.2020.8.05.0000  APTO  GUARDA CIVIL  MUNICIPAL  926019750  MICAELE THAISE  TRINDADE  GUIMARAES  SANTOS  8003279- 42.2020.8.05.0000  APTO  GUARDA CIVIL  MUNICIPAL  926097435 RAPHAELA  FREITAS  MOREIRA  8003062- 96.2020.8.05.0000  APTO  GUARDA CIVIL  MUNICIPAL  926118696 TARCIA COUTO  SANTANA  8015025- 04.2020.8.05.0000  APTO  GUARDA CIVIL  MUNICIPAL  926090834 THAIRONE  DATES VALE DOS  SANTOS  8018212- 17.2020.8.05.001  APTO  GUARDA CIVIL  MUNICIPAL  926057119 VINÍCIUS  GONÇALVES  MENESES  8086483- 15.2019.8.05.0001  APTO  Gabinete do Secretário Municipal de Gestão, 01 de abril  de 2021.  THIAGO MARTINS DANTAS  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "13": "| N º 7.979 13  RESULTADO PRELIMINAR DO  TESTE DE APTIDÃO FÍSICA - CANDIDATOS SUB JUDICE  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, em cumprimento às decisões proferidas nos Processos Judiciais   abaixo relacionados, divulga o resultado preliminar de APROVADOS do Teste de Aptidão Física de   candidatos sub judice, para os cargos Agente de Salvamento Aquático na área de qualificação de   Agente de Salvamento Aquático, Agente de Trânsito e Transporte na área de qualificação de Agente   de Trânsito e Transporte, Agente de Fiscalização Municipal na área de qualificação de Agente de   Fiscalização do Meio Ambiente e Serviços Públicos Guarda Civil Municipal na área de qualificação de   Guarda Municipal de Proteção e Valorização do Cidadão do Concurso Público para preenchimento de   vagas efetivas do quadro permanente da Prefeitura Municipal do Salvador, regulamentado pelo Edital   nº 01, de 29 de março de 2019.  1. Os candidatos inaptos e/ou eliminados poderão interpor recursos até 2 (dois) dias úteis a contar   do dia subsequente da divulgação deste resultado.  2. O recurso deverá ser enviado ao e-mail concursopms2019@fgv.br, com a indicação expressa do   nome, CPF e número de inscrição.  3. Os candidatos poderão verificar o resultado detalhado através de consulta individual, disponível no   site  https://conhecimento.fgv.br/concursos/pms2019/001.   ANEXO I - CANDIDATOS CONVOCADOS E APROVADOS NA CONDIÇÃO SUB JUDICE - EDITAIS DE   CONVOCAÇÃO PUBLICADOS NAS SEGUINTES EDIÇÕES DO DOM: 7837 E 7912  CARGO INSCRIÇÃO NOME PROCESSO  JUDICIAL  TESTE DE  APTIDÃO   FÍSICA RESULTADO  AGENTE DE  FISCALIZAÇÃO   MUNICIPAL 926088192  KATYUSCIA  ARAUJO PAES  8030214- 53.2019.8.05.0001  3,5 APTO  AGENTE DE  TRÂNSITO E   TRANSPORTE 926075034  LEILA  CARDOSO  GARRIDO  8021275- 87.2019.8.05.0000  4 APTO  AGENTE DE  TRÂNSITO E   TRANSPORTE 926011757  VANILDO  SOBRAL DO   NASCIMENTO  8080142- 70.2019.8.05.0001  5 APTO  GUARDA CIVIL  MUNICIPAL  926095016 EDGAR   OLIVEIRA DE  BRITO  8005340- 67.2020.8.05.0001  5 APTO  GUARDA CIVIL  MUNICIPAL  926037780 ELILIAN   BRITO DOS  SANTOS  800040-22.2020.8- 05.0229  4,25 APTO  GUARDA CIVIL  MUNICIPAL  926000569 JANDERSON  PAIXÃO DAS   NEVES  8004552- 56.2020.8.05.0000  4,5 APTO  GUARDA CIVIL  MUNICIPAL  926075018 LEILA   CARDOSO  GARRIDO  8021275- 87.2019.8.05.0000  4 APTO  GUARDA CIVIL  MUNICIPAL  926129587 LUCIANA   MACHADO  ANTAR  8003437- 97.2020.8.05.0000  5 APTO  GUARDA CIVIL  MUNICIPAL  926019750   MICAELE  THAISE   TRINDADE  GUIMARAES   SANTOS   8003279- 42.2020.8.05.0000  4,5 APTO  GUARDA CIVIL  MUNICIPAL  926097435 RAPHAELA   FREITAS  MOREIRA  8003062- 96.2020.8.05.0000  4,5 APTO  GUARDA CIVIL  MUNICIPAL  926090834  THAIRONE   DATES VALE  DOS SANTOS   8018212- 17.2020.8.05.001  3,75 APTO  AGENTE DE  SALVAMENTO   AQUÁTICO 926091760  TIAGO  PINHEIRO DE  CARVALHO  8024610- 17.2019.8.05.0000  8 APTO  GUARDA CIVIL  MUNICIPAL  926057119 VINÍCIUS   GONÇALVES  MENESES  8086483- 15.2019.8.05.0001  4 APTO  ANEXO II - CANDIDATOS CONVOCADOS E REPROVADOS E/OU ELIMINADOS NA CONDIÇÃO SUB   JUDICE - EDITAIS DE CONVOCAÇÃO PUBLICADOS NAS SEGUINTES EDIÇÕES DO DOM: 7837 E 7912  CARGO INSCRIÇÃO NOME PROCESSO  JUDICIAL  TESTE DE  APTIDÃO   FÍSICA RESULTADO  GUARDA CIVIL  MUNICIPAL  926092017 LEANDRA  OLIVEIRA  SANTOS  8072318- 60.2019.8.05.0001  2,25 INAPTO  GUARDA CIVIL  MUNICIPAL  926015951  LUCIANA  LARISSA  SANTOS   BARBOSA  8003437- 97.2020.8.05.0000  0 INAPTO  GUARDA CIVIL  MUNICIPAL  926081725  MARCUS  VINICIUS DE   SANTANA  CARNEIRO  8046873- 40.2019.805.0001  0 ELIMINADO  CARGO INSCRIÇÃO NOME PROCESSO  JUDICIAL  TESTE DE  APTIDÃO   FÍSICA RESULTADO  GUARDA CIVIL  MUNICIPAL  926106114 MICHELLE  HOLANDA  PAVESE  8068673- 27.2019.8.05.0001  2,5 INAPTO  Gabinete do Secretário Municipal de Gestão, 01 de abril de 2021.  THIAGO MARTINS DANTAS Secretário  EDITAL DE DIVULGAÇÃO DO RESULTADO PRELIMINAR DA AVERIGUAÇÃO  DA AUTODECLARAÇÃO DE NEGRO - SUB JUDICE EDITAL N° 01/2019 - CONCURSO PÚBLICO PMS  O Secretário Municipal de Gestão, no uso de suas atribuições, em atenção à Recomendação   do Ministério Público do Estado da Bahia, torna público o resultado preliminar da averiguação   presencial da auto declaração e análise pessoal dos candidatos classificados nas vagas reservadas   aos candidatos negros, na condição SUB JUDICE, em cumprimento às decisões proferidas nos   Processos Judiciais abaixo relacionados, especificamente para os cargos/especialidades de Agente   de Fiscalização Municipal na área de qualificação de Agente de Fiscalização do meio Ambiente e   Serviços Públicos, Agente de Trânsito e Transporte na área de qualificação de Agente de Trânsito   e Transporte e Guarda Civil Municipal na área de qualificação de Guarda Municipal de Proteção e   Valorização do Cidadão do Concurso Público para preenchimento de vagas efetivas do quadro   permanente da Prefeitura Municipal do Salvador, regulamentado pelo Edital nº 01, de 29 de março   de 2019.   1. Os candidatos indeferidos e/ou eliminados poderão interpor recursos até 2 (dois) dias úteis a   contar do dia subsequente da divulgação deste resultado.   2. O recurso deverá ser enviado ao e-mail concursopms2019@fgv.br, com a indicação expressa do   nome, CPF e número de inscrição.  3. Resultado PRELIMINAR dos candidatos com declaração CONFIRMADA na situação de negros, na   seguinte ordem: cargo, n° de inscrição, nome do candidato e número do processo judicial.  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  AGENTE DE FISCALIZAÇÃO  MUNICIPAL  926088192 KATYUSCIA ARAUJO   PAES 8030214-  53.2019.8.05.0001  AGENTE DE FISCALIZAÇÃO  MUNICIPAL  926110211 HERCULANO ALVES   NETO 8078995-  09.2019.8.5.0001  AGENTE DE TRÂNSITO E  TRANSPORTE  926011757 VANILDO SOBRAL DO   NASCIMENTO 8080142-  70.2019.8.05.0001  GUARDA CIVIL MUNICIPAL 926095016 EDGAR OLIVEIRA DE   BRITO 8005340-  67.2020.8.05.0001  GUARDA CIVIL MUNICIPAL 926011748 JAILTON JONAS B.  SANTOS DE SENA  8006251- 82.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926000569 JANDERSON PAIXÃO   DAS NEVES 8004552-  56.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926097435 RAPHAELA FREITAS   MOREIRA 8003062-  96.2020.8.05.0000  GUARDA CIVIL MUNICIPAL 926090834 THAIRONE DATES   VALE DOS SANTOS 8018212-  17.2020.8.05.001  Gabinete do Secretário Municipal de Gestão, 01 de abril de 2021.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 19/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna   público para conhecimento dos interessados, que irá receber até o dia 12 de abril de 2021, às 12   horas, através do e-mail: bancodepreco@educacaosalvador.net, cotações de preços para aquisição   de notebooks dos tipos Básico, Intermediário e Avançado.  Os interessados deverão entrar em contato através do telefone (71) 98549-6009, para obtenção de   termo de referência e esclarecimentos de dúvidas.   Salvador/BA, 05 de abril de 2021.  GEUSA FRABINE SARAIVA Gerência Administrativa        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "14": "| N º 7.97914  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE HEPARINA 5000UI/mL, OMEPRAZOL 40MG,   RANITIDINA, CLORIDRATO 25mg, RIFAMPICINA 2%, para atender as necessidades da rede municipal   de saúde.   COTAÇÃO DE PREÇO Nº 130/2021 - PROC. Nº 81745/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE HIALURONATO DE SODIO 10MG/ML (EUFLEXXA®),   INSULINA DEGLUDECA (TRESIBA®), RIOCIGUAT 2,5 MG, VALSARTANA 320MG + HIDROCLOROTIAZIDA   12,5MG (DIOVAN® HCT), VILDAGLIPTINA 50MG + CLORIDRATO DE METFORMINA 850 MG, para   atender as necessidades da rede municipal de saúde.   COTAÇÃO DE PREÇO Nº 132/2021 - PROC. Nº 81828/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de extrato de plantas, extrato seco de passiflora   incarnata e extrato de plantas, harpagophytum procumbens, para atender as demandas do   município de Salvador.   COTAÇÃO DE PREÇO Nº 117/2021 - PROC. Nº 85104/2021   As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE ÁCIDO TIOCTICO 600 MG, CLOXAZOLAM 2   MG, DABIGATRANA 150MG, DAPAGLIFLOZINA + METFORMINA, CLORIDRATO, 10 MG + 1.000 MG,   DEPAKENE VALPROATO DE SÓDIO 50MG, para atender as necessidades da rede municipal de saúde.   COTAÇÃO DE PREÇO Nº 131/2021 - PROC. Nº 81783/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE ACIDO ASCORBICO (VITAMINA C), CETOCONAZOL 200mg,   CETOCONAZOL 20mg, CIPROFLOXACINO, CLORIDRATO 500mg, CLONAZEPAM 2,5mg, para atender   as necessidades da rede municipal de saúde.   COTAÇÃO DE PREÇO Nº 133/2021 - PROC. Nº 83445/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 01 de abril de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para COTAÇÃO DE PREÇO Nº 0922/2021: aquisição do medicamento   Rocurônio brometo 10mg/ml, frasco ampola 5ml (5.000 FA), para atender demanda da Rede   Municipal de Saúde / SMS no combate a COVID-19. As propostas deverão ser apresentadas em até   48 horas a partir da publicação no Diário Oficial do Município de Salvador.  O processo administrativo nº 88977/2021 referente ao objeto da presente cotação de preço encontra-  se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com,   onde os interessados poderão solicitar maiores informações.  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 0989/2021: aquisição de 14 (quatorze)   unidades de DUPILUMABE 175 MG/ML, SOLUÇÃO INJETÁVEL, SERINGA, para garantir a continuidade   do atendimento a paciente M.V.L.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 84582/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 0983/2021: aquisição de 23 (vinte e três)   frasco-ampolas de IMUNOGLOBULINA HUMANA 5G, para garantir a continuidade do atendimento         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "15": "| N º 7.979 15  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  ao paciente L.S.V.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 84598/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 05 de abril de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE JULGAMENTO DA PROPOSTA DE TRABALHO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de Julgamento do Envelope A - Proposta de   Trabalho, referente ao Chamamento Público abaixo especificado:  Chamamento Público SMS n. º 010/2020   Processo SMS n° 6.957/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde da Unidade de Pronto Atendimento - UPA Valéria.  INSTITUIÇÕES CLASSIFICADAS NOTA FINAL (NF)  1 INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH 16,12  2 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA -  S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  13,00  3 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL -  PROVIDA INSTITUTO  12,42  4 INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS - IBRAPP 8,25  INSTITUIÇÕES DESCLASSIFICADAS:   INSTITUTO SAÚDE BAHIA- ISBA; INSTITUTO DIVA ALVES DO BRASIL - IDAB; INSTITUTO DE APOIO A   POLÍTICAS PÚBLICAS - IAPP; ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM; INSTITUTO ACQUA - AÇÃO   CIDADANIA, QUALIDADE URBANA E AMBIENTAL; INSTITUTO 2 DE JULHO - PROJETOS, PESQUISAS   E INTERVENÇÕES PARA O DESENVOLVIMENTO HUMANO; INSTITUTO NACIONAL DE PESQUISA   E GESTÃO - INSAÚDE; INSTITUTO SAÚDE E CIDADANIA - ISAC; SANTA CASA DE MISERICÓRDIA DE   OLIVEIRA DOS CAMPINHOS - INSV - INSTITUTO DE SAÚDE NOSSA SENHORA DA VITÓRIA; INSTITUTO   NACIONAL DE TECNOLOGIA E SAÚDE - INTS.  O parecer desta Comissão encontra-se disponível no portal www.compras.salvador.ba.gov.br.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 01 de abril de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   EDITAL DE NOTIFICAÇÃO  A SECRETÁRIA MUNICIPAL DE POLÍTICA PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ, no uso   das suas atribuições, referente aos processos SPMJ 515/2019, 22394/2020;  RESOLVE:  Notificar a Organização da Sociedade Civil, Coletivo de Entidades Negras da Bahia - CEN CNPJ:   007.684.218/0001-51 e a respectiva presidente, sra. IRAILDES ELISIA ANDRADE NASCIMENTO, a se   manifestarem, no prazo de 48 (quarenta oito) horas, a partir desta publicação, quanto a omissões e/  ou pendências nas prestações de contas relativas ao Projeto Vitrine Cultural, Termo de Fomento n.º   024/2019, apresentando todas que se encontram pendentes bem como as já apresentadas.  A manifestação e documentações deverão ser entregues, em forma legível e organizada,   devidamente assinadas, na recepção do Gabinete da Secretária da SPMJ, no endereço Av. Estados   Unidos, Condomínio Edifício Cidade do Salvador, nº 397, 5º andar Comércio, Salvador -Bahia, entre   os horários 09h às 15h.  Em conformidade com as leis federais nº 2.184/69 e 13.019/2014, além dos Decretos n° 25.802/2015   (Arts. 5º ao 7º) e n° 29.129/2017, caso a notificação não seja atendida, a OSC Coletivo de Entidades   Negras da Bahia - CEN poderá sofrer sanções previstas nas legislações supracitadas.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE, 05   de abril de 2021.   FERNANDA SILVA LORDÊLO  Secretária   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 706615/2021           AUTUADO: Jose Elias dos Santos    DESCRIÇÃO DO FATO: Autuado pelo descumprimento do prazo de Notificação nº 202223.  DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 704858/2021           AUTUADO: Tânia Suzart Sena       DESCRIÇÃO DO FATO: A empresa assumiu no processo fiscal administrativo - PR nº 37519/2018, a   autoria da infração apontada no auto de infração nº 606080 - colar em poste de iluminação pública   da Av. Joana Angélica, 34, cartazes em tamanho a4 297 x 210mm com a mensagem publicitária   “Empréstimo em cartão de credito” sendo proibido está prática.  DISPOSITIVO INFRINGIDO: Art. 35º Inciso IX do Decreto 30.095/18.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 706278/2020          AUTUADO: Raimundo Márcio Moreira dos Santos  DESCRIÇÃO DO FATO: Retificar bairro, onde se lê: Cajazeiras IV, leia-se: Cajazeiras V.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  T.C. 607267/2019          AUTUADO: ANME Empreendimentos e Participações Ltda      DESCRIÇÃO DO FATO: Termo Complementar lavrado devido acréscimo de área construtiva de   130,00m².  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  T.C. 704859/2021          AUTUADO: Dalmir da Cruz Gonzaga Júnior       DESCRIÇÃO DO FATO: Retificação do endereço - Avenida Santo Antonio do Guarani, nº 100, Liberdade.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 05 de Abril de 2021.  JOÃO XAVIER NUNES FILHO Secretário   "}