{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  28 DE ABRIL DE 2020  ", "1": "| N º 7.638  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  5  CONSELHO MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA - COMPED  5  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER - SEMTEL  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  CONTRATOS  7  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  7  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  EMPRESA SALVADOR TURISMO - SALTUR  12  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONVÊNIOS  13  GABINETE DO PREFEITO - GABP  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  EDITAIS  13  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "2": "| N º 7.6382  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº  32.372 de 27 de abril de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   392.886,00 (trezentos e noventa e dois mil, oitocentos e oitenta e seis reais) na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.372/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.372/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-GABP 04.122.0016.254400 3.3.90.37 0.1.00  392.886,00  04.122.0016.250127 3.3.90.37 0.1.00  293.589,00  04.122.0016.254500 3.3.90.37 0.1.00  99.297,00  SUB-TOTAL  392.886,00  392.886,00  TOTAL GERAL  392.886,00  392.886,00  DECRETO Nº  32.373 de 27 de abril de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no  uso de suas atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do  Município e devidamente autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro  de 2020, Decreto nº 32.096, de 07 de janeiro de 2020 e Lei Orçamentária Anual nº  9.506, de 26 de dezembro de 2019 em seu art. 6º, inciso IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 10.000.000,00 (dez milhões de reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º As  Unidades  Orçamentárias   abrangidas  por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 27 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.373/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.373/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.241700 3.3.90.48 0.1.91  10.000.000,00  SUB-TOTAL  10.000.000,00  540002-SECULT 23.695.0008.110300 3.3.90.35 0.1.91  3.000.000,00  23.695.0008.110300 4.4.90.51 0.1.91  7.000.000,00  SUB-TOTAL  10.000.000,00  TOTAL GERAL  10.000.000,00  10.000.000,00  DECRETOS SIMPLES   DECRETOS de 27 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANTONIO EVANGIVALDO DOS SANTOS NOVAIS, para exercer o cargo em   comissão de Subcoordenador II, Grau 53, da Subcoordenadoria de Atenção e Vigilância à Saúde, do   Distrito Sanitário Brotas, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo,   IVANA URPIA GOMES RABELLO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear VALDEMIRO BONIFÁCIO DIAS, para exercer o cargo em comissão de Coordenador   I, Grau 54, da Coordenadoria de Fiscalização e Combate à Poluição Sonora - Diretoria de Serviços   Públicos, da Secretaria Municipal de Ordem Pública, e exonerar, a pedido, do mesmo cargo, VALMIR   ANDRADE GAMA FILHO.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 27 de abril de 2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "3": "| N º 7.638 3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  INDEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 9705/2020  Interessado: REGINALDA PINTO DE SOUZA  (Inscrição imobiliária nº 433.722-0)  Salvador, 27 de abril de 2020.  SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE/ REQUERENTE TOPROJET SERVICOS E LOCACAO DE EQUIPAMENTOS  TOPOGRAFICOS LTDA CNPJ:10.684.608/0001-36  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 ).  INSCRIÇÃO  IMOBILIÁRIA 705.190-5  PROCESSO Nº. 6.964/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADORA ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO  DE LANÇAMENTO - QUESTÕES LEGAIS E REVISÃO DE  CÁLCULO DO VALOR DO IPTU NL 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO VALOR ORIGINAL DO IPTU  2019, DE R$152.414,45 EM CONFORMIDADE COM A PLANILHA  DE CÁLCULO E COM O DESPACHO DO SETOR DE LANÇAMENTO  - SELAN/CAR/SEFAZ, ANEXADOS ÀS FOLHAS N°S 20 E 21  DOS AUTOS. FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES, ART. 4º,  § 4º DA LEI 8.473/2013 (ALTERADA PELAS LEIS Nº 9.279 DE  28/09/2017 E Nº 9.306 DE 28/12/2017).   CONTRIBUINTE GOBI EMPREENDIMENTOS IMOBILIÁRIOS S/A  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  REQUERENTE PRIMA PARTICIPAÇÕES LTDA.  CNPJ DA REQUERENTE 14.555.890/0001-02  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 854.827-7  PROCESSO Nº. 5.693/2019  NOT I DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADORA ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, DE R$585.764,48, EM  CONFORMIDADE COM A PLANILHA DE CÁLCULO E COM O  DESPACHO DO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, ANEXADOS ÀS FOLHAS N°S 40 E 41 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 -  CTRMS E  ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE GOBI EMPREENDIMENTOS IMOBILIÁRIOS S/A  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  REQUERENTE PRIMA PARTICIPAÇÕES LTDA.  CNPJ DA REQUERENTE 14.555.890/0001-02  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 854.828-5  PROCESSO Nº. 5.694/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU NL  2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO VALOR  ORIGINAL DO IPTU 2019, DE R$523.438,55, EM CONFORMIDADE  COM A PLANILHA DE CÁLCULO E COM O DESPACHO DO SETOR DE  LANÇAMENTO - SELAN/CAR/SEFAZ, ANEXADOS ÀS FOLHAS N°S  40 E 41 DOS AUTOS. FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI  Nº. 7.186/2006 - CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS  Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE CLÍNICA MÉDICA OCULAR S/S - ME  REQUERENTE CLÍNICA MÉDICA OCULAR S/S - ME  CGA 352.663/001-16  CNPJ 12.485.788/0001-52  PROCESSO N. 58528/2019  NFL 799.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA   E M E N T A OBRIGAÇÃO PRINCIPAL. ISS. IMPUGNAÇÃO IMPROCEDENTE.  MANUTENÇÃO DO LANÇAMENTO REFERENCIADO. RESTOU  COMPROVADA A INSUFICIÊNCIA DE RECOLHIMENTO DO  ISS. AMPARO NOS ARTS. 104, 105 E 106 DA LEI 7.186/2006  OBSERVADO O DEC. 17.671/2007 E SUAS ALTERAÇÕES.  PENALIDADE APLICÁVEL NO ARTIGO112, I, “A” DA LEI 7.186/2006,  COM REDAÇÃO DA LEI 8.421/2013.  CONTRIBUINTE CAIXA ECONÔMICA FEDERAL  REPRESENTANTE LEGAL ELOISIO MEDEIROS DE ALMEIDA NETO  CGA 042.942/005-24  CNPJ 00.360.305/0672-84  PROCESSO N. 58684/2019  NFL 785.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA   E M E N T A ISS  - IMPUGNAÇÃO ACOMPANHADA DE PROVAS QUE PERMITEM  DESCONSTITUIR O LANÇAMENTO FISCAL, EM CONFORMIDADE  COM OS ARTS. 112-F E 327 DA LEI 7.186/2006 C/C DEC.  28.226/2016 PARA O EXERCÍCIO DE 2017 E O DEC. 29.427/2017,  PARA O EXERCÍCIO DE 2018.   CONTRIBUINTE CAIXA ECONÔMICA FEDERAL  REPRESENTANTE LEGAL EDVAN CHAVES DE JESUS  CGA 042.942/023-55  CNPJ 00.360.305/2218-95  PROCESSO N. 58689/2019  NFL 786.2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ANA MARIA LÔBO DE OLIVEIRA   E M E N T A ISS  - IMPUGNAÇÃO ACOMPANHADA DE PROVAS QUE PERMITEM  DESCONSTITUIR O LANÇAMENTO FISCAL, EM CONFORMIDADE  COM OS ARTS. 112-F E 327 DA LEI 7.186/2006 C/C DEC.  28.226/2016 PARA O EXERCÍCIO DE 2017 E O DEC. 29.427/2017,  PARA O EXERCÍCIO DE 2018.   Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "4": "| N º 7.6384  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE/ REQUERENTE TOPROJET SERVICOS E LOCACAO DE EQUIPAMENTOS  TOPOGRAFICOS LTDA CNPJ:10.684.608/0001-36  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 ).  INSCRIÇÃO  IMOBILIÁRIA 705.190-5  PROCESSO Nº. 6.964/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADORA ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO - QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO  VALOR DO IPTU NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR ORIGINAL DO IPTU 2019, DE  R$152.414,45 EM CONFORMIDADE COM A PLANILHA DE  CÁLCULO E COM O DESPACHO DO SETOR DE LANÇAMENTO  - SELAN/CAR/SEFAZ, ANEXADOS ÀS FOLHAS N°S 20 E 21  DOS AUTOS. FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES, ART. 4º,  § 4º DA LEI 8.473/2013 (ALTERADA PELAS LEIS Nº 9.279 DE  28/09/2017 E Nº 9.306 DE 28/12/2017).   CONTRIBUINTE GOBI EMPREENDIMENTOS IMOBILIÁRIOS S/A  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  REQUERENTE PRIMA PARTICIPAÇÕES LTDA.  CNPJ DA REQUERENTE 14.555.890/0001-02  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 854.827-7  PROCESSO Nº. 5.693/2019  NOT I DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADORA ANA MARIA LÔBO DE OLIVEIRA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, DE R$585.764,48, EM  CONFORMIDADE COM A PLANILHA DE CÁLCULO E COM O  DESPACHO DO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, ANEXADOS ÀS FOLHAS N°S 40 E 41 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 -  CTRMS E  ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE GOBI EMPREENDIMENTOS IMOBILIÁRIOS S/A  CNPJ DA CONTRIBUINTE 13.542.410/0001-06  REQUERENTE PRIMA PARTICIPAÇÕES LTDA.  CNPJ DA REQUERENTE 14.555.890/0001-02  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8.342 )  INSCRIÇÃO  IMOBILIÁRIA 854.828-5  PROCESSO Nº. 5.694/2019  NOTI  DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   E M E N T A IPTU 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE LANÇAMENTO -  QUESTÕES LEGAIS E REVISÃO DE CÁLCULO DO VALOR DO IPTU  NL 2019. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR ORIGINAL DO IPTU 2019, DE R$523.438,55, EM  CONFORMIDADE COM A PLANILHA DE CÁLCULO E COM O  DESPACHO DO SETOR DE LANÇAMENTO - SELAN/CAR/ SEFAZ, ANEXADOS ÀS FOLHAS N°S 40 E 41 DOS AUTOS.  FUNDAMENTAÇÃO LEGAL PREVISTA NA LEI Nº. 7.186/2006 -  CTRMS E  ALTERAÇÕES  POSTERIORES.  Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSCRIÇÃO  IMOBILIÁRIA 274.101-6   CPF  DO  CONTRIBUINTE 125.829.725-68  PROCESSO Nº. 7.414/2018  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA     NOTIFICAÇÃO  DE  LANÇAMENTO DO EXERCÍCIO DE 2018.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   IMÓVEL NÃO INSERIDO EM  APA - ÁREA DE PRESERVAÇÃO  AMBIENTAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2018, NO VALOR  DE R$ 362.730,24,                     EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ, LEVANDO EM CONSIDERAÇÃO                O RESULTADO DO  PROCESSO DE IMPUGNAÇÃO N° 9.276/2017, RESULTADO  ESTE  QUE ESTÁ SENDO REPLICADO  PARA  ESTE PROCESSO             DE  2018. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS N°S                                           65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 -                   CTRMS  E  ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 274.102-4   CPF/CNPJ 125.829.725-68  PROCESSO N. 7.415/2018  NL IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA     NOTIFICAÇÃO  DE  LANÇAMENTO DO EXERCÍCIO DE 2018.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.   IMÓVEL NÃO INSERIDO EM  APA - ÁREA DE PRESERVAÇÃO  AMBIENTAL. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE AO LANÇAMENTO DO IPTU/TRSD 2018, NO  VALOR DE R$ 362.730,24,                     EM ACOLHIMENTO  AO PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES -  SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO                O  RESULTADO DO PROCESSO DE IMPUGNAÇÃO N° 9.277/2017,  RESULTADO ESTE QUE ESTÁ SENDO REPLICADO PARA ESTE                     PROCESSO  DE  2018.  FUNDAMENTAÇÃO LEGAL PREVISTA  NOS                  ARTIGOS  N°S 65, 66, 69 E 302, INCISO V, TODOS DA                                 LEI Nº. 7.186/2006 -  CTRMS  E  ALTERAÇÕES   POSTERIORES.   Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE ERICO  DE  SANTANA  REQUERENTE FRANKLIN  CARNEIRO  DE  SANTANA  INSCRIÇÃO  IMOBILIÁRIA 897.112-9  CPF  DO  CONTRIBUINTE 041.632.145-34  PROCESSO Nº. 9.088/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃODO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL ORIGINAL, NO VALOR DE R$ 189.665,92, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO  A FALTA DE PROVAS QUE JUSTIFIQUE A REVISÃO DO  VALOR VENAL DO IMÓVEL,JÁ QUE A FOTO APRESENTADA  IMPOSSIBILITA QUALQUER ANÁLISE. BASE LEGAL  PREVISTA   NOS ARTIGOS NºS.  65, 66, 69 E302, INCISO V, TODOS DA  LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE ERICO  DE  SANTANA  REQUERENTE FRANKLIN  CARNEIRO  DE  SANTANA  INSC. IMOBILIÁRIA 897.066-1  CPF/CNPJ 041.632.145-34  PROCESSO N. 9.092/2019  NL IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: SEBASTIÃO LUIZ ANDRADE COSTA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "5": "| N º 7.638 5   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO  VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL ORIGINAL, NO VALOR DE R$ 188.095,08, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO  A APURAÇÃO DE INCONSISTÊNCIA DE DADO CADASTRAL E  A FALTA DE PROVAS QUE JUSTIFIQUE A REVISÃO DO VALOR  VENAL DO IMÓVEL,JÁ QUE APRESENTOU A MESMA FOTO  PARA DIVERSOS PROCESSOS DE IMPUGNAÇÃO, CUJA MESMA  IMPOSSIBILITA QUALQUER ANÁLISE COM RELAÇÃO A ESTE  IMÓVEL. BASE LEGAL  PREVISTA  NOS ARTIGOS  NºS. 65, 66,  69 E 302, INCISO V, TODOS DA  LEI Nº. 7.186/2006 - CTRMS   E    ALTERAÇÕES   POSTERIORES.   Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS Chefe do Setor de Jul  gamento  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL     Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:    CONTRIBUINTE ERICO  DE  SANTANA  REQUERENTE FRANKLIN  CARNEIRO  DE  SANTANA  INSCRIÇÃO  IMOBILIÁRIA 897.003-3  CPF  DO  CONTRIBUINTE 041.632.145-34  PROCESSO Nº. 9.102/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA  DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO DE 2019. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL ORIGINAL, NO VALOR DE R$ 189.665,92, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO  A APURAÇÃO DE INCONSISTÊNCIA DE DADO CADASTRAL E  A FALTA DE PROVAS QUE JUSTIFIQUE A REVISÃO DO VALOR  VENAL DO IMÓVEL, JÁ QUE APRESENTOU A MESMA FOTO  PARA DIVERSOS PROCESSOS DE IMPUGNAÇÃO, CUJA MESMA  IMPOSSIBILITA QUALQUER ANÁLISE COM RELAÇÃO A ESTE  IMÓVEL. BASE LEGAL  PREVISTA NOS ARTIGOS  NºS. 65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.   7.186/2006  -  CTRMS   E   ALTERAÇÕES POSTERIORES.   CONTRIBUINTE ERICO  DE  SANTANA  REQUERENTE FRANKLIN  CARNEIRO  DE  SANTANA  INSC. IMOBILIÁRIA 896.948-5  CPF/CNPJ 041.632.145-34  PROCESSO N. 9.103/2019  NL IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: SEBASTIÃO LUIZ ANDRADE COSTA   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA            NOTIFICAÇÃO DE LANÇAMENTO DO EXERCÍCIO DE 2019.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL ORIGINAL, NO VALOR DE R$  189.665,92, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, LEVANDO  EM CONSIDERAÇÃO A APURAÇÃO DE INCONSISTÊNCIA DE  DADO CADASTRAL E A FALTA DE PROVAS QUE JUSTIFIQUE A  REVISÃO DO VALOR VENAL DO IMÓVEL, JÁ QUE APRESENTOU A  MESMA FOTO PARA DIVERSOS PROCESSOS DE IMPUGNAÇÃO,  CUJA MESMA IMPOSSIBILITA QUALQUER ANÁLISE COM  RELAÇÃO A ESTE IMÓVEL. BASE LEGAL  PREVISTA  NOS  ARTIGOS  NºS. 65, 66, 69 E 302, INCISO V, TODOS DA LEI                                Nº.  7.186/2006  -  CTRMS   E   ALTERAÇÕES   POSTERIORES.   Salvador, 27  de abril  de 2020  MARCOS PEREIRA BASTOS  Chefe do Setor de Jul  gamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 144/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto   nº 11.659/97, com fundamento no artigo 52 da Lei Complementar nº 01/91 e conforme Processo   SEMGE nº 10522/2019,  RESOLVE:  Redistribuir do quadro de pessoal da Secretaria Municipal de Gestão - SEMGE para o da Secretaria   Municipal de Cultura e Turismo - SECULT o cargo de Analista de Gestão Pública Municipal na área de   qualificação de Analista em Contabilidade Financeira, provido pelo Servidor ANTONIO PALMA SIMAS,   matrícula 3006988.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 13 de abril de 2020.   THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 153/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97 e com fundamento no artigo 53 da Lei Complementar nº 01/91 e de acordo com o Processo   SEMGE nº 2681/2020,  RESOLVE:  Autorizar a cessão para a Secretaria Municipal de Gestão - SEMGE da Servidora EMANUELA DA   CRUZ DOS SANTOS, matrícula 3094232, lotada na Secretaria Municipal de Saúde - SMS para exercer   função de confiança.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 16 de abril de 2020.  THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO/REDA - AUTORIZADO  PROCESSO ORGÃO SERVIDOR  2782/2019 SEMPRE LILIA BITTENCOURT SILVA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 27 de abril de 2020  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal dos Direitos da Pessoa com Deficiência - COMPED   RESOLUÇÃO COMPED Nº 01/2020  O PRESIDENTE DO CONSELHO MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA - COMPED,   no uso de suas atribuições que lhe são conferidas pela Lei nº. 7.778/2009 e pelo art. 25 do Regimento   Interno, de 09 de dezembro de 1987,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional (ESPII)   pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção Humana   pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara Emergência em   Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana pelo novo   coronavírus (2019-nCoV);  Considerando, ainda, o Decreto Municipal nº. 32.268, de 18 de março de 2020, que declara situação   de emergência no Município de Salvador e define outras medidas para o enfrentamento da pandemia   decorrente do coronavírus;  O Conselho Municipal dos Direitos da Pessoa com Deficiência - COMPED   RESOLVE:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "6": "| N º 7.6386  Art. 1º - Art. 1º - Determinar a suspensão imediata das suas atividades, como medida preventiva   para redução da propagação do COVID- 19, e a adoção de medidas convenientes e oportunas visando   a mitigação de danos decorrentes da situação de emergência em saúde pública de importância   internacional decorrente do coronavírus (COVID-19), visando a proteção individual e da coletividade.  Parágrafo único. A suspensão das atividades indicada no ”caput” será pelo período inicial de 15   (quinze) dias, estando sujeitas à prorrogação, a depender da propagação do coronavírus (COVID-19)   e seus desdobramentos sobre a dinâmica social.  CONSELHO MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA em 15 de abril de 2020.  WANETE SANTOS DE CARVALHO  Presidente  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 23/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  601325 26009/19 DAIANE COSTA 801.770.425-91 VIVIANE   MIRANDA R$10.723,56   A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 23/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605666 28950/19  ES FERNANDES  COMERCIO DE  MOVEIS EIRELI  - EPP  11.800.632/0001- 56  VIVIANE  MIRANDA  R$2.000,00   603167 39552/19 TELEFONICA  BRASIL S.A  02.558.157/0024- 59  VIVIANE  MIRANDA  R$428,94  603163 39688/19 TELEFONICA  BRASIL S.A  02.558.157/0024- 59  VIVIANE  MIRANDA  R$428,94  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 24/04/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  603906 5208/19 MARCELO  PIMENTA DE  MORAIS ARIAS  268.887.818-28 VIVIANE   MIRANDA R$428,80   603432 54281/19 SOLANGE PIRES  MONTEIRO  426.573.265-87 CAROLINE  PRIMITIVO  R$150,00  603457 44349/19 JOSUE FERREIRA  DA SILVA  610.904.095-91 CAROLINE  PRIMITIVO  R$150,00  601595 49900/19  VASCONCELOS  COSTA COMERCIO  DE PECAS LTDA  - ME  04.647.250/0001- 79  CAROLINE  PRIMITIVO  R$150,00  605077 49888/19 JUCILENE  MOREIRA ALVES  - ME  22.144.991/0001- 19  CAROLINE  PRIMITIVO  R$100,00  315649 36723/19 ROSILENE  DOS SANTOS  ROSARIO  054.789.275-62 CAROLINE  PRIMITIVO  R$100,00  603078 38698/19  TRANSIGA  TRANSPORTES,  LOCACOES  E SERVICOS  AMBIENTAIS  LTDA  13.020.379/0001- 43  CAROLINE  PRIMITIVO  R$300,00  602878 38197/19 OI MOVEL S.A. 05.423.963/0153-  05 VIVIANE   MIRANDA R$1.000,00  603061 31808/19  MIX DO BRASIL  INDUSTRIA E  COMERCIO DE  ALIMENTOS  EIRELI  09.137.485/0003- 04  VIVIANE  MIRANDA  R$1.608.54  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 24/04/2020, por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  605239 20360/19 CONDOMINIO  RESIDENCIAL VILLA  FERRARA  23.496.530/0001- 78  VIVIANE  MIRANDA  R$1.501,50   603166 39546/19 TELEFONICA  BRASIL S.A.  02.558.157/0024- 59  VIVIANE  MIRANDA  R$428,94  603253 38773/19 S DANTAS E FILHOS  LTDA  15.623.002/0001- 04  VIVIANE  MIRANDA  R$1.715,76  603500 50648/19 JOSE CARLOS  ALMEIDA SANTANA  31284043568  12.037.378/0001- 49  CAROLINE  PRIMITIVO  R$150,00  604173 37052/19 JOSE AUGUSTO  VASCONCELOS - ME  17.272.062/0001- 55  CAROLINE  PRIMITIVO  R$350,00  602716 41576/19 PARK INN  ESTACIONAMENTOS  E SERVICOS LTDA  06.097.231/0007- 37  CAROLINE  PRIMITIVO  R$250,00  Salvador, 27 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 23/04/2020, por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602403 42382/19 RN COMERCIO VAREJISTA  S.A  13.481.309/0372- 74  CAROLINE  PRIMITIVO  601584 41768/19 RICARDO LAVIGNE DE  SOUZA FINOTTI - ME  27.180.484/0003- 16  CAROLINE  PRIMITIVO  Salvador, 27 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA PELA PROCURADORIA E   PELO ILMO. SR. SECRETÁRIO JOSÉ SERGIO DE SOUSA GUANABARA NA SEDE DA SEDUR.  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 23/04/2020, por unanimidade, decide:  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602497 20345/19 PJ CONSTRUCOES E   TERRAPLANAGEM LTDA 03.174.004/0001-  84 VIVIANE   MIRANDA  Salvador, 27 de ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário  RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.634, fl.12 de 24/04/2020, na tabela  de AUTO JULGADO COM DEFESA - SANCAO APLICADA POR MEIO DE ADVERTENCIA ARTIGO 145  INCISO I DA LEI 8.915/15 do dia 22/04/2020, em nome de FERREIRA E QUEIROZ DERIVADOS DE  PETROLEO LTDA, onde se lê: PROC 45022/19, leia-se: PROC 45002/19.  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.634, fl.12 de 24/04/2020, na tabela  de RECURSO JULGADO PARCIALMENTE PROCEDENTE do dia 22/04/2020, em nome de CAMALEAO  PRODUCOES ARTISTICAS LTDA, onde se lê: RECURSO JULGADO PARCIALMENTE PROCEDENTE, leia- se: RECURSO JULGADO PROCEDENTE - AUTO NULO.  Na Relação de Autos de Infração publicada no Diário Oficial Nº7.633, fl.08 de 23/04/2020, na  tabela de AUTOS JULGADOS A REVELIA do dia 23/04/2020, em nome de SALVADOR SPORT FITNESS  ACADEMIA EIRELI, onde se lê: SALAVDOR SPORT FITNES ACADEMIA EIRELI, leia-se: SALVADOR  SPORT FITNESS ACADEMIA EIRELI.  Salvador, 27 DE ABRIL de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "7": "| N º 7.638 7  SECRETARIA MUNICIPAL DO TRABALHO, ESPORTES E LAZER  - SEMTEL   PORTARIA Nº 15/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são  conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de  20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Dispensar, a partir de 30/04/2020, o servidor JOSIAS OLIVEIRA RAIMUNDO, matrícula nº 3095201,  ocupante da Função de Confiança de Supervisor, do Núcleo de Execução Orçamentaria e Financeira  - NOF desta SEMTEL.  GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 27 de abril de 2020.  SIDELVAN NÓBREGA  Secretário  PORTARIA Nº 16/2020  O Secretário Municipal do Trabalho, Esportes e Lazer, no uso de suas atribuições legais, que lhe são   conferidas pelo Regimento Interno da SEMTEL, de 19 de setembro de 2017, publicado no DOM de   20/09/2017, republicado pelo DOM de 21/09/2017,  R E S O L V E:  Designar, a partir de 30/04/2020, o servidor JOSIAS OLIVEIRA RAIMUNDO, matrícula nº 3095201,   ocupante do Cargo em Comissão de Assessor Técnico, Grau 53, para cumulativamente, responder   pela Função de Confiança de Chefe de Setor B, do Setor de Gestão de Pessoas desta SEMTEL, até   ulterior deliberação.     GABINETE DO SECRETÁRIO MUNICIPAL DO TRABALHO, ESPORTES E LAZER, em 27 de abril de 2020.  SIDELVAN NÓBREGA  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA N.º 088/2020  O SECRETÁRIO MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovador pelo Decreto nº  26.012/2015,  RESOLVE:  Designar a partir de 01/04/2020, o servidor ROMAR VILAS BOAS DOS SANTOS, matrícula n.º 3062314,  COORDENADOR I, grau 54, para responder cumulativamente pelo Cargo em Comissão de Diretor  Geral de Serviços Públicos, grau 58, vinculado ao Gabinete, em substituição temporária, por motivo  de férias do titular ADRIANO DA SILVA SILVEIRA, matrícula 3135694, pelo período de 30 (trinta) dias.  GABINETE DO SECRETÁRIO DA SEMOP, em 23 de abril de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   TORNAR SEM EFEITO   Tornar sem efeito o Resumo de Inexigibilidade de Licitação, publicado no Diário Oficial do Município  nº 7.589 de 11 de março de 2020, referente ao processo nº 3.764/2020  Salvador, 22 de abril de 2020.  WALTER CAIRO DE OLIVEIRA FILHO  Subsecretário Municipal da Fazenda.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º093/2020 - PROC: 8328/2019 - SEMGE, cujo objeto é a contratação,  na modalidade de Registro de Preços, de empresa especializada em serviços de organização,  microfilmagem, guarda e digitalização de documentos, a fim de suprir as necessidades do arquivo  da Prefeitura Municipal de Salvador - PMS, com recebimento das propostas a partir das 8h do dia  18/05/2020; abertura no dia 19/05/2020 às 09:00h e início da disputa no dia 19/05/2020 às 10:00h.  Obs.: Horário Oficial de Brasília. O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 24 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   COORDENADORIA ADMINISTRATIVA DISPENSA DE LICITAÇÃO Nº 107/2020  PROCESSO Nº: 6365/2020  CONTRATADA: CS CONSTRUÇOES E EMPREEDIMENTO LTDA CNPJ: 33.833.880/0001-36 OBJETO: Contratação de empresa para realização de reforma e ampliação emergências nos prédios  Administrativos e Unidade de Saúde da Secretaria Municipal do Município de Salvador, conforme CI  DAS Nº 119/2020 VALOR GLOBAL: R$ 2.900.000,00 (Dois milhões e novecentos mil reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 PRAZO DE EXECUÇÃO: 180 dias DATA DO ATO: 09/04/2020  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DISPENSA DE LICITAÇÃO Nº. 09/2020   PROCESSO Nº:2652-2020  CONTRATADA: KASA ANDRADE LTDA  CNPJ: 15.178.668/0001-09  OBJETO: Aquisição de 5.500 (cinco mil e quinhentas) máscaras dupla camada reutilizável.  VALOR GLOBAL: 15.950,00 (quinze mil novecentos e cinquenta reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.122.0016.2501 - Manutenção dos Serviços Técnicos   e Administrativos - TRANSALVADOR - Elemento da Despesa 3.3.90.30 - Material de Consumo.  FONTE: 050 - Receita Própria de Entidades de Administração Indireta.  AMPARO LEGAL: Inciso II do Art. 24 da Lei Federal nº. 8.666/93.  DATA DA HOMOLOGAÇÃO: 27.04.2020.  Salvador (Ba), 27 de abril de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO ADITIVO Nº 010/2020  Objeto: Prorrogação de vigência do Termo de Credenciamento Nº 003/2018;   Processo Nº.: 15.517/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.:13.927.801/0004-91;  Contratada: MVS CONSTRUTORA E ENGENHARIA DE AVALIAÇÕES EIRELI;      CNPJ: 00.999.074/0001-83;  Dotação Orçamentária:  Unidade Gestora- 27.00.02-NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "8": "| N º 7.6388  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 12/04/2020.  Salvador, 17 de abril de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  ERNANI VINICIUS MAGARÃO DE OLIVEIRA JÚNIOR  MVS Construtora e Engenharia de Avaliações EIRELI   RESUMO DO ADITIVO Nº 011/2020  Objeto: Prorrogação de vigência do Termo de Credenciamento Nº 006/2018;   Processo Nº.: 15.518/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.:13.927.801/0004-91;  Contratada: LUZ & BARROS ENGENHARIA LTDA - ME;      CNPJ: 18.862.851/0001-09;  Dotação Orçamentária:  Unidade Gestora- 27.00.02-NOF/SEFAZ;  Subação: 250108 - Manutenção dos Serviços Técnicos e Administrativos - SEFAZ;  Classificação da Despesa: 33.90.39 -Outros Serviços de Terceiros - Pessoa Jurídica;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 23/04/2020.  Salvador, 23 de abril de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO Secretaria Municipal da Fazenda  BRUNO DA LUZ DOS SANTOS Luz & Barros Engenharia LTDA - ME   DJANE SANTOS BARROS Luz & Barros Engenharia LTDA - ME   RESUMO DO ADITIVO Nº 012/2020  Objeto: Prorrogação de vigência do Contrato Nº 004/2018, permanecendo as demais Cláusulas do   contrato inicial;  Processo Nº.: 12.802/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ.:13.927.801/0004-91;  Contratada: GREEN4T SOLUÇÕES TI LTDA;      CNPJ: 03.698.620/0001-34;  Dotação Orçamentária:  Unidade Gestora- 27.00.02-NOF/SEFAZ;  Subação: 250421 - Manutenção de Tecnologia da Informação e Comunicação - SEFAZ;  Classificação da Despesa: 33.90.40 - Serviços de Tecnologia da Informação e Comunicação - Pessoa   Jurídica;  33.90.30 - Material de Consumo;  Fonte de Recurso: 0.1.00 - Tesouro;  Valor Global: Sob demanda;  Amparo Legal: Art. 57, inciso II da Lei nº 8.666/93;  Vigência: 12 (doze) meses;  Data da Assinatura: 12/04/2020.  Salvador, 17 de abril de 2020.  Assinam:  WALTER CAIRO DE OLIVEIRA FILHO  Secretaria Municipal da Fazenda  LEONARDO AVILA LEAL DE MEIRELLES DONATI  Green4t Soluções TI LTDA   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 373/2020  PROCESSO: 10276/2019.  CONTRATO nº 043/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 24 de abril de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  ARSAL 250428 33.90.40 0.1.00 918,00  Salvador, 27 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 427/2020  PROCESSO: 10251/2019.  CONTRATO nº 042/2019.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: 4.484/92.  PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  DATA DE ASSINATURA: 24 de abril de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEMTEL 250403 33.90.40 0.1.00 15.930,52  Salvador, 27 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 042/2019  PROCESSO: 10251/2020.  CONTRATO nº: 042/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$   191.166,24 (cento e noventa e um mil, cento e sessenta e seis reais e vinte e quatro centavos) e o   valor mensal estimado de R$ 15.930,52 (quinze mil, novecentos e trinta e reais e cinquenta e dois   centavos).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 24 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  SEMTEL 250403 33.90.40 0.1.00  Salvador, 27 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO PRIMEIRO TERMO ADITIVO AO CONTRATO Nº 043/2019  PROCESSO: 10276/2019.  CONTRATO nº: 043/2019.  OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de   serviços de locação de equipamentos de informática (microcomputadores), com valor global de   R$ 11.016,00 (onze mil, e dezesseis reais) e o valor mensal estimado de R$ 918,00 (novecentos e   dezoito reais).  LEI FEDERAL: 8.666/93.  LEI MUNICIPAL: 4.484/92.  CONTRATADA: COMTECH INFORMÁTICA LTDA.  CNPJ/MF sob n.º 00.895.371/0001-89.  DATA DE ASSINATURA: 24 de abril de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE   DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00  Salvador,27 de abril de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "9": "| N º 7.638 9  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 003/2020 PROCESSO: 8322/2019 OBJETO: Registro de Preços de jogos e brinquedos TERMO DE COMPROMISSO SEMGE N. º 142/2020 CONTRATADO: EGS COMÉRCIO DE BRINQUEDOS EIRELI CNPJ: 22.025.872/0001-47 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS  FCM  SEMPRE  SMED  SPMJ  SMS  DATA DA ASSINATURA: 27 de abril de 2020 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  EMILENE GEISA SANTANA EGS COMÉRCIO DE BRINQUEDOS EIRELI  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNIÁRIO (R$)  01 200010279 BRINQUEDO INFANTIL “TUBO  MANIA” EM PLÁSTICO RÍGIDO 150  PEÇAS  UN 103,00  02 200011525 BRINQUEDO EDUCATIVO  CUBINHOS COM 10 PEÇAS  UN 103,50  03 200011681 BRINQUEDO EDUCATIVO KIT  BLOCÃO LETRAS  UN 70,08  04 200011682 BRINQUEDO EDUCATIVO KIT  BLOCÃO NÚMEROS  UN 60,00  05 200011529 BRINQUEDO EDUCATIVO ZOO BABY  DE MONTAR  UN 73,00  06 200010271 BRINQUEDO INFANTIL TIPO LEGO  400 PEÇAS  UN 92,25  07 200008460 BRINQUEDO INFANTIL MORDEDOR  CHOCALHO  UN 31,00  08 200011583 BRINQUEDO INFANTIL CARRINHO  DE COMPRAS DE SUPERMERCADO  CORES VARIADAS  UN 64,00  09 200011585 BRINQUEDO INFANTIL CARRINHO  DE FRICÇÃO EM PLÁSTICO  UN 22,00  10 200011586 BRINQUEDO INFANTIL FERRO DE  PASSAR EM PLÁSTICO  UN 20,00  11 200010272 BRINQUEDO INFANTIL TIPO LEGO  500 PEÇAS  UN 64,00  12 200007604 KIT DE BRINQUEDOS FEMININO  PARA BELEZA EM PLÁSTICO  UN 31,89  13 200007605 KIT DE BRINQUEDOS PARA  COZINHA EM PLÁSTICO  UN 37,00  14 200007607 KIT DE BRINQUEDOS PARA  LIMPEZA EM PLÁSTICO  UN 25,00  15 200007606 KIT DE BRINQUEDOS PARA  JANTAR EM PLÁSTICO  UN 47,00  16 200000204 CONJUNTO DE PRAIA COM  BALDINHO E 06 PEÇAS  UN 23,00  17 200002502 JOGO DE FERRAMENTAS EM  PLÁSTICO  CX 36,00  18 200002516 JOGO SACOLA CRIATIVA PLASTICO  MONTA TUDO 200 PEÇAS  UN 130,00  19 200004388 KIT DE BRINQUEDOS PARA CHÁ  EM PLÁSTICO  UN 54,00  20 200016359 JOGO TIME DE FUTEBOL DE  BOTÃO  UN 21,50  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 003/2020  PROCESSO: 8322/2019  OBJETO: Registro de Preços de jogos e brinquedos  TERMO DE COMPROMISSO SEMGE N. º 143/2020  CONTRATADO: M7 TECIDOS E ACESSORIOS LTDA   CNPJ: 12.383.275/0001-30  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS  FCM  SEMPRE  SMED  SPMJ  SMS  DATA DA ASSINATURA: 27 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIA DO CARMO ABRAHÃO SALOMÃO  M7 TECIDOS E ACESSORIOS LTDA  ITEM CÓDIGO DESCRIÇÃO UM PREÇO UNIÁRIO (R$)  01 200010279 BRINQUEDO INFANTIL “TUBO  MANIA” EM PLÁSTICO RÍGIDO 150  PEÇAS  UN 114,93  02 200011525 BRINQUEDO EDUCATIVO CUBINHOS  COM 10 PEÇAS  UN 115,48  03 200011681 BRINQUEDO EDUCATIVO KIT BLOCÃO  LETRAS  UN 77,71  04 200011682 BRINQUEDO EDUCATIVO KIT BLOCÃO  NÚMEROS  UN 66,33  05 200011529 BRINQUEDO EDUCATIVO ZOO BABY  DE MONTAR  UN 75,70  06 200010271 BRINQUEDO INFANTIL TIPO LEGO  400 PEÇAS  UN 95,37  07 200011583 BRINQUEDO INFANTIL CARRINHO  DE COMPRAS DE SUPERMERCADO  CORES VARIADAS  UN 35,00  08 200011585 BRINQUEDO INFANTIL CARRINHO DE  FRICÇÃO EM PLÁSTICO  UN 18,90  09 200011586 BRINQUEDO INFANTIL FERRO DE  PASSAR EM PLÁSTICO  UN 19,90  10 200010272 BRINQUEDO INFANTIL TIPO LEGO  500 PEÇAS  UN 71,23  11 200007604 KIT DE BRINQUEDOS FEMININO  PARA BELEZA EM PLÁSTICO  UN 25,90  12 200007605 KIT DE BRINQUEDOS PARA COZINHA  EM PLÁSTICO  UN 35,50  13 200007607 KIT DE BRINQUEDOS PARA LIMPEZA  EM PLÁSTICO  UN 19,90  14 200007606 KIT DE BRINQUEDOS PARA JANTAR  EM PLÁSTICO  UN 39,90  15 200000204 CONJUNTO DE PRAIA COM  BALDINHO E 06 PEÇAS  UN 19,86  16 200002502 JOGO DE FERRAMENTAS EM  PLÁSTICO  CX 36,50  17 200002516 JOGO SACOLA CRIATIVA PLASTICO  MONTA TUDO 200 PEÇAS  UN 110,78  18 200004388 KIT DE BRINQUEDOS PARA CHÁ EM  PLÁSTICO  UN 44,94  19 200016359 JOGO TIME DE FUTEBOL DE BOTÃO UN 23,30  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 024/2020  PROCESSO: 10175/2020  OBJETO: Registro de Preços de Tinta Esmalte.  TERMO DE COMPROMISSO SEMGE N.º 155/2020  CONTRATADO: ALDENER GONÇALVES DE OLIVEIRA - ME  CNPJ: 34.055.962/0001-60  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  FCM  GCM  GABP  SEDUR  PGMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "10": "| N º 7.63810  ÓRGÃOS/ENTIDADES  SEMAN  SEMPRE  SEINFRA  SEMGE  SEMOP  SEMTEL  SPMJ  SEMOB  DATA DA ASSINATURA: 27 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  REGINALDO PINHEIRO DA SILVA  ALDENER GONÇALVES DE OLIVEIRA - ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200016579 TINTA ESMALTE SINTETICO ALTO  BRILHO AMARELO SEGURANÇA  PETROBRAS 3,6L  GL 40.00  02 200016580 TINTA ESMALTE SINTETICO  ALTO BRILHO AZUL SEGURANÇA  PETROBRAS 3,6L  GL 40.00  03 200016596 TINTA ESMALTE SINTETICO ALTO  BRILHO COR AZUL PANTONE 3,6L  GL 40.00  04 200016584 TINTA ESMALTE SINTETICO ALTO  BRILHO LARANJA 3,6L  GL 40.00  05 200016583 TINTA ESMALTE SINTETICO ALTO  BRILHO MARROM 3,6L  GL 40.00  06 200016578 TINTA ESMALTE SINTETICO ALTO  BRILHO VERDE FOLHA 3,6L  GL 40.00  07 200016581 TINTA ESMALTE SINTETICO ALTO  BRILHO VERMELHO BOMBEIRO  3,6L  GL 40.00  08 200010328 TINTA ESMALTE SINTETICO ALTO  BRILHO AZUL CELESTE 3,6L  GL 40.00  09 200010306 TINTA ESMALTE SINTETICO ALTO  BRILHO AZUL DEL REY 3,6L  GL 40.00  10 200010316 TINTA ESMALTE SINTETICO ALTO  BRILHO BRANCO NEVE 3,6L  GL 40.00  11 200010317 TINTA ESMALTE SINTETICO ALTO  BRILHO PRETA 3,6L  GL 40.00  12 200010327 TINTA ESMALTE SINTETICO ALTO  BRILHO VERDE COLONIAL 3,6L  GL 40.00  13 200017214 TINTA ESMALTE SINTETICO ALTO  BRILHO ALUMINIO 3,6L  GL 75,13  14 200016597 TINTA ESMALTE SINTETICO ALTO  BRILHO CINZA GRAFITE ESCURO  3,6L  GL 40.00  15 200010318 TINTA ESMALTE SINTETICO ALTO  BRILHO VERMELHO 3,6L  GL 40.00  16 200010310 TINTA ESMALTE SINTETICO ALTO  BRILHO GRAFITE ESCURO 3,6 L  GL 40.00  17 200006088 TINTA ESMALTE SINTETICO  SEMIBRILHO AMARELO-OURO  3,6L  GL 40.00  18 200004641 TINTA ESMALTE SINTETICO  SEMIBRILHO AZUL CELESTE 3,6L  GL 40.00  19 200004640 TINTA ESMALTE SINTETICO  SEMIBRILHO AZUL DEL REY 3,6L  GL 40.00  20 200003926 TINTA ESMALTE SINTETICO  SEMIBRILHO BEGE 3,6 L  GL 40.00  21 200004639 TINTA ESMALTE SINTETICO  SEMIBRILHO BRANCO NEVE 3,6L  GL 40.00  22 200010314 TINTA ESMALTE SINTETICO  SEMIBRILHO CINZA MEDIO 3,6L  GL 40.00  23 200009240 TINTA ESMALTE SINTETICO  SEMIBRILHO GRAFITE 3,6 L  GL 40.00  24 200010307 TINTA ESMALTE SINTETICO  SEMIBRILHO OCRE 3,6L  GL 80,00  25 200009239 TINTA ESMALTE SINTETICO  SEMIBRILHO OURO 3,6L  GL 80,00  26 200006089 TINTA ESMALTE SINTETICO  SEMIBRILHO PRETA 3,6L  GL 40.00  27 200008149 TINTA ESMALTE SINTETICO  SEMIBRILHO VERDE 3,6 L  GL 40.00  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 024/2020  PROCESSO: 10175/2020  OBJETO: Registro de Preços de Tinta Esmalte.  TERMO DE COMPROMISSO SEMGE N.º 156/2020  CONTRATADO: B1 COMÉRCIO E REPRESENTAÇÃO EIRELI  CNPJ: 24.777.932/0001-03  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  FCM  GCM  GABP  SEDUR  PGMS  SEMAN  SEMPRE  SEINFRA  SEMGE  SEMOP  SEMTEL  SPMJ  SEMOB  DATA DA ASSINATURA: 27 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  VALNEY DOS SANTOS PINHEIRO JUNIOR  B1 COMÉRCIO E REPRESENTAÇÃO EIRELI  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200016579 TINTA ESMALTE SINTETICO ALTO  BRILHO AMARELO SEGURANÇA  PETROBRAS 3,6L  GL 37,80  02 200016580 TINTA ESMALTE SINTETICO  ALTO BRILHO AZUL SEGURANÇA  PETROBRAS 3,6L  GL 37,80  03 200016596 TINTA ESMALTE SINTETICO ALTO  BRILHO COR AZUL PANTONE 3,6L  GL 37,80  04 200016584 TINTA ESMALTE SINTETICO ALTO  BRILHO LARANJA 3,6L  GL 37,80  05 200016583 TINTA ESMALTE SINTETICO ALTO  BRILHO MARROM 3,6L  GL 37,80  06 200016578 TINTA ESMALTE SINTETICO ALTO  BRILHO VERDE FOLHA 3,6L  GL 37,80  07 200016581 TINTA ESMALTE SINTETICO ALTO  BRILHO VERMELHO BOMBEIRO  3,6L  GL 37,80  08 200010328 TINTA ESMALTE SINTETICO ALTO  BRILHO AZUL CELESTE 3,6L  GL 37,80  09 200010306 TINTA ESMALTE SINTETICO ALTO  BRILHO AZUL DEL REY 3,6L  GL 37,80  10 200010316 TINTA ESMALTE SINTETICO ALTO  BRILHO BRANCO NEVE 3,6L  GL 37,80  11 200010317 TINTA ESMALTE SINTETICO ALTO  BRILHO PRETA 3,6L  GL 37,80  12 200010327 TINTA ESMALTE SINTETICO ALTO  BRILHO VERDE COLONIAL 3,6L  GL 37,80  13 200017214 TINTA ESMALTE SINTETICO ALTO  BRILHO ALUMINIO 3,6L  GL 37,80  14 200016597 TINTA ESMALTE SINTETICO ALTO  BRILHO CINZA GRAFITE ESCURO  3,6L  GL 37,80  15 200010318 TINTA ESMALTE SINTETICO ALTO  BRILHO VERMELHO 3,6L  GL 37,80  16 200010310 TINTA ESMALTE SINTETICO ALTO  BRILHO GRAFITE ESCURO 3,6 L  GL 37,80  17 200006088 TINTA ESMALTE SINTETICO  SEMIBRILHO AMARELO-OURO  3,6L  GL 37,80  18 200004641 TINTA ESMALTE SINTETICO  SEMIBRILHO AZUL CELESTE 3,6L  GL 37,80  19 200004640 TINTA ESMALTE SINTETICO  SEMIBRILHO AZUL DEL REY 3,6L  GL 37,80  20 200003926 TINTA ESMALTE SINTETICO  SEMIBRILHO BEGE 3,6 L  GL 37,80  21 200004639 TINTA ESMALTE SINTETICO  SEMIBRILHO BRANCO NEVE 3,6L  GL 37,80        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "11": "| N º 7.638 11  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  22 200010314 TINTA ESMALTE SINTETICO  SEMIBRILHO CINZA MEDIO 3,6L  GL 37,80  23 200009240 TINTA ESMALTE SINTETICO  SEMIBRILHO GRAFITE 3,6 L  GL 37,80  24 200010307 TINTA ESMALTE SINTETICO  SEMIBRILHO OCRE 3,6L  GL 37,80  25 200009239 TINTA ESMALTE SINTETICO  SEMIBRILHO OURO 3,6L  GL 37,80  26 200006089 TINTA ESMALTE SINTETICO  SEMIBRILHO PRETA 3,6L  GL 37,80  27 200008149 TINTA ESMALTE SINTETICO  SEMIBRILHO VERDE 3,6 L  GL 37,80  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 325/2019 PROCESSO: 9464/2019 OBJETO: Registro de Preços Vestuário - (camisa malha proteção UV) TERMO DE COMPROMISSO SEMGE N. º 157/2020 CONTRATADO: JULIANA LEITE GAMA CNPJ: 03.819.291/0001-32 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  SEDUR  SEMGE  SEMTEL  SEMOB  SEMOP  SEMPRE  SECULT   SEMAN  SPMJ  SMS  DATA DA ASSINATURA: 27 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JULIANA LEITE GAMA DOREA  JULIANA LEITE GAMA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019466 CAMISA MALHA PROTEÇAO UV MANGA  LONGA AZUL CELESTE G  UN 23,85  02 200019467 CAMISA MALHA PROTEÇAO UV MANGA  LONGA AZUL CELESTE GG  UN 23,85  03 200019465 CAMISA MALHA PROTEÇAO UV MANGA  LONGA AZUL CELESTE M  UN 23,85  04 200019464 CAMISA MALHA PROTEÇAO UV MANGA  LONGA AZUL CELESTE P  UN 23,85  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 325/2019 PROCESSO: 9464/2019 OBJETO: Registro de Preços Vestuário - (camisa malha proteção UV) TERMO DE COMPROMISSO SEMGE N. º 158/2020 CONTRATADO: M7 TECIDOS E ACESSORIOS LTDA  CNPJ: 12.383.275/0001-30 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  SEDUR  SEMGE  SEMTEL  SEMOB  ÓRGÃOS/ENTIDADES  SEMOP  SEMPRE  SECULT   SEMAN  SPMJ  SMS  DATA DA ASSINATURA: 27 de abril de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  MARIA DO CARMO ABRAHÃO SALOMÃO M7 TECIDOS E ACESSORIOS LTDA   ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019466 CAMISA MALHA PROTEÇAO UV  MANGA LONGA AZUL CELESTE G  UN 33,66  02 200019467 CAMISA MALHA PROTEÇAO UV  MANGA LONGA AZUL CELESTE GG  UN 36,23  03 200019465 CAMISA MALHA PROTEÇAO UV  MANGA LONGA AZUL CELESTE M  UN 33,30  04 200019464 CAMISA MALHA PROTEÇAO UV  MANGA LONGA AZUL CELESTE P  UN 29,63  Salvador, 27 de abril de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 60/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 060/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e RICALDI SERVIÇOS MÉDICOS S/S   27/04/2020 até  PROCESSO ADMINISTRATIVO nº 5405/2020  OBJETO: Prorrogar a vigência do contrato de 27/04/2020 até 25/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital   do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 62/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 062/2020, celebrado em 27/01/2020 entre a PMS/  Secretaria Municipal da Saúde e Uenderson Araujo Barbosa Serviços Médicos Eireli  PROCESSO ADMINISTRATIVO nº 5486/2020  OBJETO: Prorrogar a vigência do contrato de 27/04/2020 até 25/07/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital   do Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no   Serviço de Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas   à Secretaria Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00   (trinta e seis mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO TERMO DE APOSTILAMENTO Nº 012/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de   2020: ao CONTRATO, retroagindo seus efeitos a 27 de Abril de 2020.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  235/2020 SANTA CASA DE   MISERICÓRDIA DA BAHIA 263000 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 27/04/2020  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 27 de Abril de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "12": "| N º 7.63812  RETIFICAÇÃO DO RESUMO DO 1° TERMO ADITIVO AO CONTRATO  144/2019  Retificação de Publicação do RESUMO DO 1° TERMO ADITIVO AO CONTRATO 144/2019, publicado no  DOM nº 7.598, de 20 de março de 2020, páginas 25 e 26.  Onde se Lê:   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 144/2019  Leia-se:   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 144/2019  Salvador, 22 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RESUMO DE TERMO DE SUSPENSÃO DO CONTRATO Nº 008/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR CNPJ Nº: 13.927.801/0029-40 CONTRATADA: CONTERMAS - ARRENDATÁRIA NOVO TERMINAL MARÍTIMO DE SALVADOR SPE S.A. CNPJ Nº: 26.822.234/0001-08 Nº DO CONTRATO: 008/2020 PROCESSO Nº: 10083/2019. DA SUSPENSÃO DO CONTRATO: 1.1 Suspender o contrato nº 008/2020, em todos os seus efeitos, enquanto perdurar a Situação de  Emergência na área do Município de Salvador; 1.2 Encerrada a Situação de Emergência declarada no âmbito Municipal o contrato será retomado  mediante expedição de Ordem de Início pela SEDUR, sendo-lhe devolvido o prazo que ficou suspenso. AMPARO LEGAL: Decreto Municipal nº 32.268/2020, Decreto Municipal nº 32.347/2020, Decreto  Estadual nº 19.549/2020, Decreto nº 10.282/2020 da Presidência da República, Lei Federal nº  8.666/93. DATA DA ASSINATURA: 06/04/2020. ASSINAM AS PARTES: José Sérgio de Sousa Guanabara SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO Gilberto Torres de Menezes Júnior CONTERMAS - ARRENDATÁRIA NOVO TERMINAL MARÍTIMO DE SALVADOR SPE S.A Luis Antônio Floriano CONTERMAS - ARRENDATÁRIA NOVO TERMINAL MARÍTIMO DE SALVADOR SPE S.A  Salvador, 27 de abril de 2020.  JOSÉ SÉRGIO DE SOUSA GUANABARA  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RESUMO DO TERMO ADITIVO  TERMO ADITIVO nº 001/2020. CONTRATO nº 305/2019. Contratante: Empresa Salvador Turismo - SALTUR. Contratada: PODIUM DISTRIBUIDORA LTDA. CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO - O presente Termo Aditivo tem por  objeto: I- A Prorrogação do prazo constante na Clausula Décima- Da Vigência do Contrato ora aditado,  por mais 12 (doze) a contar da data de 27 de março de 2020, com fundamento legal no art. 71 da Lei  13.303/2016;II- A supressão quantitativa em todos os itens, no percentual de 30% (trinta por cento)  conforme expressa concordância da Contratada ficando o valor de R$122.850,00 (cento e vinte e dois  mil e oitocentos e cinquenta reais), em conformidade com art. 81, inciso II e § 1º da Lei 13.303/2016. CLÁUSULA SEGUNDA - DA DOTAÇÃO - As despesas decorrentes deste Termo Aditivo correrão por  conta da dotação orçamentária do CONTRATANTE, a saber: Fonte: 0.100 e 2.100 - Tesouro; Projeto/ Atividade:230600 Realização do Calendário Anual de Eventos e Festas Populares; Elemento de  Despesa: 339030 -Material de Consumo. CLÁUSULA QUARTA - DA RATIFICAÇÃO - Ficam ratificadas todas as demais cláusulas do contrato  ora aditado, não expressamente alterados, inclusive no tocante aos preços e forma de pagamento,  por este instrumento que aquele se integra, formando um todo único e indivisível para todos os fins  de direito. E por estarem justos e contratados, assinam o presente instrumento em 03 (três) vias, na  presença de 02 (duas) testemunhas, para que cumpra todos os efeitos legais. DATA DE ASSINATURA: 26 de março de 2020. ASSINAM: Isaac Chaves Edington - Presidente Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro PODIUM DISTRIBUIDORA LTDA.   Salvador, 27 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  RETIFICAÇÃO  No resumo do Contrato nº 235/2020, publicado no DOM n.º 7.575, de 18 de fevereiro de 2020.  ONDE SE LÊ: Contratada: MARCO AURELINO GIL BRAZ PINHEIRO ME.  LEIA-SE: Contratada: MARCO AURELINO GIL BRAZ PINHEIRO PRODUÇÕES ARTISTICAS.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa   MARCO AURELINO GIL BRAZ PINHEIRO ME, que tem a exclusividade da atração artística “Pablo  Moraes”, para se apresentar no dia 23 de fevereiro de 2020, no bairro da Liberdade, no Carnaval  2020, neste município.  CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação da empresa  MARCO AURELINO GIL BRAZ PINHEIRO PRODUÇÕES ARTISTICAS, que tem a exclusividade da  atração artística “Pablo Moraes”, para se apresentar no dia 23 de fevereiro de 2020, no bairro da  Liberdade, no Carnaval 2020, neste município.  ONDE SE LÊ ASSINAM: Isaac Chaves Edington - Presidente. Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro. MARCO AURELINO GIL BRAZ PINHEIRO PRODUÇÕES ARTISTICAS.  LEIA-SE: Isaac Chaves Edington - Presidente. Pedro Rodamilans Oliveres Neto - Diretor Administrativo e Financeiro. MARCO AURELINO GIL BRAZ PINHEIRO PRODUÇÕES ARTISTICAS.  Salvador, 27 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 25/2020  AFM Nº: 2020006206 PROCESSO: 2589-2020 TERMO DE COMPROMISSO Nº: 2020000168 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: NORDPELL DISTRIBUIDORA LTDA CNPJ: 26.555.846/0001-81 OBJETO: Álcool gel 70% refil 800 ML VALOR: R$ 15.270,00 (quinze mil duzentos e setenta reais) NOTA DE EMPENHO: 2020/000430  Salvador (BA), 24 de abril de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - Nº 26/2020  AFM Nº: 2020006205 PROCESSO: 2590-2020 TERMO DE COMPROMISSO Nº: 2019000248 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 15.122.0016.2501 - Elemento da  Despesa: 3.3.90.30 - Material de Consumo - Fonte: 050 CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI CNPJ: 04.496.562/0001-29 OBJETO: Garrafão retornável para água mineral 20 litros VALOR: R$ 1.575,00 (hum mil quinhentos e setenta e cinco reais) NOTA DE EMPENHO: 2020/000429  Salvador (BA), 24 de abril de 2020.  MARCELO GARCIA Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020002107 Nº PROCESSO: 326/2020 CONTRATADA: FORTE SINAL EQUIPAMENTOS - EIRELI CNPJ: 26.729.755/0001-15 OBJETO: PROTETOR SOLAR FPS 30 VALOR TOTAL: R$2.014,50 (dois mil e quatorze reais e cinqüenta centavos) Projeto/Atividade: 250103 Elemento Despesa: 033903017 Fonte: Tesouro  Salvador, 27 de Abril de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020001162 Nº PROCESSO: 320/2020 CONTRATADA: CAFÉ PACAEMBU LTDA CNPJ: 72.861.461/0001-60 OBJETO: AQUISIÇÃO DE CAFÉ TORRADO MOIDO VALOR TOTAL: R$1.100,00 (mil e cem reais) Projeto/Atividade: 250103 Elemento Despesa: 33903012 Fonte: Tesouro  Salvador, 27 de Abril de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "13": "| N º 7.638 13  AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020005999 Nº PROCESSO: 340/2020 CONTRATADA: NETLIFE COMERCIO E SERVIÇOS DE INFORMATICA - EPP  CNPJ: 14.010.218/0001-31 OBJETO: PILHA ALCALINA TAMANHO VALOR TOTAL: R$ 111,12(Cento e onze reais e Doze centavos) Projeto/Atividade: 250103 Elemento Despesa: 033903016 Fonte: Tesouro  Salvador, 27 de Abril de 2020  VIRGÍLIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO CONTRATO Nº 006/2020  Processo nº: 1275/2019  Concorrência nº 017/2019 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO T2 (formado pelas empresas SONDOTÉCNICA  ENGENHARIA DE SOLOS S/A e GEOHIDRO CONSULTORIA SOCIEDADE SIMPLES LTDA) - CNPJ/MF nº  36.904.329/0001-24 Objeto: Realização de serviços de assessoria ao gerenciamento, à fiscalização e às análises e  aprovações de projetos e ao apoio técnico às obras de implantação do “trecho 2” do empreendimento  “Corredores de Transporte Público Integrado de Salvador, Lapa-Lip”, na forma descrita no Edital, no  Termo de Referência e na proposta da CONTRATADA. Valor global: R$ 11.535.403,61 (onze milhões quinhentos e trinta e cinco mil quatrocentos e três reais  e sessenta e um centavos) As despesas correrão à conta dos recursos previstos no orçamento da Unidade Orçamentária:  53.00.02, no Projeto de Atividade: 26.451.009.1012-Implantação de Corredores de Transportes  Públicos; Elemento de Despesa: 4.4.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica; Fonte  de Recurso: 0.1.00 Tesouro; 0.1.13 - ODC Outorga Onerosa do Direito de Construir; 0.1.16 - Contr  de Interv do Domínio Econômico - CIDE; 0.1.24 - Convênios; 0.1.30 - Transf do Fundo de Invest  Econômico Social - FIES; 0.1.42 - Royalties/Fundo Esp. Petróleo/ Comp. Finan Exp. Rec Minerais;  0.1.90 - Operações de Crédito Internas; 0.1.92 - Alienação de Bens, provenientes do Contrato de  Financiamento firmado com a Caixa Econômica Federal Prazo de vigência: será de 25 (vinte e cinco) meses, contados a partir da data da assinatura da 1ª  Ordem de Serviço/O.S. Data de Assinatura do contrato: 24/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e JOSÉ ERWIN JUSTINIANO RIVERO-CONSÓRCIO  CONVÊNIOS   GABINETE DO PREFEITO - GABP   R E S U M O    CONVÊNIO DE COOPERAÇÃO TÉCNICA CELEBRADO  ENTRE O MUNICÍPIO DE SALVADOR E O MUNICÍPIO  DE SANTO ANTÔNIO DE JESUS.  OBJETO: a prestação recíproca de colaboração técnica e administrativa,   mediante a cessão de servidores/empregados dos quadros de pessoal   dos Convenentes.     VIGÊNCIA: A partir da data de sua assinatura, retroagindo seus efeitos a 01 de   janeiro de 2020, até 31 de dezembro de 2021.  DATA  DA   ASSINATURA : 12/03/2020  ASSINAM : ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito Município de Salvador   ANDRÉ ROGÉRIO DE ARAÚJO ANDRADE   Prefeito Municipal de Santo Antônio de Jesus  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 10º TERMO ADITIVO AO CONVÊNIO Nº 001/2017  Resumo do 10º Termo Aditivo ao Convênio nº 001/2017 celebrado em 03/02/2017 entre a PMS/  Secretaria Municipal da Saúde e a Real Sociedade Portuguesa de Beneficência 16 de Setembro -   Hospital Português.  PROCESSO ADMINISTRATIVO nº 18.660/2018   DA PRORROGAÇÃO: fica prorrogado por mais 183 (cento e oitenta e três) dias a contar da data de   encerramento, vigorando de 01/06/2020 à 30/11/2020  DO ACRÉSCIMO DE VALOR: acrescer o valor mensal de R$ 1.319.100,70 (um milhão, trezentos e   dezenove mil, cem reais e setenta centavos) para 1.649.100,70 (um milhão seiscentos e quarenta e   nove mil cem reais e setenta centavos)  DA DOTAÇÃO - Projeto Atividade -10.302.0002.232900 - Elemento de Despesa 3.3.50.43 e 3.3.90.39,   Fonte de Recursos 002, 014 e 091  DA RATIFICAÇÃO - Permanecem em vigor e inalteradas as demais cláusulas e condições do Convênio   ora Aditado que não conflitem com o presente.  DATA DA ASSINATURA: 20/04/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  ORLANDO MANUEL CUNHA DA SILVA  Real Sociedade Portuguesa de Beneficência  16 de Setembro - Hospital Português  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 05/2020  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no  Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de  saúde, para desempenhar atividades no âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser  efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES 1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das  09:00h do dia 29 de abril de 2020 às 23:59 h do dia 30 de abril de 2020, horário local; 2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte  documentação, na forma estabelecida no Edital: a) Documento de Identificação com foto, dentro da validade;  b) Cadastro de Pessoa Física (CPF); c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público  (PASEP); d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;  e) Título de Eleitor;  f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado  de quitação eleitoral; g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos  últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da  convocação; i) 01 (uma) Foto Recente 3x4;  j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal; k) Certidão negativa de antecedentes criminais Federal ou Estadual; 2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos  formatos PDF, JPG, JPEG, TIFF e PNG. 2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior  a 2 MB (megabytes). 2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas  pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das  Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que  por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,  bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de  23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "14": "| N º 7.63814  f) Demissão a bem do serviço público;  g) Obrigações financeiras do exercício em vigor com o conselho de classe; h) Saúde ocupacional para o exercício da função; i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em  laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO 4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela  Secretaria Municipal de Gestão das informações enviadas eletronicamente; 5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o  candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato; 5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade  pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail  informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o  início das atividades do contratado. 5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 05 de  maio de 2020, horário local; 5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL  não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos  dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de  comunicação ou congestionamento das linhas de transmissão de dados. 5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para  acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES 6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar  na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em  dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido  do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e  acompanhados das cópias. 6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o  comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os  turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no  Anexo II deste Aviso de Convocação. a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h. b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h. 6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no  Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência  e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos  previstos neste ato convocatório.  6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,  acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e  todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse  Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou  criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito  a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou  depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação  pertinente.  Gabinete do Secretário Municipal de Gestão, em 27 de abril de 2020.  THIAGO MARTINS DANTAS Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JEFSON SANTOS CHAVES EN30SMS202069081 705131041 18,996244 54  VIRGINIA MARIA ESTRELA  DE MELO RIBEIRO  EN30SMS202070720 320522784 18,952436 55  THALES DE ALMEIDA  CARVALHO POVOAS  EN30SMS202070150 1,376E+09 18,952436 56  GEISIANE LIMA CARNEIRO  RIOS  EN30SMS202074281 904560414 18,662208 57  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ALCIDES SANTOS DE  ANDRADE  EN30SMS202071849 590204904 14,215696 30  RENATA COSTA DA SILVA EN30SMS202071016 1288214340 13,558576 31  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NAIARA QUELE SANTOS  COSTA  TE30SMS202071308  1200485661 9,123016 171  ADRIANO PINTO  NASCIMENTO  TE30SMS202072830  0586992600 9,073732 172  NOME INSCRIÇÃO RG PONTOS CLAS  CAROLINE SANTOS  SANTANA  TE30SMS202068699  06460155 24 9,018972 174  MARIA DA CONCEIÇÃO  BARBOSA  TE30SMS202075271  0158058160 8,986116 175  TAINARA DOS SANTOS  SOUZA  TE30SMS202065319  0845333747 8,84374 176  FERNANDA DA SILVA  SANTOS  TE30SMS202069412  0956858988 8,821836 177  VANEIDE SANTOS DEPOIS  OLIVEIRA  TE30SMS202074133  0568898877 8,70684 180  TIAGO SANDOS SOUSA TE30SMS202070835  1343223121 8,690412 181  VANESSA DA SILVA  SANTOS  TE30SMS202075179  1396557784 8,619224 182  REJANE DA SILVA COSTA TE30SMS202073343  0886779073 8,372804 183  JAIME SANCHES BRITO TE30SMS202071176  0867667087 8,279712 184  JULIANA BALBINO  PEREIRA  TE30SMS202066535  2072902703 8,230428 185  ANDRE BRAMONT TE30SMS202066828  0692112219 8,219476 186  MARIA APARECIDA DA  SILVA  TE30SMS202073418  0804108010 8,137336 188  ENUZIA MARIA CAFE  SILVA ALVES  TE30SMS202067835  1494552 7,99496 189  FERNANDA ANTAO DE  SOUZA  TE30SMS202069656  0921537476 7,99496 190  GILDEMAR ALVES  BARRETO  TE30SMS202073014  548986096 7,951152 191  THAÍS DOS SANTOS  MENDES  TE30SMS202072973  1209551640 7,934724 192  DEISE OLIVEIRA  GONCALVES DE SOUZA  TE30SMS202073853  0973971487 7,901868 193  CILENE SANTOS DE  OLIVEIRA ALVES  TE30SMS202075104  1285971604 7,83068 197  CLEDIVALDA DOS SANTOS TE30SMS202072729  1114606030 7,759492 198  CANDIDATOS NEGROS   NOME INSCRIÇÃO RG PONTOS CLAS  EDNICE PEREIRA SOUZA TE30SMS202066423  0224657747 0 111  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PAULO CESAR PRADO  DOS SANTOS  TLABSMS202074464 13198780 14,412832 12  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MARY ANNY SILVA  FONSECA  MPLASMS202066993  1164304356 0 52  FELIPE CARDOSO  BARBOSA GUIMARÃES  MPLASMS202068986  0996473467 0 53  CLAUDIA FABIANE  SANTOS MARQUES  MPLASMS202067896  0968889034 0 54  LIZ LEITE MARTINS MPLASMS202074788  1302870670 0 55  BRUNO MATOS  AUSTREGESILO  MPLASMS202069001  6979398 0 56  MILANA ALMEIDA  SANTOS  MPLASMS202067788  0949269808 0 57  CAIO SOUZA BASTOS MPLASMS202066953  1001557743 0 59  ANTONIO PROFETA  RODRIGUES SANTANA DE  SOUSA  MPLASMS202072544  0974476250 0 60  LARISSA LEMOS  MEIRELES  MPLASMS202074557  1346950970 0 61  PEDRO FELIPE LOPES  DOS SANTOS SARAIVA  MPLASMS202071608  1003819362 0 62  BRUNO DA FONSECA  NORONHA  MPLASMS202075206  1156451879 0 63  RODRIGO SANTOS DA  SILVA  MPLASMS202075277  1195825463 0 64        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "15": "| N º 7.638 15  NOME INSCRIÇÃO RG PONTOS CLAS  RICARDO BARRETTO  PITHON  MPLASMS202069771  1360508325 0 65  RAFAEL OLIVEIRA  TORRES  MPLASMS202065449  0952262061 0 66  GABRIEL RAMOS BRITO  VIEIRA BITTENCOURTA  MPLASMS202070626  0963965123 0 67  JAMILLE COUTINHO  MARTINS SILVA  MPLASMS202072198  0940633701 0 68  RUSTHENES RODRIGUES  DE CARVALHO JUNIOR  MPLASMS202073603  0971236097 0 69  FUNÇÃO: ENFERMEIRO - 40H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  IVONISE DUQUE DE  CERQUEIRA  EN40SMS202070874  0843159030 16,077536 11  MARIA DE FÁTIMA  BARRETO BARROSO  EN40SMS202071463  0859641074 15,672312 12  ALBENISIA SALES NUNES  DE TORRES  EN40SMS202066226  0505497581 15,55184 13  ADRIANA KELLY MACEDO EN40SMS202068048  0988472449 15,513508 14  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  NATÃ IVISON SILVA EN40SMS202071400 1323896490 8,060672 8  FUNÇÃO: TECNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MÔNICA NASCIMENTO DE  CASTRO LIMA  TE40SMS202071583 756557992 19,352184 15  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DESSANA FRANCIS  CHEHUAN MELO  MINFSMS202072951  19335628 0 6  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 07/05/2020 (QUINTA-FEIRA)  HORÁRIO: 8:30h as 11:30h  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MARY ANNY SILVA  FONSECA  MPLASMS202066993  1164304356 0 52  FELIPE CARDOSO  BARBOSA GUIMARÃES  MPLASMS202068986  0996473467 0 53  CLAUDIA FABIANE  SANTOS MARQUES  MPLASMS202067896  0968889034 0 54  LIZ LEITE MARTINS MPLASMS202074788  1302870670 0 55  AMPLA CONCORRÊNCIA  BRUNO MATOS  AUSTREGESILO  MPLASMS202069001  6979398 0 56  MILANA ALMEIDA  SANTOS  MPLASMS202067788  0949269808 0 57  CAIO SOUZA BASTOS MPLASMS202066953  1001557743 0 59  ANTONIO PROFETA  RODRIGUES SANTANA  DE SOUSA  MPLASMS202072544  0974476250 0 60  LARISSA LEMOS  MEIRELES  MPLASMS202074557  1346950970 0 61  PEDRO FELIPE LOPES  DOS SANTOS SARAIVA  MPLASMS202071608  1003819362 0 62  BRUNO DA FONSECA  NORONHA  MPLASMS202075206  1156451879 0 63  RODRIGO SANTOS DA  SILVA  MPLASMS202075277  1195825463 0 64  RICARDO BARRETTO  PITHON  MPLASMS202069771  1360508325 0 65  RAFAEL OLIVEIRA  TORRES  MPLASMS202065449  0952262061 0 66  GABRIEL RAMOS BRITO  VIEIRA BITTENCOURTA  MPLASMS202070626  0963965123 0 67  JAMILLE COUTINHO  MARTINS SILVA  MPLASMS202072198  0940633701 0 68  RUSTHENES RODRIGUES  DE CARVALHO JUNIOR  MPLASMS202073603  0971236097 0 69  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PAULO CESAR PRADO  DOS SANTOS  TLABSMS202074464 13198780 14,412832 12  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  IVONISE DUQUE DE  CERQUEIRA  EN40SMS202070874  0843159030 16,077536 11  MARIA DE FÁTIMA  BARRETO BARROSO  EN40SMS202071463  0859641074 15,672312 12  ALBENISIA SALES  NUNES DE TORRES  EN40SMS202066226  0505497581 15,55184 13  ADRIANA KELLY MACEDO EN40SMS202068048  0988472449 15,513508 14  CANDIDATOS NEGROS  NATÃ IVISON SILVA EN40SMS202071400 1323896490 8,060672 8  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MÔNICA NASCIMENTO DE  CASTRO LIMA  TE40SMS202071583 756557992 19,352184 15  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  EDNICE PEREIRA SOUZA TE30SMS202066423  0224657747 0 111        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "16": "| N º 7.63816  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DESSANA FRANCIS  CHEHUAN MELO  MINFSMS202072951  19335628 0 6  DIA: 07/05/2020 (QUINTA-FEIRA)  HORÁRIO: 13:00h as 16:00h  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H      AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NAIARA QUELE  SANTOS COSTA  TE30SMS202071308  1200485661 9,123016 171  ADRIANO PINTO  NASCIMENTO  TE30SMS202072830  0586992600 9,073732 172  CAROLINE SANTOS  SANTANA  TE30SMS202068699  06460155 24 9,018972 174  MARIA DA CONCEIÇÃO  BARBOSA  TE30SMS202075271  0158058160 8,986116 175  TAINARA DOS SANTOS  SOUZA  TE30SMS202065319  0845333747 8,84374 176  FERNANDA DA SILVA  SANTOS  TE30SMS202069412  0956858988 8,821836 177  VANEIDE SANTOS  DEPOIS OLIVEIRA  TE30SMS202074133  0568898877 8,70684 180  TIAGO SANDOS SOUSA TE30SMS202070835  1343223121 8,690412 181  VANESSA DA SILVA  SANTOS  TE30SMS202075179  1396557784 8,619224 182  REJANE DA SILVA  COSTA  TE30SMS202073343  0886779073 8,372804 183  JAIME SANCHES BRITO TE30SMS202071176  0867667087 8,279712 184  JULIANA BALBINO  PEREIRA  TE30SMS202066535  2072902703 8,230428 185  ANDRE BRAMONT TE30SMS202066828  0692112219 8,219476 186  MARIA APARECIDA DA  SILVA  TE30SMS202073418  0804108010 8,137336 188  ENUZIA MARIA CAFE  SILVA ALVES  TE30SMS202067835  1494552 7,99496 189  FERNANDA ANTAO DE  SOUZA  TE30SMS202069656  0921537476 7,99496 190  GILDEMAR ALVES  BARRETO  TE30SMS202073014  548986096 7,951152 191  THAÍS DOS SANTOS  MENDES  TE30SMS202072973  1209551640 7,934724 192  DEISE OLIVEIRA  GONCALVES DE SOUZA  TE30SMS202073853  0973971487 7,901868 193  CILENE SANTOS DE  OLIVEIRA ALVES  TE30SMS202075104  1285971604 7,83068 197  CLEDIVALDA DOS  SANTOS  TE30SMS202072729  1114606030 7,759492 198  FUNÇÃO:  ENFERMEIRO - 30H    AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JEFSON SANTOS  CHAVES  EN30SMS202069081 705131041 18,996244 54  VIRGINIA MARIA  ESTRELA DE MELO  RIBEIRO  EN30SMS202070720 320522784 18,952436 55  THALES DE ALMEIDA  CARVALHO POVOAS  EN30SMS202070150 1,376E+09 18,952436 56  GEISIANE LIMA  CARNEIRO RIOS  EN30SMS202074281 904560414 18,662208 57  CANDIDATOS NEGROS  ALCIDES SANTOS DE  ANDRADE  EN30SMS202071849 590204904 14,215696 30  RENATA COSTA DA  SILVA  EN30SMS202071016 1288214340 13,558576 31  Gabinete do Secretário Municipal de Gestão, em 27 de abril de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1702/2020: aquisição de luvas de látex, para que não haja a   suspensão dos atendimentos aos usuários de saúde do Município de Salvador e evitarmos o risco   de contágio e o risco iminente de morte, devido a letalidade da COVID-19. As propostas deverão ser   apresentadas no prazo de 24 horas.  O processo administrativo nº 7957/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1703/2020: aquisição de máscaras N95, para que não haja a   suspensão dos atendimentos aos usuários de saúde do Município de Salvador e evitarmos o risco   de contágio e o risco iminente de morte, devido a letalidade da COVID-19. As propostas deverão ser   apresentadas no prazo de 24 horas.  O processo administrativo nº 7975/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 27 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 28 DE ABRIL DE 2020 ", "17": "| N º 7.638 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  AVISO DE CONVOCAÇÃO EMERGENCIAL  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar  da CONVOCAÇÃO EMERGENCIAL Nº 072/2020, vinculada ao processo administrativo nº 7124/2020,  que visa a contratação em caráter emergencial de laboratório habilitado para a prestação do serviço  especializado para a execução de testes diagnósticos, através da metodologia de RT-PCR, para  COVID-19. As propostas deverão ser apresentadas no prazo de 72h a partir da data da publicação. O processo administrativo nº 7124/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 28 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO DE PREÇOS  A Secretaria de Promoção Social e Combate a Pobreza - SEMPRE torna público para conhecimento   dos interessados, a presente cotação de preços, por meio do e-mail: sucont.semps@salvador.ba.gov.  br, até as 12:00h do dia 29 de abril de 2020.   DA PESQUISA DE PREÇOS: As propostas deverão ser encaminhadas considerando duas hipóteses   a seguir:  1 - Óbito ocorrido de 08:00 às 14:00 - A empresa Funerária retirará a pessoa falecida no hospital ou   residência (local do óbito), desde que no Município de Salvador, para sepultamento no mesmo dia.   Nesta hipótese a empresa funerária terá somente um translado  A empresa funerária atenderá às suas expensas todas as exigências necessárias ao sepultamento   previstas na Nota Técnica COE nº 09 de 27 de março de 2020, com as atualizações realizadas no dia   14/04/2020, emitida pela Secretaria de Saúde do Estado da Bahia.  2 - Óbito ocorrido das 14:00 às 20:00 - A empresa Funerária retirará a pessoa falecida no hospital ou   residência (local do óbito), desde que no Município de Salvador, para sepultamento no dia seguinte   ao falecimento, sendo que nesta hipótese a empresa retirará o corpo, o levará para uma câmara   de resfriamento de responsabilidade do Município de Salvador e o retirará em dia posterior para   sepultamento. Neste caso a empresa funerária terá dois translatos.  A empresa funerária atenderá às suas expensas todas as exigências necessárias ao sepultamento   previstas na Nota Técnica COE nº 09 de 27 de março de 2020, com as atualizações realizadas no dia   14/04/2020, emitida pela Secretaria de Saúde do Estado da Bahia.  OBJETO: Realização de cotação de preços para realização de credenciamento visando contratação de   empresas especializadas em serviços de manejo, higienização, tamponamento, transporte funerário,   documentação funerária e fornecimento de urnas funerárias para o atendimento da população de   baixa renda dentro do Município de Salvador, inclusive as suas ilhas nas seguintes especificações   e quantitativos:  ITEM DESCRIÇÃO UN QT PREÇO  SEPULTAMENTO   NO MESMO DIA  PREÇO  SEPULTAMENTO  NO DIA  SEGUINTE AO  FALECIMENTO  01  Caixão simples para adultos,  nº 00, em madeira, com  acabamento externo na cor  castanho ou castanho escuro  ou pinho natural em pinus,  lisa, verniz sintético, sem visor,  com 06 alças fixas e duras,  tampa com encaixes e guias  e fechamento com quatro  chavetas. Forração interna  com kami ou papel nevado ou  papelão acetinado ou TNT e  travesseiro solto. Serviço de  higienização, tamponamento,  transporte e documentação  funerária.  Garantia de peso: 90  (noventa) quilos Medida Interna:  1,94m x 0,54m x 0,30m (c x l  x a) Medida Externa: 2,01m x  0,67m x 0,34m (c x l x a) Marca/ Referência:  un  3500  02  Caixão simples tamanho  especial (largo ou comprido),  nº 00, em madeira, com  acabamento externo na cor  castanho ou castanho escuro  ou pinho natural em pinus,  lisa, verniz sintético, sem visor,  com 06 alças fixas e duras,  tampa com encaixes e guias  e fechamento com quatro  chavetas. Forração interna com  kami, papelão acetinado ou TNT  e travesseiro solto. Serviço de  higienização, tamponamento,  transporte e documentação  funerária.  Garantia de peso:  acima de 90kg (noventa) quilos  Medida Interna: acima de  1,94m x 0,54m x 0,30m (c x l  x a) Medida Externa: acima de  2,01m x 0,67m x 0,34m (c x l x a)  Marca/Referência:  un 400  03  Urna simples, para crianças,  modelo reto sem visor, em  madeira em pinus, com  acabamento externo na cor  branca, com 04 alças fixas,  tampa com encaixes e guias e  fechamento com duas a quatro  chavetas. Forração interna com  kami, papelão acetinado ou TNT  e travesseiro solto. Serviço de  higienização, tamponamento,  transporte e documentação  funerária.  Medidas padrão:  0,60 / 0,80 / 1,00 / 1,20 / 1,40 /  1,60m de comprimento Marca/ Referência:  un 100      A proposta de cotação de preços deverá conter a especificação detalhada do serviço a ser prestado,   indicando o seguinte:  1 - Valor unitário dos serviços, com sepultamento no mesmo dia ou em dia posterior conforme acima   explanado;  2 - Declaração, sob pena de responsabilidade, de que possui veículo funerário para a realização dos   serviços;  3 - Declaração, sob pena de responsabilidade de que possui urnas funerárias em estoque para a   realização dos serviços.   Salvador, 27 de abril de 2020.  ANA PAULA MATOS  Secretária em Exercício   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-28T11:17:27-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}