{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  15 DE MARÇO DE 2021   ", "1": "| N º 7.956  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 33.642 de 15 de março de 2021  Institui a Operação Chuva 2021, dispõe sobre o  funcionamento em regime de trabalho intensivo,  declara em estado de alerta os órgãos e entidades  que indica e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   de suas atribuições, com fundamento nos artigos 78, Inciso XIX, e 102 da Lei Complementar nº 1, de   1991, alterada pela Lei Complementar nº 30, de 2001; na Lei nº 8.969, de 11 de janeiro de 2016, e   tendo em vista o Decreto nº 26.459, de 15 de setembro de 2015 e a proximidade da época de chuvas   mais fortes que se abatem, historicamente, sobre a cidade, e  Considerando as características físicas e geomorfológicas da Cidade, que   potencializam os riscos de desastres naturais no período de chuvas intensas;  Considerando o padrão de ocupação precária, que se consolidou ao longo do tempo,   principalmente nas encostas, criando, ampliando e agravando as áreas de risco na Cidade;  Considerando a existência de um grande número de áreas com risco de   deslizamentos, apesar da contínua realização de obras de contenção de encostas;  Considerando a persistência, apesar dos frequentes serviços de manutenção e   limpeza, de pontos críticos de alagamento que provocam transtornos e prejuízos à população;  Considerando a indispensável participação ativa de toda a população na formação   de uma cultura de prevenção e redução de risco de desastres naturais;  Considerando a importância de adotar medidas preventivas e emergenciais, capazes   de eliminar ou minimizar os efeitos danosos à população, causados pelas chuvas, especialmente   junto às comunidades mais carentes;   Considerando a necessidade de definir claramente ações coordenadas dos diversos   órgãos e entidades da Administração Municipal que devem ser envolvidos na execução de obras e   serviços de caráter preventivo e emergencial,  DECRETA:  CAPITULO I DA OPERAÇÃO CHUVA 2021  Art. 1º Fica instituída a “Operação Chuva 2021”, de natureza especial, sob a   Coordenação Geral da Secretaria Municipal de Sustentabilidade, Inovação e Resiliência - SECIS,   com a finalidade de incrementar as ações preventivas e dar agilidade e efetiva resposta a desastres   naturais, para reduzir efeitos dos problemas causados pelas chuvas que se abatem anualmente no   período outono/inverno sobre a cidade, e compreenderá as seguintes etapas:  I -Etapa Preparatória, a ser iniciada durante o mês de março, destinada à   adoção de ações preventivas;  II -Etapa de Alerta, a ser realizada durante os meses de abril a junho,   destinada à adoção de ações de monitoramento e resposta a situações de risco ou desastre.  Parágrafo único. A Coordenação Executiva da Operação Chuva será exercida pela   Defesa Civil de Salvador - CODESAL, competindo-lhe promover a mobilização de recursos, em   articulação com os órgãos e entidades envolvidos, tendo em vista as ações necessárias, previamente   identificadas, respeitando as respectivas competências e atribuições.  CAPITULO II DA ETAPA PREPARATÓRIA  Art. 2º Constituem ações da Etapa Preparatória, a serem realizadas em caráter   prioritário, pelos respectivos órgãos responsáveis:  I -limpeza de canais e córregos (macrodrenagem);  II -manutenção preventiva da rede de micro drenagem, especialmente a   limpeza de bueiros do sistema de águas pluviais;  III -vistoria e poda ou erradicação de árvores sob risco de tombamento;  IV -remoção de materiais de construção e resíduos de obras dispostos   indevidamente nas vias públicas;  V -limpeza de encostas e remoção de lixo acumulado;  VI -drenagem superficial de águas lançadas nas encostas;  VII -manutenção e recuperação de escadarias;  VIII -manutenção da pavimentação asfáltica (tapa-buracos);  IX -sensibilização da população moradora em áreas de risco, com o apoio de   Núcleos Comunitários de Proteção e Defesa Civil - NUPDEC’S, quando existentes, e dos Voluntários   da Defesa Civil;  X -incremento das vistorias técnicas de imóveis e áreas de risco, com   notificação aos moradores quando necessário;  XI -remoção preventiva de moradores em situações de alto risco, com a   concessão de auxílio moradia, quando cabível;  XII -demolição de imóveis condenados pela CODESAL;  XIII -monitoramento de pontos críticos de alagamentos;  XIV -recobrimento de encostas com risco de deslizamento;  XV -veiculação de campanha de informação, conscientização e mobilização   preventiva da população;  XVI -execução de plantio de árvores em áreas do município;  XVII -intensificação das ações da vigilância da qualidade da água para   consumo humano nas áreas de risco;  XVIII -realização de análise situacional e cadastramento de áreas de   comércio de alimentos com vulnerabilidade para chuvas fortes (alagamentos, enchentes);  XIX -realização da desratização preventiva em áreas susceptíveis a   ocorrência de alagamentos;  XX -realização de ações educativas com a comunidade versando sobre as   medidas profiláticas para as zoonoses mais comuns nas áreas visitadas e orientação a respeito da   posse responsável de cães e gatos.  § 1º Durante a Etapa Preparatória da Operação Chuva os Órgãos e Entidades   responsáveis darão atenção especial às áreas de risco, com a realização das atividades indicadas   no caput, sobre as demais de sua competência, visando minimizar os riscos de desastres naturais   na Cidade.  § 2º Os órgãos responsáveis pelas ações referidas neste artigo deverão apresentar,   semanalmente, à Coordenação Executiva da Operação Chuva, relatório circunstanciado das   providências adotadas em atendimento às determinações deste Decreto.  CAPITULO III  DA ETAPA DE ALERTA  Art. 3º Constituem ações especiais da Etapa de Alerta:  I -remoção preventiva de moradores em situações de alto risco, com a   concessão de auxílio moradia, quando cabível;  II -demolição imediata de imóveis condenados pela CODESAL;  III -ações de socorro e assistência a população;  IV -avaliação de danos;  V -desmontagem de estruturas danificadas;  VI -remoção de escombros e limpeza de ambientes;   VII -incremento das vistorias técnicas de imóveis e áreas de risco, com   notificação aos moradores, sempre e quando necessário;  VIII -intensificação do acompanhamento das condições meteorológicas, com   base nas informações do Centro de Monitoramento e Alerta da Defesa Civil (CEMADEC);  IX -monitoramento de campo em pontos críticos de deslizamentos e   alagamentos;  X -informação e mobilização da população moradora em áreas de risco.  § 1º Durante a Etapa de Alerta da Operação Chuva, os Órgãos e Entidades   responsáveis darão atenção especial às áreas de risco, priorizando as atividades indicadas no caput,   sobre as demais de sua competência, visando minimizar os riscos de desastres naturais na Cidade   ou minimizar os seus efeitos, no caso de sua ocorrência.  § 2º Cada órgão ou entidade da Administração Municipal responsável pelas ações   referidas neste artigo, deverá apresentar, semanalmente, à Coordenação Executiva da Operação   Chuva, relatório circunstanciado das providências adotadas em atendimento às determinações deste   Decreto.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "2": "| N º 7.9562  § 3º A Operação Chuva 2021, etapa de Alerta, será realizada no período de abril a   junho do ano em curso e poderá ser prorrogada, mediante ato do Prefeito Municipal, por solicitação   do Coordenador Executivo da Operação, com base em análises do Centro de Monitoramento e Alerta   da Defesa Civil (CEMADEC).  Art. 4º Ficam declaradas em Estado de Alerta para os fins da Operação Chuva 2021,   as seguintes unidades dos Órgãos e Entidades integrantes da Administração Municipal:  I -a Defesa Civil de Salvador - CODESAL, a quem caberá a Coordenação   Executiva;  II -a Diretoria de Manutenção da Infraestrutura Urbana e a Diretoria de   Equipamentos, Mobiliário Urbano e Edificações Públicas, da Secretaria Municipal de Manutenção da   Cidade - SEMAN;  III -a Diretoria de Proteção Social Especial, da Secretaria Municipal de   Promoção Social, Combate à Pobreza, Esportes e Lazer - SEMPRE;  IV -a Diretoria de Fiscalização da Secretaria Municipal de Desenvolvimento   Urbano - SEDUR;   V -a Gerência de Operações, da Guarda Civil Municipal - GCM;  VI -a Diretoria de Operações da Empresa de Limpeza Urbana de Salvador   - LIMPURB;   VII -a Diretoria de Operações da Companhia de Desenvolvimento Urbano de   Salvador - DESAL;  VIII -Secretaria Geral de Articulação Comunitária e Prefeituras-Bairro.  § 1º Os demais órgãos e entidades que integram o Sistema Municipal de Proteção   e Defesa Civil - SMPDC poderão, por requisição da Coordenadoria Executiva da Operação Chuva,   colocar unidades de sua estrutura em regime de plantão, hipótese em que serão incorporados à   Operação.  § 2º Durante o Estado de Alerta da Operação Chuva, o Diretor Geral da CODESAL   manterá convocado, em caráter permanente, o Comitê Interinstitucional de Ações Emergenciais   criado pela Lei nº 8.969, de 11 de janeiro de 2016.  § 3º Durante a Operação Chuva, a CODESAL manterá mobilizados os NUPDECS e os   voluntários cadastrados com base no Decreto nº 26.459, de 15 de setembro de 2015.  Art. 5º A Ouvidoria Geral do Município e a Assistência Militar do Prefeito prestarão à   CODESAL o apoio e a assistência necessária na execução da Operação Chuva.  Art. 6º Durante o Estado de Alerta, os órgãos operacionais da Administração   Municipal, mobilizados para a Operação Chuva, além de darem continuidade às ações preventivas,   devem manter em suas unidades regime de plantão de 24 horas durante todos os dias da semana,   até o final da Operação.  Parágrafo único. Os órgãos e entidades envolvidos na Operação Chuva deverão estar   aptos a atuar nas ações de socorro e assistência à população, exercendo atividades de logística,   avaliação de danos, desmontagem de estruturas danificadas, remoção de escombros e limpeza de   ambientes, dentre outras necessárias ao restabelecimento da normalidade.  Art. 7º A Coordenação Executiva da Operação Chuva poderá requisitar, sempre que   entender necessário ao atendimento das ações emergenciais previstas neste Decreto, servidores,   veículos e equipamentos dos órgãos e entidades da Administração Municipal.  Parágrafo único. Os servidores ou empregados de empresas públicas municipais   requisitados para atuação na CODESAL serão disponibilizados à SECIS, a serviço da Operação Chuva   e farão jus à Gratificação pela Participação em Operações Especiais a ser paga pelo órgão de origem   do servidor ou empregado, na forma do art. 11 deste Decreto.  CAPITULO IV  ORGANIZAÇÃO, FUNCIONAMENTO E ATRIBUIÇÕES  Art. 8º A Operação Chuva contará com um Coordenador Geral, um Coordenador   Executivo, um Subcoordenador Executivo, Coordenadores e Subcoordenadores de Plantão e Agentes   Operacionais com as seguintes atribuições:  I -Coordenador Geral, estabelecer as diretrizes e exercer a supervisão da   Operação Chuva;  II -Coordenador Executivo, traçar as diretrizes operacionais, exercer a   coordenação técnica da Operação e promover a articulação com os órgãos e entidades relacionados   no art.4º, com os membros do Comitê Interinstitucional de Ações Emergenciais e com os demais   integrantes do SMPDC para assegurar a efetividade das ações de prevenção e resposta a desastre;  III -Subcoordenador Executivo, auxiliar o Coordenador Executivo no   desempenho de suas atribuições e substituí-lo em suas ausências;  IV -Aos Coordenadores e Subcoordenadores de Plantão, coordenar as   ações de resposta nos seus respectivos órgãos e entidades, com poderes para mobilizar recursos   humanos, materiais e equipamentos das suas unidades para o emprego imediato nas ações da   Operação Chuva, quando requisitados pela Coordenação Executiva, além de prestarem o apoio   necessário ao Coordenador Executivo;  V -Agentes Operacionais, executar as tarefas de campo relacionadas com as   ações de socorro e resposta a desastres.   Art. 9º As funções descritas no art. 8º serão exercidas:  I -a Coordenação Geral, pelo Secretário Municipal da Sustentabilidade e   Resiliência - SECIS;    II -a Coordenação Executiva, pelo Diretor Geral da Defesa Civil de Salvador   - CODESAL;  III -a Subcoordenação Executiva, pelo Coordenador das Ações de   Contingência da CODESAL;  IV -as Coordenações e Subcoordenações de Plantão, pelo servidor   designado em cada um dos Órgãos e Entidades integrantes da Operação Chuva.    Parágrafo único. Integram a Operação Chuva todos os ocupantes de cargos, inclusive   cargos em comissão e funções de confiança da estrutura da Defesa Civil de Salvador - CODESAL.  Art. 10. Os órgãos e entidades relacionados no Art. 4º deverão encaminhar à   Coordenação Executiva da Operação Chuva, no prazo máximo de 5 (cinco) dias a partir da publicação   deste Decreto, os seus respectivos Planos de Ação, com a indicação das equipes participantes e   escalas de plantão.  § 1º A Coordenação Executiva da Operação Chuva definirá, em conjunto com cada órgão   envolvido, o dimensionamento das suas equipes e validará os respectivos Planos de Ação, no prazo   máximo de 15 (quinze) dias a partir da publicação deste Decreto, de forma a garantir a agilidade   necessária aos objetivos da Operação.  § 2º Os Planos de Ação validados, com a relação de nome, CPF, matrícula e função   dos servidores que participarão do Estado de Alerta, bem como as demandas de caráter sistêmico   necessárias à execução das atividades da Operação, serão encaminhados à SEMGE, para as   providências de sua competência.   Art. 11. Os servidores que atuarem na Operação Chuva, farão jus à Gratificação pela   Participação em Operações Especiais, na forma do art. 102 da Lei Complementar nº 1/91, nos valores   constantes nos Anexos I e II, durante o estado de alerta indicado no art. 4º deste Decreto.   § 1º Apenas servidores e empregados das unidades a que se refere o art.4º e aqueles   requisitados com fundamento no art.7º poderão fazer jus à gratificação pela participação em   Operações Especiais da Operação Chuva.  § 2º É vedada a participação de servidores e empregados públicos em mais de uma   Operação Especial na mesma data.  § 3º A Gratificação pela Participação em Operações Especiais é vantagem temporária,   que não se incorpora ao vencimento ou salário, nem serve de base para recolhimento da contribuição   previdenciária.  § 4º Não poderão atuar em Operações Especiais os servidores que, na vigência da   Operação, estejam cedidos para outros órgãos ou entidades de outro Município, do Estado, da União   ou do Poder do Município, bem como afastados por uma das licenças previstas no art. 110. da Lei   Complementar nº01/91.  § 5º O pagamento da Gratificação pela Participação em Operações Especiais ficará   condicionado à comprovação de frequência junto à Coordenação Executiva, que atestará a planilha   de pagamento calculada de acordo com as escalas de plantão previamente aprovadas e valores   correspondentes à carga horária efetivamente realizada, gerados a partir do Sistema de Operações   Especiais - SOE, devendo ser encaminhada à Secretaria Municipal de Gestão - SEMGE.  § 6º Não haverá pagamento da Gratificação pela Participação em Operações   Especiais para o trabalho realizado durante a jornada ordinária de trabalho do servidor/empregado   público.  § 7º É vedada a concessão da Gratificação de que trata o § 1º do art.102 da Lei   Complementar nº 1, de 1991, alterada pela Lei Complementar nº 30, de 2001, ao dirigente máximo   do órgão ou entidade da Administração Direta e Indireta do Município, considerados de relevante   interesse público os serviços por estes prestados.  CAPITULO V  DISPOSIÇÕES GERAIS  Art. 12. Todos os órgãos e entidades municipais da Administração Direta e Indireta   prestarão à CODESAL, durante o período de vigência da Operação Chuva, o apoio necessário ao   desempenho de suas atividades, ficando assegurada prioridade de atendimento às suas requisições.  Art. 13. Os órgãos federais, estaduais, as empresas governamentais e privadas,   assim como, as instituições privadas sem fins lucrativos e os prestadores de serviços essenciais   à população do Município, no âmbito de suas atribuições, poderão prestar à CODESAL o apoio   necessário ao bom desempenho da Operação.  Parágrafo único. A Operação Chuva poderá contar com a participação de voluntários,   além daqueles já integrados as ações de defesa civil nos termos do Decreto nº 26.459, de 15 de   setembro de 2015 na forma e sob as condições estabelecidas na Lei Federal nº 9.608/98.  Art. 14. As despesas com custeio da Operação Chuva 2021, inclusive as decorrentes   do pagamento da vantagem prevista no art. 11, não poderão ultrapassar os valores praticados sob           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE MARÇO DE 2021  ", "3": "| N º 7.956 3 igual título na Operação Chuva 2020 em relação a cada um dos órgãos e entidades envolvidos,   observada ainda a existência de dotação orçamentária e disponibilidade financeira.  Parágrafo único. Cabe à Secretaria Municipal de Gestão - SEMGE fazer o   acompanhamento e o controle das despesas a que se refere o caput deste artigo.  Art. 15. A Defesa Civil de Salvador - CODESAL poderá editar as instruções   complementares necessárias à execução deste Decreto.  Art. 16. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  ANEXO I  Operação Chuva 2021   FUNÇÃO HORA - R$  COORDENADOR EXECUTIVO 18,34  SUBCOORDENADOR EXECUTIVO 17,65  COORDENADOR DE PLANTÃO 17,65  SUBCOORDENADOR DE PLANTÃO 16,06  ENGENHEIRO/ARQUITETO/GEÓLOGO 15,29  AGENTE ADMINISTRATIVO 14,45  AGENTE OPERACIONAL 10,00  APOIO LOGÍSTICO 8,00  ANEXO II  AUXÍLIO ALIMENTAÇÃO / AUXÍLIO TRANSPORTE  AUXÍLIO ALIMENTAÇÃO (12H/DIA) AUXÍLIO TRANSPORTE (VALOR/DIA)  24,00 8,40  DECRETO Nº 33.643 de 15 de março de 2021  Altera a estrutura regimental da Secretaria  Municipal de Gestão - SEMGE, tendo em vista o  disposto na Lei Complementar nº 076/2020, e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e tendo em vista o disposto na Lei Complementar nº 76, de 23 de dezembro de 2020,  DECRETA:  Art. 1º Fica alterada a estrutura regimental da Secretaria Municipal de Gestão   - SEMGE, em decorrência das modificações introduzidas pela Lei Complementar nº 76, de 23 de   dezembro de 2020, que passa a vigorar na forma do disposto neste Decreto.  CAPÍTULO I  DA SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  Art. 2º A Secretaria Municipal de Gestão, que tem por finalidade formular, planejar,   coordenar, executar, acompanhar e avaliar as políticas públicas de gestão de pessoas e dos recursos   logísticos, de propor a padronização institucional, bem como de gerir a previdência dos servidores   municipais e a estrutura organizacional da Administração Municipal, possui a seguinte estrutura   organizacional:  I - Órgão Colegiado:  a) Conselho Gestor das Organizações Sociais - COGEOS.  II - Unidades Administrativas:  a) Subsecretaria:  1. Núcleo de Execução Orçamentária e Financeira - NOF;  2. Núcleo de Tecnologia da Informação - NTI;  3. Coordenadoria Administrativa:  3.1. Setor de Gestão de Pessoas - SEGEP;  3.2. Setor de Gestão de Materiais e Patrimônio - SEGEM;  3.3. Setor de Gestão de Serviços - SEGES;  3.4. Setor de Atendimento ao Público - SEATE;  3.5. Setor de Gestão de Contratos Setoriais - SESET;  3.6. Setor de Gestão de Arquivo Administrativo - SECAD.  b) Assessoria de Gestão;  c) Gerência Central de Projetos:  1. Coordenadoria de Interlocução e Qualidade.  d) Gerência Central de Processos;  e) Gerência Central de Monitoramento de Gastos Públicos;  f) Gerência Central de Estrutura Organizacional:  1. Coordenadoria Central de Padronização Organizacional:  1.1. Setor de Gestão da Estrutura Organizacional.  g) Diretoria de Gestão de Pessoas:  1. Setor de Informações Trabalhistas;  2. Setor de Atendimento ao TCM;  3. Setor de Gestão do Sistema de Pessoas;  4. Setor de Relacionamento Técnico;  5. Gerência Central de Políticas de Pessoas:  5.1. Coordenadoria Central de Gestão do Desenvolvimento de Pessoas:  5.1.1. Setor de Educação Corporativa;  5.1.2. Setor de Desenvolvimento de Pessoas;  5.1.3. Setor de Gestão do Desempenho de Pessoas.  5.2. Coordenadoria Central de Gestão de Benefícios:  5.2.1. Setor de Gestão do Plano de Saúde;  5.2.2. Setor de Gestão de Benefício Educacional.  5.3. Coordenadoria Central de Gestão de Carreiras e Estágio:  5.3.1. Setor de Provimento de Pessoal;  5.3.2. Setor de Carreira e Movimentação de Pessoal;  5.3.3. Setor de Gestão de Estágio.  6. Gerência Central de Administração de Pessoas:  6.1. Coordenadoria Central de Informações Funcionais:  6.1.1. Setor de Cadastro Funcional;  6.1.2. Setor de Gestão Documental do Servidor;  6.1.3. Setor de Ingressos e Egressos;  6.1.4. Setor de Cessão de Pessoal.  6.2. Coordenadoria Central de Gestão da Folha de Pagamento:  6.2.1. Setor de Acompanhamento da Elaboração da Folha de Pagamento;  6.2.2. Setor de Obrigações Acessórias da Folha.  7. Gerência Central de Inspeção, Medicina e Segurança do Trabalho:  7.1. Coordenadoria Central de Perícia Médica;  7.2. Coordenadoria Central de Saúde e Segurança Ocupacional.  h) Diretoria de Logística e Patrimônio:  1. Setor de Gestão de Documentação e Comunicação;  2. Gerência Central de Gestão de Serviços:  2.1. Coordenadoria Central de Gestão de Serviços Corporativos:  2.1.1. Setor de Análise e Controle de Contas;  2.1.2. Setor de Telecomunicação;  2.1.3. Setor de Fiscalização e Otimização de Serviços.  2.2. Coordenadoria Central de Gestão de Frota:  2.2.1. Setor de Controle de Abastecimento de Veículos;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "4": "| N º 7.9564  2.2.2. Setor de Gerenciamento da Frota de Veículos.  3. Gerência Central de Gestão de Contratos:  3.1. Coordenadoria Central de Gestão de Contratos:  3.1.1. Setor de Elaboração, Renovação e Atualização de Contratos;  3.1.2. Setor de Cadastro, Controle e Otimização de Contratos;  3.1.3. Setor de Controle Financeiro de Contratos;  3.1.4. Setor de Fiscalização e Avaliação de Contratos.  3.2. Coordenadoria Central de Administração de Imóveis:  3.2.1. Setor de Gestão de Contratos de Locação de Imóveis de Uso Administrativo.  4. Gerência Central de Material e Patrimônio:  4.1. Coordenadoria Central de Aquisição de Materiais e Contratação de Serviços:  4.1.1. Setor de Aquisições e Contratações Diretas;  4.1.2. Setor de Administração do Registro de Preços.  4.2. Coordenadoria Central de Cadastro e Movimentação de Materiais:  4.2.1. Setor de Padronização e Cadastro de Materiais e Equipamentos;  4.2.2. Setor de Banco de Preços.  4.3. Coordenadoria Central de Controle de Bens Móveis:  4.3.1. Setor de Controle de Bens Patrimoniais Móveis;  4.3.2. Setor de Inspeção de Bens Patrimoniais Móveis;  4.3.3. Setor de Alienação e Redistribuição de Bens Patrimoniais Móveis.  4.4. Coordenadoria Central do Centro de Logística:  4.4.1. Setor de Controle e Logística de Materiais;  4.4.2. Setor de Análise e Informação.  i) Diretoria de Previdência:  1. Órgãos Colegiados:  1.1. Conselho Municipal da Previdência do Servidor - COMPRES;  1.2. Conselho Fiscal do Fundo Municipal da Previdência do Servidor;  1.3. Comitê de Investimentos.  2. Ouvidoria Setorial do FUMPRES;   3. Assessoria Especial de Informações e Apoio aos Conselhos;   4. Assessoria da Diretoria de Previdência;   5. Assessoria de Compensação Previdenciária:   5.1. Setor de Créditos Previdenciários.   6. Assessoria de Apoio da Gestão do RPPS e RPC;   7. Unidade de Contabilidade e Gestão dos Recursos do RPPS;  8. Gerência de Controle de Processos e Avaliação de Riscos:   8.1. Unidade de Controle Interno.   9. Gerência de Assistência Administrativa e Financeira:   9.1. Unidade de Arrecadação Financeira:   9.1.1. Setor de Controle Contábil.   9.2. Coordenadoria da Dívida Ativa Previdenciária e do Patrimônio;   9.3. Coordenadoria de Execução e Controle Orçamentário/Financeiro.   10. Gerência de Previdência:   10.1. Setor de Cadastro e Orientação;   10.2. Coordenadoria de Folha de Pagamentos de Benefícios Previdenciários:   10.2.1. Setor de Elaboração da Folha de Pagamento do FUMPRES.   10.3. Coordenadoria de Benefícios:   10.3.1. Setor de Aposentadoria;   10.3.2. Setor de Pensão;   10.3.3. Setor de Assistência Social.   § 1º Os Órgãos Colegiados de que trata este artigo têm sua organização e   funcionamento definidos em legislação própria.  § 2º O Conselho Municipal da Previdência do Servidor - COMPRES e o Conselho   Fiscal do Fundo Municipal da Previdência do Servidor ficam regimentalmente vinculados à Diretoria   de Previdência em razão da especificidade técnica de seus respectivos objetos.  § 3º O Comitê de Investimentos, criado pela Lei Complementar nº 067, de 31 de maio   de 2017, e regimentalmente vinculado à Diretoria de Previdência, encontra-se em conformidade com   as disposições constantes da Portaria nº 9.907, de 14 de abril de 2020, do Ministério da Economia/  Secretaria Especial de Previdência e Trabalho.  § 4º A Secretaria Municipal de Gestão contará com assessoramento jurídico, que   lhe será prestado pela Representação da Procuradoria Geral do Município do Salvador - RPGMS,   conforme disposto no art. 5º da Lei Complementar nº 03, de 15 de março de 1991.  CAPÍTULO II  DISPOSIÇÕES FINAIS  Art. 3º Os Cargos em Comissão e as Funções de Confiança do órgão de que trata este   Decreto são os constantes nos Anexos I e II.  Art. 4º A Secretaria Municipal de Gestão submeterá à aprovação do Prefeito, no   prazo de 120 (cento e vinte) dias, a contar da publicação deste Decreto, o regimento do referido   Órgão, devidamente revisado e compatibilizado com as modificações realizadas.  Art. 5º Ficam vedadas novas designações para ocupar o cargo comissionado de   Motorista de Gabinete, Grau 50, do Quadro de Cargos Comissionados, considerando a sua extinção   por vacância, conforme estabelecido na Lei nº 9.508, de 11 de fevereiro de 2020.  Art. 6º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  ANEXO I  SECRETARIA MUNICIPAL DE GESTÃO – SEMGE  QUADRO DE CARGOS EM COMISSÃO  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  58 01 Subsecretário Subsecretaria  03 Diretor Geral Diretoria de Gestão de Pessoas  Diretoria de Logística e Patrimônio  Diretoria de Previdência  57 01 Assessor Chefe II Assessoria de Gestão  01 Assessor Especial III Assessoria Especial de Informações e  Apoio aos Conselhos  01 Ouvidor Setorial Ouvidoria Setorial do FUMPRES  08 Gerente Central Sistêmico de  Gestão II  Gerência Central de Monitoramento de  Gastos Públicos  Gerência Central de Estrutura  Organizacional  Gerência Central de Políticas de Pessoas  Gerência Central de Administração de  Pessoas  Gerência Central de Inspeção, Medicina e  Segurança do Trabalho  Gerência Central de Gestão de Serviços  Gerência Central de Gestão de Contratos  Gerência Central de Material e Patrimônio  03 Gerente IV Gerência de Controle de Processos e  Avaliação de Riscos  Gerência de Assistência Administrativa e  Financeira  Gerência de Previdência  56 06 Assessor Especial II Subsecretaria (02)  Assessoria da Diretoria de Previdência  Assessoria de Compensação  Previdenciária  Assessoria de Apoio da Gestão do RPPS  e RPC  Unidade de Controle Interno  02 Gerente Central Sistêmico de  Gestão I  Gerência Central de Projetos  Gerência Central de Processos  55 03 Assessor do Secretário II Subsecretaria  02 Assessor de Projetos Subsecretaria  Unidade de Arrecadação Financeira   16 Coordenador Central Sistêmico  de Gestão  Coordenadoria Central de Padronização  Organizacional  Coordenadoria Central de Gestão do  Desenvolvimento de Pessoas  Coordenadoria Central de Gestão de  Benefícios  Coordenadoria Central de Gestão de  Carreiras e Estágio  Coordenadoria Central de Informações  Funcionais  Coordenadoria Central de Gestão da Folha  de Pagamento  Coordenadoria Central de Perícia Médica  Coordenadoria Central de Saúde e  Segurança Ocupacional  Coordenadoria Central de Gestão de  Serviços Corporativos  Coordenadoria Central de Gestão de Frota  Coordenadoria Central de Gestão de  Contratos  Coordenadoria Central de Administração  de Imóveis          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE MARÇO DE 2021  ", "5": "| N º 7.956 5 GRAU QT. DENOMINAÇÃO VINCULAÇÃO  Coordenadoria Central de Aquisição de  Materiais e Contratação de Serviços  Coordenadoria Central de Cadastro e  Movimentação de Materiais  Coordenadoria Central de Controle de  Bens Móveis  Coordenadoria Central do Centro de  Logística  04 Coordenador II Coordenadoria Administrativa  Unidade de Contabilidade e Gestão dos  Recursos do RPPS  Coordenadoria de Folha de Pagamentos  de Benefícios Previdenciários  Coordenadoria de Benefícios  54 02 Assessor Central de Gestão Diretoria de Gestão de Pessoas  03 Coordenador I Coordenadoria de Interlocução e  Qualidade  Coordenadoria da Dívida Ativa  Previdenciária e do Patrimônio  Coordenadoria de Execução e Controle  Orçamentário e Financeiro  02 Gestor de Núcleo II Núcleo de Execução Orçamentária e  Financeira  Núcleo de Tecnologia da Informação  02 Gestor de Processos Gerência Central de Processos  Gerência Central de Monitoramento de  Gastos Públicos  02 Gestor de Projetos Gerência Central de Projetos  Gerência Central de Estrutura  Organizacional  53 16 Assessor Técnico Subsecretaria (03)  Diretoria de Gestão de Pessoas  Gerência Central de Inspeção, Medicina e  Segurança do Trabalho  Diretoria de Logística e Patrimônio (02)  Diretoria de Previdência (04)  Gerência de Controle de Processos e  Avaliação de Riscos  Gerência de Assistência Administrativa e  Financeira  Gerência de Previdência  Coordenadoria de Benefícios (02)  51 02 Secretário de Gabinete Subsecretaria  21 Assistente Especial II Subsecretaria  50 02 Motorista de Gabinete Subsecretaria  21 Assistente Especial I Subsecretaria  ANEXO II  SECRETARIA MUNICIPAL DE GESTÃO – SEMGE  QUADRO DE FUNÇÕES DE CONFIANÇA  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  65 39 Chefe de Setor Sistêmico de  Gestão  Setor de Atendimento ao Público  Setor de Gestão de Arquivo  Administrativo  Setor de Gestão da Estrutura  Organizacional  Setor de Informações Trabalhistas  Setor de Atendimento ao TCM  Setor de Gestão do Sistema de Pessoas  Setor de Relacionamento Técnico  Setor de Educação Corporativa  Setor de Desenvolvimento de Pessoas  Setor de Gestão do Desempenho de  Pessoas  Setor de Gestão do Plano de Saúde  Setor de Gestão de Benefício Educacional  Setor de Provimento de Pessoal  Setor de Carreira e Movimentação de  Pessoal  Setor de Gestão de Estágio  Setor de Cadastro Funcional  Setor de Gestão Documental do Servidor  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  Setor de Ingressos e Egressos  Setor de Cessão de Pessoal  Setor de Acompanhamento da  Elaboração da Folha de Pagamento  Setor de Obrigações Acessórias da Folha  Setor de Gestão de Documentação e  Comunicação  Setor de Análise e Controle de Contas  Setor de Telecomunicação  Setor de Fiscalização e Otimização de  Serviços  Setor de Elaboração, Renovação e  Atualização de Contratos  Setor de Cadastro, Controle e Otimização  de Contratos  Setor de Controle Financeiro de  Contratos  Setor de Fiscalização e Avaliação de  Contratos  Setor de Gestão de Contratos de Locação  de Imóveis de Uso Administrativo  Setor de Aquisições e Contratações  Diretas  Setor de Administração do Registro de  Preços  Setor de Padronização e Cadastro de  Materiais e Equipamentos  Setor de Banco de Preços  Setor de Controle de Bens Patrimoniais  Móveis  Setor de Inspeção de Bens Patrimoniais  Móveis  Setor de Controle e Logística de  Materiais  Setor de Análise e Informação  Setor de Elaboração da folha de  pagamento do FUMPRES  23 Supervisor Sistêmico de Gestão Núcleo de Tecnologia da Informação (03)  Diretoria de Gestão de Pessoas  Gerência Central de Políticas de Pessoas  (05)  Gerência Central de Administração de  Pessoas (07)  Coordenadoria Central de Gestão de  Serviços Corporativos (02)  Coordenadoria Central de Gestão de  Frota  Coordenadoria Central de Gestão de  Contratos (02)  Diretoria de Previdência (02)  15 Componente de Junta Médica Gerência Central de Inspeção, Medicina e  Segurança do Trabalho  07 Consultor de Gestão Núcleo de Execução Orçamentária e  Financeira  Coordenadoria Administrativa (02)  Gerência Central de Projetos  Gerência Central de Estrutura  Organizacional (03)  63 10 Chefe de Setor B Setor de Gestão de Pessoas  Setor de Gestão de Materiais e  Patrimônio  Setor de Gestão de Serviços  Setor de Gestão de Contratos Setoriais  Setor de Créditos Previdenciários  Setor de Controle Contábil  Setor de Cadastro e Orientação  Setor de Aposentadoria  Setor de Pensão  Setor de Assistência Social  17 Supervisor Subsecretaria        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "6": "| N º 7.9566  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  Coordenadoria Administrativa  Diretoria de Previdência  Gerência de Controle de Processos e  Avaliação de Riscos  Gerência de Assistência Administrativa e  Financeira (04)  Coordenadoria da Dívida Ativa  Previdenciária e do Patrimônio  Gerência de Previdência (08)  62 03 Chefe de Setor A Setor de Controle de Abastecimento de  Veículos  Setor de Gerenciamento da Frota de  Veículos  Setor de Alienação e Redistribuição de  Bens Patrimoniais Móveis  61 18 Secretário Administrativo Subsecretaria  Núcleo de Execução Orçamentária e  Financeira  Núcleo de Tecnologia da Informação  Coordenadoria Administrativa (02)  Gerência Central de Políticas de Pessoas  Gerência Central de Administração de  Pessoas  Gerência Central de Inspeção, Medicina e  Segurança do Trabalho  Diretoria de Previdência  Coordenadoria de Contabilidade e  Arrecadação  Gerência de Controle de Processos e  Avaliação de Riscos  Gerência de Assistência Administrativa  e Financeira  Gerência de Previdência (03)  Coordenadoria de Benefícios  Comissão Central Permanente de  Licitação  Comissão Central Permanente de  Cadastro e Avaliação de Fornecedores  10 Encarregado Setor de Atendimento ao Público  Setor de Informações Trabalhistas  Setor de Provimento de Pessoal  Setor de Cadastro Funcional  Setor de Cessão de Pessoal  Gerência Central de Inspeção, Medicina e  Segurança do Trabalho  Coordenadoria Central de Perícia Médica  Setor de Controle de Abastecimento de  Veículos  Setor de Alienação e Redistribuição de  Bens Patrimoniais Móveis  Setor de Análise e Informação  DECRETO Nº 33.644 de 15 de março de 2021  Altera as estruturas regimentais da Procuradoria  Geral do Município do Salvador - PGMS, da  Secretaria Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer - SEMPRE  e da Secretaria Municipal de Manutenção da  Cidade - SEMAN, tendo em vista o disposto na  Lei Complementar nº 076/2020, e dá outras  providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o disposto na Lei Complementar nº 076/2020, de 23 de dezembro de   2020,  DECRETA:  Art. 1º Ficam alteradas as estruturas regimentais da Procuradoria Geral do Município   do Salvador - PGMS, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e   Lazer - SEMPRE e da Secretaria Municipal de Manutenção da Cidade - SEMAN, em decorrência das   modificações introduzidas pela Lei Complementar nº 076/2020, de 23 de dezembro de 2020, na   forma do disposto neste Decreto.  CAPÍTULO I  DA PROCURADORIA GERAL DO MUNICÍPIO DO SALVADOR - PGMS  Art. 2º A Procuradoria Geral do Município do Salvador - PGMS, órgão central do   sistema de assessoramento jurídico, que tem por finalidade exercer a representação judicial   do Município, a defesa, em juízo ou fora dele, de seu patrimônio, seus direitos e interesses, e   assessoramento jurídico dos órgãos e entidades de sua administração, possui a seguinte estrutura   organizacional:  I - Órgão Colegiado:  a) Conselho de Procuradores do Município de Salvador.  II - Unidades Administrativas:  a) Subprocuradoria Geral:  1. Assessoria Estratégica da Gestão - ASSEG;  2. Núcleo de Execução Orçamentária e Financeira - NOF;  3. Núcleo de Tecnologia da Informação - NTI;  4. Subcoordenadoria de Apoio às Procuradorias:  4.1. Setor de Biblioteca, Documentação e Arquivo;  4.2. Setor de Jurisprudência, Legislação e Publicações Jurídicas;  4.3. Setor de Controle de Processos.  b) Procuradoria Fiscal:  1. Especializada Judicial Fiscal:  1.1. Subespecializada de Créditos Tributários;  1.2. Setor de Controle e Acompanhamento de Processos Judiciais.  2. Especializada Administrativa Fiscal:  2.1. Setor de Controle e Acompanhamento de Processos Administrativos Fiscais;  2.2. Setor de Comunicação e Documentação para Assuntos Fiscais;  2.3. Setor de Controle do Imposto de Transmissão.  3. Coordenadoria da Dívida Ativa:  3.1. Subcoordenadoria de Atendimento;  3.2. Setor de Inscrição;  3.3. Setor de Cobrança.  c) Procuradoria Cível, Administrativa e Trabalhista:  1. Especializada Judicial Cível e Administrativa;  2. Especializada Judicial Trabalhista;  3. Especializada Administrativa e Trabalhista;  4. Especializada Cível e de Atos e Contratos.  d) Procuradoria do Meio Ambiente, Patrimônio, Urbanismo e Obras:  1. Especializada Judicial do Meio Ambiente, Patrimônio, Urbanismo e Obras;  2. Especializada Administrativa do Meio Ambiente, Patrimônio, Urbanismo e Obras.  e) Coordenadoria das Representações:  1. Representação da PGMS na Secretaria de Governo;  2. Representação da PGMS na Controladoria Geral do Município;  3. Representação da PGMS na Casa Civil;  4. Representação da PGMS na Secretaria Municipal de Gestão;  5. Representação da PGMS na Secretaria Municipal da Fazenda;  6. Representação da PGMS na Secretaria Municipal da Educação;  7. Representação da PGMS na Secretaria Municipal da Saúde;  8. Representação da PGMS na Secretaria Municipal de Promoção Social e Combate à   Pobreza, Esporte e Lazer;  9. Representação da PGMS na Secretaria Municipal de Cultura e Turismo;  10. Representação da PGMS na Secretaria Municipal da Reparação;  11. Representação da PGMS na Secretaria Municipal de Manutenção da Cidade;  12. Representação da PGMS na Secretaria Municipal de Infraestrutura e Obras Públicas;  13. Representação da PGMS na Secretaria Municipal de Mobilidade;  14. Representação da PGMS na Secretaria Municipal de Desenvolvimento Urbano;  15. Representação da PGMS na Secretaria Municipal de Ordem Pública;  16. Representação da PGMS na Secretaria Municipal de Sustentabilidade e Resiliência;  17. Representação da PGMS na Secretaria Municipal de Comunicação;   18. Representação da PGMS na Secretaria Municipal de Políticas para Mulheres, Infância   e Juventude;  19. Representação da PGMS na Secretaria Municipal de Inovação e Tecnologia;  20. Representação da PGMS na Secretaria Municipal do Desenvolvimento Econômico,   Emprego e Renda.  f) Coordenadoria Administrativa - CAD:  1. Setor de Gestão de Pessoas - SEGEP;  2. Setor de Gestão de Materiais e Patrimônio - SEGEM;  3. Setor de Gestão de Serviços - SEGES.  Parágrafo único. O Órgão Colegiado de que trata o inciso I deste artigo tem sua   organização e funcionamento definidos em legislação própria.  CAPÍTULO II  DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER   - SEMPRE  Art. 3º A Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes   e Lazer - SEMPRE, que tem por finalidade planejar, propor e coordenar a execução da política   municipal de assistência social, articular e mobilizar as ações voltadas à promoção da cidadania e   à redução e erradicação da pobreza, garantir a manutenção dos direitos e necessidades básicas do   cidadão e das pessoas com deficiência, promover políticas de prevenção e combate ao uso de drogas,           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE MARÇO DE 2021  ", "7": "| N º 7.956 7 bem como propor, coordenar e acompanhar a execução das políticas públicas de esportes e lazer,   possui a seguinte estrutura organizacional:  I - Órgãos Colegiados:  a) Conselho Municipal de Assistência Social de Salvador - CMASS;  b) Conselho Municipal do Idoso - CMI;  c) Conselho Municipal de Segurança Alimentar e Nutricional de Salvador - COMSEA/SSA;  d) Conselho Municipal de Direitos Humanos, Cidadania e Defesa Social - CMDH;  e) Conselho Municipal dos Direitos da Pessoa com Deficiência;  f) Conselho Municipal de Esporte e Lazer.  II - Unidades Administrativas:  a) Subsecretaria:  1. Núcleo de Execução Orçamentária e Financeira - NOF;  2. Núcleo de Tecnologia da Informação - NTI;  3. Núcleo de Ações Articuladas para População em Situação de Rua;  4. Gerência de Descentralização:  4.1. Gerência Social (05).  b) Ouvidoria;  c) Diretoria de Proteção Social Básica:  1. Setor de Orientação e Análise Técnica;  2. Setor de Suporte às Unidades de Proteção Social Básica;  3. Unidade do Serviço de Convivência e Fortalecimento de Vínculo:  3.1. Setor de Articulação Técnica do Serviço de Convivência e Fortalecimento de Vínculo;  3.2. Setor de Acompanhamento do Serviço de Convivência e Fortalecimento de Vínculo.  4. Unidade do Serviço de Proteção e Atendimento Integral à Família:  4.1. Setor de Acompanhamento do Serviço de Proteção e Atendimento Integral à Família;  4.2. Setor de Supervisão Técnica do Serviço de Proteção e Atendimento Integral à Família.  d) Diretoria de Proteção Social Especial:  1. Unidade de Ações de Média Complexidade:  1.1. Setor de Abordagem Social;  1.2. Setor de Acompanhamento de Unidades de Média Complexidade.  2. Unidade de Ações de Alta Complexidade:  2.1. Setor de Políticas para a População em Situação de Rua;  2.2. Setor de Acompanhamento Técnico a Entidades;  2.3. Setor de Acolhimento Institucional.  e) Gerência de Gestão do SUAS:  1. Unidade de Vigilância Socioassistencial.   f) Gerência de Gestão do Cadastro Único, Bolsa Família e Benefícios:  1. Unidade de Cadastro da Pesca e Aquicultura;  2. Setor Social e de Atendimento do Cadastro Único;  3. Setor de Informações;  4. Setor de Atendimento e Acompanhamento do Programa Bolsa Família.  g) Coordenadoria de Promoção Social e Apoio às Ações de Habitação e Defesa Civil;  h) Coordenadoria de Segurança Alimentar e Nutricional;  i) Diretoria de Políticas Públicas para Pessoas com Deficiência:  1. Coordenadoria de Articulação Interinstitucional;  2. Coordenadoria de Gestão de Projetos.  j) Diretoria de Esportes e Lazer:  1. Coordenadoria de Praças e Equipamentos Esportivos;  2. Coordenadoria de Campeonatos e Eventos Esportivos;  3. Coordenadoria de Inclusão Esportiva e Atividades nos Espaços Públicos;  4. Coordenadoria de Equipamentos I;  5. Coordenadoria de Equipamentos II;  6. Coordenadoria de Equipamentos III;  7. Coordenadoria de Equipamentos IV;  8. Gerência de Esportes de Alto Rendimento:  8.1. Coordenadoria de Iniciação Esportiva de Alto Rendimento.  9. Gerência de Esportes Aquáticos:  9.1. Coordenadoria de Equipamentos Aquáticos.  k) Diretoria de Políticas Sobre Drogas:  1. Coordenadoria de Ações de Prevenção e Políticas Sobre Drogas.  l) Diretoria Administrativa e Financeira:  1. Coordenadoria Administrativa - CAD:  1.1. Setor de Gestão de Pessoas - SEGEP;  1.2. Setor de Gestão de Materiais e Patrimônio - SEGEM;  1.3. Setor de Gestão de Serviços - SEGES;  1.4. Setor de Gestão de Transportes - SETRA;  1.5. Subcoordenadoria de Gestão de Contratos e Convênios;  1.6. Subcoordenadoria de Prestação de Contas.  2. Gerência de Manutenção.  § 1º Os Órgãos Colegiados de que trata o inciso I deste artigo têm sua organização e   funcionamento definidos em legislação própria.  § 2º A Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer   contará com assessoramento jurídico, que será prestado pela Representação da Procuradoria Geral   do Município do Salvador - RPGMS, conforme disposto no art. 5º, da Lei Complementar nº 03, de 15   de março de 1991.  CAPÍTULO III  DA SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  Art. 4º A Secretaria Municipal de Manutenção da Cidade - SEMAN, que tem por   finalidade prover a manutenção, recuperação, conservação dos bens públicos, prédios públicos,   equipamentos e espaços públicos, e planejar, supervisionar, acompanhar e fiscalizar os projetos e   obras de manutenção no plano de conservação e manutenção de vias públicas, bem como gerenciar e   operar os equipamentos de engenharia urbanos nos espaços públicos da Cidade de Salvador, possui   a seguinte estrutura organizacional:  I - Unidades Administrativas:  a) Subsecretaria:  1. Núcleo de Execução Orçamentária e Financeira - NOF;  2. Núcleo de Tecnologia da Informação - NTI.  b) Auditoria;  c) Ouvidoria;  d) Diretoria Manutenção da Infraestrutura Urbana:  1. Coordenadoria de Manutenção de Infraestrutura:  1.1 Setor de Manutenção de Equipamentos.  2. Usina de Asfalto:  2.1. Subcoordenadoria de Produção e Manutenção de Pavimentos:  2.1.1. Setor de Produção de Massa Asfáltica;  2.1.2. Setor de Controle de Qualidade;  2.1.3. Setor de Aplicação e Fiscalização.  2.2. Subcoordenadoria de Operações;  2.3. Subcoordenadoria de Equipamentos Urbanos;  2.4. Setor de Manutenção da Usina.  3. Coordenadoria de Drenagem;  4. Coordenadoria de Acompanhamento e Fiscalização de Obras:  4.1. Subcoordenadoria de Contratos:  4.1.1. Setor de Controle de Contratos e Medições.  4.2. Subcoordenadoria de Acompanhamento e Fiscalização.  5. Coordenadoria de Estudos e Projetos:  5.1. Setor de Cadastro, Estudos e Projetos.  e) Diretoria de Equipamentos Mobiliário Urbano e Edificações Públicas:  1. Coordenadoria de Requalificação de Espaços Públicos:  1.1 Setor de Execução de Projetos;  1.2 Setor de Manutenção, Inspeção e Fiscalização de Áreas Verdes;  1.3 Setor de Manutenção dos Bens Públicos.  2. Unidades de Edificações Públicas:  2.1 Setor de Projetos;  2.2 Setor de Construção e Manutenção.  f) Coordenadoria Administrativa:  1. Setor de Gestão de Pessoas;   2. Setor de Gestão de Materiais e Patrimônio;  3. Setor de Gestão de Serviços;  4. Setor de Documentação, Triagem e Acervo Técnico;  5. Setor de Segurança e Medicina do Trabalho.  II - Administração Indireta:  a) Companhia de Desenvolvimento Urbano do Salvador - DESAL.  § 1º A Secretaria Municipal de Manutenção da Cidade contará com assessoramento   jurídico, que será prestado pela Representação da Procuradoria Geral do Município do Salvador -   RPGMS, conforme disposto no art. 5º, da Lei Complementar nº 03, de 15 de março de 1991.  § 2º O Órgão da Administração Indireta de que trata o inciso II do caput deste artigo   tem sua organização e funcionamento definidos em legislação própria.  CAPÍTULO IV  DAS DISPOSIÇÕES FINAIS  Art. 5° Os Cargos em Comissão e as Funções de Confiança dos Órgãos e Entidades   de que trata este Decreto são os constantes dos Anexos I a VI.  Art. 6° A Secretaria Municipal de Gestão submeterá à aprovação do Prefeito, no         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "8": "| N º 7.9568  prazo de 120 (cento e vinte) dias, a contar da publicação deste Decreto, os regimentos dos referidos   Órgãos Municipais, devidamente revisados e compatibilizados com as modificações realizadas.  Art. 7º Ficam impedidas novas designações para ocupar cargos Comissionados de   Motorista de Gabinete, Grau 50, do Quadro de Cargos Comissionados, considerando a sua extinção   por vacância, conforme determinado na Lei nº 9.508, de 11 de fevereiro de 2020.  Art. 8º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 15 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  CLISTENES BISPO Secretário Municipal de Promoção Social, Combate à Pobreza,  Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção da Cidade  ANEXO I  PROCURADORIA GERAL DO MUNICÍPIO DO SALVADOR – PGMS  QUADRO DE CARGOS EM COMISSÃO  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  58 01 Subprocurador Geral Subprocuradoria Geral   55 01 Assessor Chefe I Assessoria Estratégica de Gestão  02 Assessor do Procurador Geral Subprocuradoria Geral  01 Coordenador II Coordenadoria Administrativa  04 Procurador Coordenador Procuradoria Fiscal  Procuradoria Cível, Administrativa e  Trabalhista  Procuradoria do Meio Ambiente,  Patrimônio, Urbanismo e Obras  Coordenadoria das Representações  54 01 Coordenador I Coordenadoria da Dívida Ativa  02 Gestor de Núcleo II Núcleo de Execução Orçamentária e  Financeira  Núcleo de Tecnologia da Informação  08 Procurador Chefe de  Especializada  Especializada Judicial Fiscal  Especializada Administrativa Fiscal  Especializada Judicial Cível e  Administrativa  Especializada Judicial Trabalhista  Especializada Administrativa e  Trabalhista  Especializada Cível e de Atos e Contratos  Especializada Judicial do Meio Ambiente,  Patrimônio, Urbanismo e Obras  Especializada Administrativa do Meio  Ambiente, Patrimônio, Urbanismo e  Obras.  53 06 Assessor Técnico Assessoria Estratégica de Gestão  02 Subcoordenador II Subcoordenadoria de Apoio às  Procuradorias  Subcoordenadoria de Atendimento  01 Subprocurador Chefe de  Especializada  Subespecializada de Créditos Tributários  51 01 Secretário de Gabinete Subprocuradoria Geral  50 01 Motorista de Gabinete Subprocuradoria Geral  01 Oficial de Gabinete Subprocuradoria Geral  ANEXO II  PROCURADORIA GERAL DO MUNICÍPIO DO SALVADOR – PGMS  QUADRO DE FUNÇÕES DE CONFIANÇA  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  64 20  Chefe de  Representação da  Procuradoria Geral do  Município  Representação da PGMS na Secretaria de Governo  Representação da PGMS na Controladoria Geral do  Município  Representação da PGMS na Casa Civil  Representação da PGMS na Secretaria Municipal de  Gestão  Representação da PGMS na Secretaria Municipal da  Fazenda  Representação da PGMS na Secretaria Municipal da  Educação  Representação da PGMS na Secretaria Municipal da  Saúde  Representação da PGMS na Secretaria Municipal de  Promoção Social e Combate à Pobreza, Esporte e Lazer  Representação da PGMS na Secretaria Municipal de  Cultura e Turismo  Representação da PGMS na Secretaria Municipal da  Reparação  Representação da PGMS na Secretaria Municipal de  Manutenção da Cidade  Representação da PGMS na Secretaria Municipal de  infraestrutura e Obras Públicas  Representação da PGMS na Secretaria Municipal de  Mobilidade  Representação da PGMS na Secretaria Municipal de  Desenvolvimento Urbano  Representação da PGMS na Secretaria Municipal de  Ordem Pública  Representação da PGMS na Secretaria Municipal de  Sustentabilidade e Resiliência  Representação da PGMS na Secretaria Municipal de  Comunicação  Representação da PGMS na Secretaria Municipal de  Políticas para Mulheres, Infância e Juventude  Representação da PGMS na Secretaria Municipal de  Inovação e Tecnologia  Representação da PGMS na Secretaria Municipal do  Desenvolvimento Econômico, Emprego e Renda  63 11 Chefe de Setor B Setor de Biblioteca, Documentação e Arquivo  Setor de Jurisprudência, Legislação e Publicações  Jurídicas  Setor de Controle de Processos  Setor de Controle e Acompanhamento de Processos  Judiciais  Setor de Controle e Acompanhamento de Processos  Administrativos Fiscais  Setor de Controle do Imposto de Transmissão  Setor de Inscrição  Setor de Cobranças  Setor de Gestão de Pessoas  Setor de Gestão de Materiais e Patrimônio  Setor de Gestão de Serviços  62 01 Chefe de Setor A Setor de Comunicação e Documentação para Assuntos Fiscais  61 16 Secretário  Administrativo  Subprocuradoria Geral  Assessoria Estratégica de Gestão   Núcleo de Execução Orçamentária e Financeira   Núcleo de Tecnologia da Informação  Subcoordenadoria de Apoio às Procuradorias (02)  Setor de Biblioteca, Documentação e Arquivo  Procuradoria Fiscal (04)  Subcoordenadoria de Atendimento  Procuradoria Cível Administrativa e Trabalhista (02)  Especializada Judicial Trabalhista        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE MARÇO DE 2021  ", "9": "| N º 7.956 9 GRAU QT. DENOMINAÇÃO VINCULAÇÃO  Coordenadoria Administrativa  08 Encarregado Procuradoria Fiscal (02)  Subcoordenadoria de Atendimento (02)  Setor de Gestão de Serviços  Assessoria Estratégica de Gestão (02)  Coordenadoria Administrativa  ANEXO III  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER –  SEMPRE  QUADRO DE CARGOS EM COMISSÃO  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  58 01 Subsecretário Subsecretaria  06 Diretor Geral Diretoria de Proteção Social Básica  Diretoria de Proteção Social Especial  Diretoria de Políticas Públicas para Pessoas com  Deficiência  Diretoria de Esportes e Lazer  Diretoria de Políticas Sobre Drogas  Diretoria Administrativa e Financeira  57 01 Ouvidor Setorial Ouvidoria  01 Assessor Especial III Subsecretaria  04 Gerente IV Gerência de Descentralização  Gerência de Esportes de Alto Rendimento  Gerência de Esportes Aquáticos  Gerência de Manutenção  56 02 Assessor Especial II Subsecretaria  07 Gerente III Gerência Social (05)  Gerência de Gestão do SUAS  Gerência de Gestão do Cadastro Único, Bolsa  Família e Benefícios  55 02 Assessor do Secretário II Subsecretaria  02 Gestor de Fundo II Fundo Municipal da Pessoa Idosa - FMPI  Fundo Municipal de Assistência Social - FMAS  13 Coordenador II Coordenadoria de Articulação Interinstitucional  Coordenadoria de Gestão de Projetos  Coordenadoria de Praças e Equipamentos  Esportivos  Coordenadoria de Campeonatos e Eventos  Esportivos  Coordenadoria de Inclusão Esportiva e Atividades  nos Espaços Públicos  Coordenadoria de Equipamentos I a IV (04)  Coordenadoria de Equipamentos Aquáticos  Coordenadoria de Iniciação Esportiva de Alto  Rendimento  Coordenadoria de Ações de Prevenção e Políticas  Sobre Drogas  Coordenadoria Administrativa  54 02 Gestor de Núcleo II Núcleo de Execução Orçamentária e Financeira  Núcleo de Tecnologia da Informação  01 Gestor de Fundo I Fundo Municipal dos Direitos da Pessoa com  Deficiência  49 Coordenador I Núcleo de Ações Articuladas para População em  Situação de Rua  Diretoria de Proteção Social Básica (29)  Diretoria de Proteção Social Especial (17)  Coordenadoria de Apoio às Ações Sociais de  Habitação e Defesa Civil  Coordenadoria de Segurança Alimentar e  Nutricional  53 07 Subcoordenador II Unidade do Serviço de Convivência e  Fortalecimento de Vínculo  Unidade do Serviço de Proteção e Atendimento  Integral à Família  Unidade de Ações de Média Complexidade  Unidade de Ações de Alta Complexidade  Unidade de Cadastro da Pesca e Aquicultura  Subcoordenadoria de Gestão de Contratos e  Convênios  Subcoordenadoria de Prestação de Contas  02 Assessor Técnico Subsecretaria  02 Gerente de Unidade Unidade de Vigilância Socioassistencial  Gerência de Gestão do Cadastro Único, Bolsa  Família e Benefícios  51 02 Secretário de Gabinete Subsecretaria  50 02 Motorista de Gabinete Subsecretaria  02 Oficial de Gabinete Subsecretaria  ANEXO IV  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER –  SEMPRE  QUADRO DE FUNÇÕES DE CONFIANÇA  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  63 18 Chefe de Setor B Setor de Orientação e Análise Técnica  Setor de Suporte às Unidades de Proteção  Social Básica  Setor de Articulação Técnica do Serviço de  Convivência e Fortalecimento de Vínculo  Setor de Acompanhamento do Serviço de  Convivência e Fortalecimento de Vínculo  Setor de Acompanhamento do Serviço de  Proteção e Atendimento Integral à Família  Setor de Supervisão Técnica do Serviço de  Proteção e Atendimento Integral à Família  Setor de Abordagem Social  Setor de Acompanhamento de Unidades de  Média Complexidade  Setor de Políticas para a População em Situação  de Rua  Setor de Acompanhamento Técnico a Entidades  Setor de Acolhimento Institucional  Setor Social e de Atendimento do Cadastro  Único  Setor de Informações  Setor de Atendimento e Acompanhamento do  Programa Bolsa Família  Setor de Gestão de Pessoas  Setor de Gestão de Materiais e Patrimônio  Setor de Gestão de Serviços  Setor de Gestão de Transportes  33 Supervisor Subsecretaria (04)   Núcleo de Tecnologia da Informação (03)  Diretoria de Proteção Social Básica (02)  Diretoria de Proteção Social Especial (02)  Gerência de Gestão do SUAS (02)  Gerência de Gestão do Cadastro Único, Bolsa  Família e Benefícios (02)  Coordenadoria de Promoção Social e Apoio às  Ações de Habitação e Defesa Civil (02)  Coordenadoria de Segurança Alimentar e  Nutricional (02)  Diretoria de Esportes e Lazer (03)  Diretoria de Políticas Sobre Drogas (03)  Diretoria Administrativa e Financeira (02)  Coordenadoria Administrativa (02)  Subcoordenadoria de Gestão de Contratos e  Convênios  Subcoordenadoria de Prestação de Contas        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "10": "| N º 7.95610  Fundo Municipal de Assistência Social (02)  61 12 S e c r e t á r i o  Administrativo  Subsecretaria (02)  Núcleo de Execução Orçamentária e Financeira  Gerência de Gestão do SUAS  Gerência de Gestão do Cadastro Único, Bolsa  Família e Benefícios  Coordenadoria de Promoção Social e Apoio às  Ações de Habitação e Defesa Civil  Coordenadoria de Segurança Alimentar e  Nutricional  Diretoria de Esportes e Lazer  Coordenadoria Administrativa  Conselho Municipal de Segurança Alimentar e  Nutricional de Salvador  Conselho Municipal de Direitos Humanos,  Cidadania e Defesa Social  Conselho Municipal do Direitos Pessoa com  Deficiência  20 Encarregado Núcleo de Execução Orçamentária e Financeira  (02)  Diretoria de Proteção Social Especial (11)  Gerência de Gestão do SUAS (05)  Coordenadoria Administrativa (02)  ANEXO V  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE –SEMAN    QUADRO DE CARGOS EM COMISSÃO  GRAU QT DENOMINAÇÃO VINCULAÇÃO  58 01 Subsecretário Subsecretaria  02 Diretor Geral Diretoria Manutenção da Infraestrutura Urbana  Diretoria de Equipamentos Mobiliário  Urbano e Edificações Públicas  57 01 Ouvidor Setorial Ouvidoria  55 01 Assessor do Secretário II Subsecretaria  01 Auditor Chefe Auditoria  08 Coordenador II Coordenadoria de Manutenção de Infraestrutura  Usina de Asfalto  Coordenadoria de Drenagem  Coordenadoria de Acompanhamento e  Fiscalização de Obras  Coordenadoria de Estudos e Projetos  Coordenadoria de Requalificação de  Espaços Públicos  Unidades de Edificações Públicas  Coordenadoria Administrativa  54 02 Gestor de Núcleo II Núcleo de Execução Orçamentária e Financeira  Núcleo de Tecnologia da Informação  53 01 Assessor Técnico Subsecretaria  05 Subcoordenador II Subcoordenadoria de Produção e Manutenção de Pavimentos  Subcoordenadoria de Operações  Subcoordenadoria de Equipamentos  Urbanos  Subcoordenadoria de Contratos  Subcoordenadoria de Acompanhamento  e Fiscalização  52 07 Supervisor Coordenadoria Administrativa  51 01 Secretário de Gabinete Subsecretaria  50 02 Motorista de Gabinete Subsecretaria  01 Oficial de Gabinete Subsecretaria  ANEXO VI  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE –SEMAN  QUADRO DE FUNÇÕES DE CONFIANÇA  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  63 17 Chefe de Setor B Setor de Manutenção de Equipamentos  Setor de Produção de Massa Asfáltica  Setor de Controle de Qualidade  Setor de Aplicação e Fiscalização  Setor de Manutenção da Usina  Setor de Controle de Contratos e Medições  Setor de Cadastro, Estudos e Projetos  Setor de Execução de Projetos Setor de Manutenção, Inspeção e Fiscalização  de Áreas Verdes Setor de Manutenção dos Bens Públicos  Setor de Projetos   Setor de Construção e Manutenção  Setor de Gestão de Pessoas  Setor de Gestão de Materiais e Patrimônio  Setor de Gestão de Serviços Setor de Documentação, Triagem e Acervo  Técnico Setor de Segurança e Medicina do Trabalho  08 Supervisor Coordenadoria de Manutenção de Infraestrutura  Coordenadoria de Drenagem (07)  61 04 S e c r e t á r i o Administrativo Subsecretaria  Coordenadoria de Drenagem (02)  Coordenadoria Administrativa  09 Encarregado Coordenadoria Administrativa (04) Diretoria de Equipamentos Mobiliário Urbano e  Edificações Públicas (05)  DECRETO Nº 33.635 de 12 de março de 2021  Publicado no DOM Extra de 12/03/2021 Republicado por ter saído incompleto  Estabelece e prorroga medidas de combate à  pandemia em decorrência da Infecção Humana  pelo novo coronavírus na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista  o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância  Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência  da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando o compromisso assumido pelo Município de enfrentamento da  pandemia, desde o seu início, em março de 2020, por meio de adoção de medidas temporárias  de isolamento social e ações restritivas para o funcionamento de atividades de diferentes setores  econômicos, alinhadas com a prioridade de preservação de vidas;    Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações;  Considerando que os números atuais da pandemia no Município, especialmente  número de casos confirmados e taxa de ocupação de leitos para COVID-19, inspiram maior atenção do  poder público no reforço às medidas de isolamento social indispensáveis ao combate da pandemia,  com o objetivo de proteger a vida dos cidadãos soteropolitanos;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.260  de 02 de março de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer  indivíduo a permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 20h às  05h, de 03 de março a 01 de abril de 2021, inclusive no Município de Salvador,  DECRETA:  Medidas de Combate à Pandemia e Preservação da Vida  Art. 1º Ficam suspensas, a partir das 5h do dia 15 de março de 2021 às 5h do dia   22 de março de 2021, as atividades de comércio e prestação de serviços no Município de Salvador.  § 1º Não estão submetidos à suspensão das atividades prevista neste artigo os   seguintes estabelecimentos que prestam serviços essenciais, que devem observar os protocolos   geral e setoriais das atividades e as demais normas vigentes, para funcionamento:  I -supermercados, incluindo aqueles situados em shopping centers, desde   que possuam entrada independente; panificadoras; delicatessens e açougues;  II -farmácias e drogarias;  III -agências bancárias e lotéricas;        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 15 DE MARÇO DE 2021  ", "11": "| N º 7.956 11 IV -serviços públicos considerados essenciais, devendo ser observado para   as repartições municipais, o disposto no Decreto nº 33.563, de 19 de fevereiro de 2021;  V -estabelecimentos que estejam funcionando em regime de delivery, sendo   permitido o sistema de retirada no local, desde que mantidas as portas fechadas ao público;  VI -serviços de saúde, incluindo aqueles situados em shopping centers,   desde que possuam entrada independente, e hospital dia;  VII -serviços de imagem radiológica;  VIII -atendimentos de tratamentos contínuos a exemplo de oncologia,   hemoterapia e hemodiálise;  IX -laboratórios de análises clínicas, incluindo aqueles situados em   shopping centers, desde que possuam entrada independente;  X -estabelecimentos que forneçam insumos hospitalares;  XI -clínicas veterinárias e pets shops, à exceção do serviço de banho e tosa,   que só poderão ser realizados por meio de serviço de delivery;  XII -postos de combustíveis;  XIII -centrais de telecomunicações (call centers) que operem em regime de   24h.  XIV -borracharias;  XV -correios e empresas de entrega de encomendas e mercadorias;  XVI -cemitérios e serviços funerários;  XVII -cartórios.  § 2º Estabelecimentos localizados dentro de supermercados só poderão funcionar   caso prestem serviços essenciais, observado o disposto no §1º deste artigo.   § 3º Fica autorizado o funcionamento dos seguintes estabelecimentos e/ou   atividades:  I -escolas, exclusivamente para utilização das instalações com a finalidade   de gravação e transmissão de aulas virtuais, observado o protocolo geral para funcionamento das   atividades, na forma do art. 5º do Decreto nº 32.461, de 2020;  II -shopping centers, centros comerciais e demais estabelecimentos   correlatos, no modelo drive thru, das 10h às 19h, desde que submetido à aprovac ̧ão da  Superintendência de Trânsito de Salvador - TRANSALVADOR e às demais regras da legislação   municipal, no que couber, observado o Protocolo Geral de funcionamento das atividades, Decreto   nº 32.461, de 2020, bem como as regras de funcionamento previstas no Anexo Único deste Decreto;  III -construção civil, inclusive reformas, em imóveis não habitados, desde   que os mesmos não estejam localizados em prédios ocupados;  IV -hotéis, pousadas e demais estabelecimentos de alojamento, desde que   os serviços ofertados, como alimentação, estejam disponíveis exclusivamente para os hóspedes;  V -assistência técnica, exclusivamente de caráter emergencial e por meio   de atendimento domiciliar, limitado ao máximo de 2 funcionários para cada atendimento;  VI -oficinas mecânicas;  VII -lojas de material de construção.  § 4º O não cumprimento das medidas estabelecidas no presente artigo será   caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e sanções,   incluindo suspensão e cassação dos alvarás de funcionamento dos estabelecimentos.         Prorrogação de Medidas de Combate à Pandemia e Preservação da Vida  Art. 2º Ficam prorrogadas até 29 de março de 2021 as seguintes medidas de   combate à pandemia e preservação da vida:  I -suspensão da utilização dos campos e quadras públicas no Município de   Salvador;  II -interdição das praias do Município de Salvador para utilização da   população;  III -proibição absoluta da realização de atividades de comércio nas praias   do Município de Salvador;  IV -suspensão do funcionamento de clubes sociais, recreativos e esportivos;  V -suspensão do funcionamento da Arena Aquática Salvador;  VI -interdição dos parques públicos municipais.  § 1º Para fins do disposto no inciso III do caput deste artigo não será devido   o pagamento dos correspondentes preços públicos aplicáveis enquanto perdurar a proibição   determinada.  § 2º O disposto no inciso IV deste artigo não se aplica aos clubes profissionais de   futebol.  Art. 3º Ficam prorrogadas, até 29 de março de 2021, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades de classe com a presença de alunos da Rede   Municipal de Educação e da Rede Privada de Ensino, conforme disposto no art. 6º do Decreto nº   32.256, de 2020 e suas prorrogações, sendo a última veiculada na forma do Decreto nº 33.612 de   07 de março de 2021;  II -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call center conforme disposto no art. 3º do Decreto nº 32.272, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.612 de 07 de março de 2021;  III -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, conforme disposto no art. 2º do Decreto nº 32.280, de 2020, e suas prorrogações, sendo   a última veiculada na forma do Decreto nº 33.612 de 07 de março de 2021;  IV -a determinação de fechamento do Mercado Municipal Antônio   Lima (Liberdade), conforme disposto no inciso V do art. 3º do Decreto nº 32.280, de 2020, e suas   prorrogações, sendo a última veiculada na forma do Decreto nº 33.612 de 07 de março de 2021;  V -a determinação que os mercados e supermercados do Município de   Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, conforme   disposto no art. 6º do Decreto nº 32.287, de 2020, e suas prorrogações, sendo a última veiculada na   forma do Decreto nº 33.612 de 07 de março de 2021;  VI -suspensão do funcionamento de cinema, teatros e demais casas de   espetáculo.  § 1º O disposto no inciso III deste artigo não se aplica às atividades cujo   funcionamento esteja autorizado, desde que observados os protocolos geral e setoriais.  § 2º O disposto no inciso VI deste artigo não se aplica para eventos sem a presença   de público.  Art. 4º Ficam prorrogadas até 29 de março de 2021:  I -a execução do plano de suspensão de atividades públicas municipais não   essenciais, com o objetivo de reduzir a circulação de servidores públicos municipais, colaboradores   e cidadãos nas repartições municipais, na forma do art. 3º do Decreto nº 33.563 de 19 de fevereiro   de 2021;  II -a suspensão o atendimento ao público nas repartições municipais, exceto   aqueles considerados essenciais, a critério dos respectivos titulares, observado o disposto no art. 4º   do Decreto nº 33.563, de 19 de fevereiro de 2021.  Disposições Finais  Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 6º Este Decreto entra em vigor no dia de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 12 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade  JOÃO XAVIER NUNES FILHO Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  Anexo Único  Regras para Funcionamento do Drive Thru  1.Uso obrigatório, além da máscara, de face shield para os funcionários responsáveis  pelas entregas;   2.O acesso será apenas por carro, sem possibilidade dos clientes saírem dos veículos ou  entrarem no espaço interior do empreendimento;        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 15 DE MARÇO DE 2021 ", "12": "| N º 7.95612  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  3.As vendas deverão acontecer, exclusivamente, através de canais online (whatsapp,  aplicativos ou através do site do lojista/empreendimento);  4.O pagamento deverá ser realizado previamente, caso não seja possível, através de  cartão de crédito, débito ou similar;  5.As estações de entrega deverão ser identificadas e com distância mínima de 3m entre  elas, sem mais de um funcionário em cada estação de entrega;  6.Acesso exclusivo do estacionamento para carros na modalidade drive thru, com catraca  aberta ou acionamento automatizado e sem cobrança de estacionamento;  7.As estações de entrega deverão ser higienizadas sempre antes do uso e ao encerramento  das atividades e possuir dispensers de álcool em gel;  8.Todos os produtos deverão, obrigatoriamente, ser higienizados antes da entrega aos  clientes.  DECRETO Nº 33.599 de 01 de março de 2021  PUBLICADO NO DOM DE 02/03/2021 REPUBLICADO POR TER SAÍDO COM INCORREÇÃO  Cria o Comitê Municipal de Tecnologia da  Informação e Comunicação e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o art. 52, inciso V, da Lei Orgânica do Município do Salvador,  CONSIDERANDO a velocidade das transformações tecnológicas, a necessidade de   dar respostas às profundas mudanças da sociedade contemporânea e oferecer serviços públicos de   excelência em interação com a sociedade;  CONSIDERANDO a criação da Secretaria Municipal de Inovação e Tecnologia - SEMIT,   que tem a finalidade de formular, planejar, coordenar, executar, acompanhar e avaliar as políticas   públicas relativas à inovação da gestão e às Tecnologias de Informação e Comunicação - TIC;  DECRETA:   Art. 1º Fica criado o Comitê Municipal de Tecnologia da Informação e Comunicação -   CMTIC, órgão colegiado consultivo e deliberativo, com a finalidade de promover a atuação integrada,   no âmbito do Município, através da tecnologia e competindo-lhe:  I -avaliar, aprovar e acompanhar a implantação da Política e do Plano Municipal TIC   de Salvador;  II -fomentar a capacitação dos servidores do Município, nas áreas de TIC;  III -fomentar iniciativas que resultem na oferta de serviços eletrônicos e garantam   o atendimento eficiente ao cidadão, com transparência de suas ações, observando a promoção da   cidadania digital;  IV -fomentar iniciativas de modernização de TIC na prestação de serviços municipais,   identificando necessidades e propondo a realização de aperfeiçoamento profissional e a introdução   de métodos de trabalho, novos ou melhorados;  V -priorizar e recomendar projetos, iniciativas e soluções corporativas de TIC,   alinhados à Políticas de TIC;  VI -coordenar Grupos de Trabalho, compostos por especialistas, quando necessitar   da análise de matérias específicas do contexto da TIC, demandando pareceres técnicos;  VII -elaborar e aprovar seu Regimento Interno, e demais atos necessários ao   funcionamento do Comitê;  aprovar os planos anuais de aquisições dos Órgãos e Entidades da PMS.  Art. 2º O Comitê Municipal de Tecnologia será composto por 08 (oito) membros,   representantes dos seguintes órgãos:  I -Secretaria Municipal de Inovação e Tecnologia - SEMIT;  II -Secretaria de Governo - SEGOV;   III -Casa Civil - CC;  IV -Secretaria Municipal da Fazenda - SEFAZ;  V -Secretaria Municipal da Educação - SMED;  VI -Secretaria Municipal da Saúde - SMS;  VII -Secretaria Municipal de Gestão - SEMGE;  VIII -Companhia de Governança Eletrônica do Salvador - COGEL.  § 1º Os membros serão nomeados por ato do Prefeito.  § 2º O representante do Órgão referido no inciso I deste artigo será o   Presidente do Comitê.  § 3º O representante do Órgão referido no inciso II deste artigo será o Vice-  Presidente do Comitê.  § 4º O Comitê disporá de um Secretário Executivo que será indicado pela   SEGOV. 0  § 5º Poderão ser convidados a participar de reuniões do Comitê, sem direito   a voto, representantes dos outros Órgãos e Entidades da Prefeitura, relacionados direta ou   indiretamente com as questões em exame.  § 6º Sempre que o representante de outro Órgão ou Entidade da Prefeitura for   convidado a participar, deverá ser acompanhado de um representante da área de tecnologia da   informação do respectivo Órgão/Entidade.  § 7º O Comitê poderá convocar Fóruns com representantes das áreas de   tecnologia dos Órgãos e Entidades da PMS, para a discussão de assuntos técnicos específicos.  Art. 3º O Comitê se reunirá de forma ordinária conforme cronograma proposto   na sua primeira convocação e, extraordinariamente, quando convocado por seu Presidente ou   maioria de seus membros.  Parágrafo único. Poderão ser convidados a participar das reuniões do Comitê   representantes de outras esferas de governo, bem como da iniciativa privada e do meio   acadêmico, que, por seus conhecimentos e experiência profissional, possam contribuir para a   discussão das matérias em exame, porém, sem direito a voto.  Art. 4º O Comitê terá sua organização e demais normas de funcionamento   definidas em seu regimento.  Art. 5º A Secretaria Municipal de Inovação e Tecnologia prestará o apoio técnico   e administrativo necessário ao funcionamento do Comitê.  Art. 6º A participação no Comitê não será remunerada, sendo considerada de   relevante interesse público.  Art. 7º Fica estabelecida a obrigatoriedade da aprovação dos planos anuais de   aquisições dos Órgãos e Entidades da PMS pelo Comitê Municipal de Tecnologia, para que seja   feita a contratação de bens e serviços de TIC, listados nos respectivos planos.  Art. 8º Fica revogado o Decreto nº 30.130/2018.   Art. 9º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 01 de março de 2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREITA Secretária de Governo em exercício  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  LEONARDO SILVA PRATES Secretário Municipal da Saúde  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-16T08:54:53-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tI am the author of this document     "}