{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  15 DE JANEIRO DE 2021   ", "1": "| N º 7.898  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  3  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  3  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  3  JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES - JARI  3  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  15  LICITAÇÕES  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  16  CONTRATOS  16  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONVÊNIOS  17  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  17  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  EDITAIS  18  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  18  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  18  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "2": "| N º 7.8982  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.439 de 14 de janeiro de 2021  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decreto nº 32.268, de 18 de março de 2020 e Nota  Técnica SEI nº12774/2020 do Ministério da Economia,  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de  R$ 12.500.000,00 (doze milhões e quinhentos mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 14 de janeiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.439/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°33.439/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.122.0002.263003 3.3.90.30 0.1.00 12.500.000,00  12.361.0001.243400 3.3.90.39 0.1.00 12.500.000,00  SUB-TOTAL  12.500.000,00  12.500.000,00   TOTAL GERAL  12.500.000,00  12.500.000,00   DECRETOS SIMPLES   DECRETOS de 14 de janeiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Nomear ISABELLE SCHAUN, para exercer o cargo em comissão de Assessor Especial   II, Grau 56, da Secretaria Municipal de Promoção Social, Combate à Pobreza, Esportes e Lazer e  exonerar, a pedido, do mesmo cargo, LUCIANA PEREIRA DA SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Tornar sem efeito o Decreto s/nº de 08/01/2021, publicado no DOM de 08/01/2021,   referente e nomeação de ISABELLE SCHAUN e exoneração de MARIA CÂNDIDA D’ASSUMPÇÃO  BELTRÃO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Tornar sem efeito o Decreto s/nº de 11/01/2021, publicado no DOM de 12/01/2021,   referente a nomeação de LAÍS DAS MERCÊS SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Tornar sem efeito o Decreto s/nº de 11/01/2021, publicado no DOM de 12/01/2021,   referente a nomeação de FLÁVIA BITTENCOURT PAMPLONA, mantendo a exoneração de LUCIANA  PEREIRA DA SILVA.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Exonerar, a pedido, DALTON KLEBER CORTES ANDRADE, do cargo em comissão de Gestor   do Núcleo de Tecnologia da Informação – NTI, da Defesa Civil de Salvador/CODESAL, da Secretaria  Municipal de Sustentabilidade e Resiliência.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E : Nomear LAIS DAS MERCÊS SILVA, para exercer o cargo em comissão de Gerente III, Grau   56, da Gerência de Gestão de Projetos Urbanos – Diretoria de Desenvolvimento Urbano, da Secretaria  Municipal de Desenvolvimento Urbano e exonerar, a pedido, do mesmo cargo, MARIA CÂNDIDA  D’ASSUMPÇÃO BELTRÃO.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear VINÍCIUS ALVES MARIANO, para exercer o cargo em comissão de Coordenador II,  Grau 55, da Coordenadoria de Planejamento e Compras de TIC, da Secretaria Municipal de Inovação  e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear JOSÉ JORGE DE ALMEIDA CORREIA, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria de Captação de Investimento e Aceleração de Startup, da  Secretaria Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear AMANDA CALDAS QUEIROZ, para exercer o cargo em comissão de Gestor de  Núcleo II, Grau 54, do Núcleo de Execução Orçamentária – NOF, da Secretaria Municipal de Inovação  e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MARCOS CARDOSO DE ALMEIDA, para exercer o cargo em comissão de  Coordenador II, Grau 55, da Coordenadoria Administrativa, da Secretaria Municipal de Inovação e  Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITALDO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear AIDA MARIA MAIA FREDERICO, para exercer o cargo em comissão de Gestor de  Núcleo II, Grau 54, do Núcleo de Tecnologia da Informação – NTI, da Secretaria Municipal de Inovação  e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Nomear MANUEL EDMUNDO PEREIRA DE ALMEIDA FILHO, para exercer o cargo em  comissão de Coordenador II, Grau 55, da Coordenadoria de Fomento à Inovação, da Secretaria  Municipal de Inovação e Tecnologia.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições,  R E S O L V E :  Considerar nomeada, desde 11/01/2021, ISABELA BRANDÃO DA SILVA, para exercer o  cargo em comissão de Secretário de Gabinete, Grau 51, da Secretaria Municipal de Políticas para  Mulheres, Infância e Juventude e exonerar, a pedido, do mesmo cargo, PAULO ISRAEL FERREIRA  CARVALHO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições e tendo em vista o que consta do Processo 2012/2018 – GABP,  R E S O L V E :  Manter à disposição do Ministério Público do Estado do Rio de Janeiro, nos termos do   Convênio de Cooperação Técnica, até 31/12/2021, a servidora MÁRCIA ISSA DE SÁ, matrícula   3091188, lotada na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 14 de janeiro de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "3": "| N º 7.898 3 SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   PORTARIA Nº 001/2021  O Secretário Municipal de Promoção Social, Combate à Pobreza, Esporte e Lazer no uso de suas   atribuições legais,   RESOLVE:   Designar a servidora Roberta Cristina Araújo Padre Rangel, Matricula 3062159, para exercer a   Função de Confiança de Supervisor, grau 63, da Diretoria Municipal de Politicas sobre  Drogas e   dispensa-la  da mesma Função  de Confiança de Supervisor, grau 63 da Diretoria de Proteção Social   Especial .    GABINETE DA SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTE E   LAZER,  em 13 de  janeiro 2021.  KIKI BISPO  Secretário  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   PORTARIA Nº 003/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições, com base nos artigos   1º, 7º, 9º e 10 do Decreto Municipal nº 27.076 de 01 de março de 2016, publicado no Diário Oficial do   Município de 02/03/2016, que institui a Unidade de Coordenação do Programa - UCP, do Programa   Nacional de Desenvolvimento do Turismo - PRODETUR SALVADOR, no âmbito da Secretaria Municipal   de Cultura e Turismo - SECULT, regulamenta a Lei Municipal nº 8.652/2014 e dá outras providências,  CONSIDERANDO que, conforme o art. 1º do Decreto Municipal nº 27.076/2016, uma das instâncias   estabelecidas para gestão e execução do PRODETUR SALVADOR é a Comissão Técnica da UCP -   COMTEC;  CONSIDERANDO que, conforme o art. 9º do Decreto Municipal nº 27.076/2016, compete à SECULT   prover os meios necessários para operacionalização da UCP e expedir atos normativos e instruções   complementares necessários à sua estruturação e funcionamento;  Considerando que, conforme os incisos III, IV e V do art. 7º do Decreto Municipal nº 27.076/2016,   a finalidade da COMTEC é promover ações articuladas e compartilhadas na execução e gestão do   Programa PRODETUR;  CONSIDERANDO a indicação de servidores feita pelos Titulares dos Órgãos e Entidades da   Administração Pública Municipal que compõe a COMTEC a pedido do Secretário Municipal de Cultura   e Turismo;  RESOLVE:  Art. 1º Constituir a Comissão Técnica de Avaliação para dar apoio técnico à Comissão Especial de   Licitação do PRODETUR - SALVADOR nos aspectos técnicos concernentes à contratação de empresa   especializada para a prestação de serviços de sistematização de experiências e roteiros turísticos   do Plano de Desenvolvimento do Turismo Étnico Afro de Salvador, nos termos da Política de Seleção   e Contratação de Consultores do Banco Interamericano de Desenvolvimento - BID, notadamente a   GN-2350-9, prevista na Cláusula 4.04 do Contrato de Empréstimo nº 3682/OC-BR, tendo a seguinte   composição:   I - Como Titulares:  Pela Secretaria Municipal de Reparação - SEMUR:   a) Alison Sodré, matrícula 3135549.  Pela Secretaria Municipal de Cultura e Turismo - SECULT:  a) Antônio dos Santos Barretto Junior - matrícula: 3135590,  b) Adriana Ferreira Brandão - matrícula:3135924,  c) Simone Maria Santos Costa, matrícula nº 3127771.  §1º A Presidência da comissão compete a Antônio dos Santos Barretto Junior, que será substituída   por Adriana Ferreira Brandão, em suas ausências ou em seus impedimentos.  Art. 2º - À Comissão Técnica de Avaliação compete, quando requerido pela UCP ou pela Comissão   Especial de Licitação do PRODETUR SALVADOR - CEL:  I - Subsidiar a CEL quanto aos pedidos de esclarecimentos dos interessados, no que se refere às   questões técnicas relacionadas aos TDR - Termos de Referência;  II - Analisar as manifestações de interesse e propostas apresentadas, elaborando Relatório para   Formação da Lista Curta e para as contratações financiadas total ou parcialmente pelo PRODETUR   SALVADOR;   III - Dirimir toda e qualquer dúvida relacionada aos aspectos técnicos dos objetos a serem   contratados.  Art. 3º Todos os atos e manifestações da Comissão Técnica de Avaliação deverão ser documentados e   registrados em Ata ou outro documento escrito assinado pelos respectivos membros.  Art. 4º A Comissão Técnica de Avaliação, no exercício das suas competências, observará as Políticas   de Aquisições estabelecidas pelo Banco Interamericano de Desenvolvimento - BID e no Contrato de   Empréstimo nº 3682/OC-BR.  Art. 5º Havendo necessidade de apoio técnico adicional para o bom cumprimento das suas   competências, a Comissão Técnica de Avaliação poderá solicitar, por intermédio da UCP, o auxílio de   outros servidores públicos qualificados, cujas manifestações serão registradas nos termos do art.   3º desta Portaria.  GABINETE DO SECRETÁRIO DA SECULT, em 12 de janeiro de 2021.  FABIO RIOS MOTA  Secretário  PORTARIA Nº 004/2021  O SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO, no uso de suas atribuições,   RESOLVE:  Art. 1º - Designar, de acordo com o previsto no art. 67 da Lei nº 8.666, de 21 de junho de 1993,   e legislação correlata, os membros abaixo relacionados para compor a comissão de fiscalização   do contrato com competência para gerenciar, acompanhar e fiscalizar a execução e o adequado   cumprimento das cláusulas estabelecidas no Contrato nº024/2020, celebrado com o Consórcio   Fortalecimento Salvador para serviços a elaboração do Plano de Fortalecimento Institucional da   Secretaria da Reparação - SEMUR e da Secretaria de Cultura e Turismo do Município de Salvador   - SECULT e dos dois órgãos vinculados a ela: Empresa Salvador Turismo - SALTUR e Fundação   Gregório de Mattos - FGM:  I-Marcio Franco Viana, matrícula nº 3158151;  II-Marcelo dos Santos Lauria, matricula nº 3127770, e  III-Túlio Martins Caldas Prado - CPF 917.954.605-63.  Parágrafo Único. A Presidência da comissão compete à Marcio Franco Viana, que será substituída por   Marcelo dos Santos Lauria, em suas ausências ou em seus impedimentos.  Art. 2º - O Gestor do Contrato será Marcio Franco Viana, matrícula nº 3158151.  Art. 3º - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do   contrato.  GABINETE DO SECRETÁRIO DA SECULT, em 14 de janeiro de 2021.  FABIO RIOS MOTA  Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Junta Administrativa de Recursos de Infrações - JARI   RECURSOS JULGADOS NA SESSÃO ORDINÁRIA DO DIA 18/12/2020   -    3ª   JARI  A JARI, no julgamento dos Recursos interpostos contra penalidades   impostas pela Superintendência de Trânsito - TRANSALVADOR   por infrações previstas no Código de Trânsito Brasileiro - CTB por   unanimidade, DECIDE.  LOTE PUBLICAÇÃO: 1/2020  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ABECIO MOTA  CARNEIRO                           PR61482/2019CS0 T397200041 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ABRAAO GARCIA  AGUIAR JUNIOR                    PR41738/2018CS0 F001412723 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ADELMO COSTA  NUNES                        PR89424/2019CS0 T014200591 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ADENILSON GOMES  DO NASCIMENTO             PR4073/2020CS0 M000032893 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ADENY ARRUDA  MORAES SOUZA                      PR12558/2020CS0 T931400818 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ADILSON DA PAZ  TEIXEIRA                   PR5049/2020CS0 T444600325 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "4": "| N º 7.8984  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADILSON DIAS DE  OLIVEIRA                       PR36769/2019CS0 R004932084 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ADRIANO SILVA  SANTANA                          PR41394/2019CS0 R004958399 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ADRIANO SILVA  SANTANA                          PR41396/2019CS0 R004943365 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ADSON LUIS  GONCALVES  ALMEIDA SANTOS  PR32513/2020CS0 R005217894 NEGAR   PROVIMENTO SARA DE SENA   SILVA  AGILSON DE  OLIVEIRA GUEDES                PR5666/2020CS0 T914302252 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  AGNALDO DANTAS  BRITO                           PR7207/2020CS0 R005172929 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  AGNOR GUIMARAES  MONTEIRO NETO             PR5755/2020CS0 R005156509 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALAN PINHEIRO  MACHADO  PR4389/2020CS0 T899300349 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALBERT ANTONIO  SILVA DE SOUZA             PR91739/2019CS0 T932300071 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALESSANDRA DE  ASSIS ANDRADE               PR39849/2019CS0 R004926244 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALEX DE ALMEIDA  SOUZA                     PR11732/2020CS0 R005182315 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALEX SANDRO DOS  SANTOS SOUZA              PR8230/2020CS0 T906301229 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALEXANDRE  BOUZAS BICALHO                  PR53508/2019CS0 R004983170 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALEXANDRO  SOARES DOS  SANTOS               PR46655/2019CS0 R004958474 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALFREDO BISPO  PEREIRA FILHO                    PR8295/2020CS0 M000034222 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALIDO FELIZ  DOS SANTOS DE  SANTANA         PR4030/2020CS0 T440000157 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ALMIR ROGERIO  DOS SANTOS                       PR28036/2020CS0 R005200086 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  AMILTON  ALCANTARA  LIBORIO                      PR13082/2020CS0 T899800871 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANA MARIA  BORGES QUEIROZ                  PR11251/2018CS0 R004595996 NEGAR   PROVIMENTO ORLANDO  NONATO  ANA PAULA DE  JESUS SANTOS                 PR4720/2020CS0 T397201225 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANA PAULA DE  JESUS SANTOS                 PR4788/2020CS0 T401501970 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANA RITA TELES  GONZAGA                    PR716/2020CS0 T920800397 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANABAL ALVES DOS  SANTOS JUNIOR                 PR1879/2020CS0 R005148195 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDERSON ARAUJO  DE SOUZA                  PR18696/2018CS0 R004645086 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANDERSON DA  SILVA ANDRADE  PR10894/2020CS0 R005212973 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDERSON DE  JESUS ROCHA                        PR5025/2020CS0 R005189147 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDERSON  JAVILASKI DA SILVA               PR90899/2019CS0 T912202386 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ANDERSON MACIEL  DOS SANTOS  PR18765/2020CS0 R005113039 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANDRE DA  CONCEICAO                        PR2651/2020CS0 T904403870 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDRE LUIS  PEREIRA ANTUNES                PR6442/2020CS0 R005160287 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDRE SOUSA  CALDAS                        PR6953/2020CS0 T917001485 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDRE TORRES  TAMBELLINI                        PR6570/2020CS0 R005184733 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANDREIA DIAS  MACEDO  PR24396/2020CS0 T918600843 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANGELA MESQUITA  PINHO                     PR2178/2020CS0 T124400614 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANTONIO ANDRADE  NERY                      PR1255/2020CS0 T935200968 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANTONIO BATISTA  JUNIOR                    PR13582/2020CS0 T920800444 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANTONIO CARLOS  PINHEIRO PINEIRO           PR52011/2019CS0 T893402483 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ANTONIO CEZAR  BRASIL ARAUJO               PR90840/2019CS0 T401101824 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANTONIO MARCOS  RABELO BARROS              PR14597/2020CS0 T400300302 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANTONIO MOURA  PURIDADE                    PR3285/2020CS0 R005167930 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ANTONIO RAUL  SILVA OLIVEIRA               PR13014/2020CS0 T234200131 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ANTONIO  RODRIGUES DO  NASCIMENTO FILHO     PR13129/2020CS0 R005182932 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ARI DE ALMEIDA  ASSUNCAO                   PR41197/2019CS0 R004932866 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ARLETE FREITAS  DE ESPIRITO SANTO               PR89793/2019CS0 R005131051 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ARMINIO CARLOS  CAVADAS                         PR13424/2020CS0 R005221749 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ATONILDO DOS  SANTOS SILVA                 PR7602/2020CS0 R005109809 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ATONILDO DOS  SANTOS SILVA                 PR7606/2020CS0 R005108093 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  BRASILIANO BENTO  DA SILVA JUNIOR               PR13813/2020CS0 T399200197 NEGAR   PROVIMENTO SARA DE SENA   SILVA  BRAZ AUGUSTO  SANTOS PIRES                      PR35032/2020CS0 R005239481 NEGAR   PROVIMENTO ORLANDO  NONATO  BRENDA SANTOS  DE SOUZA                         PR80605/2019CS0 R005123944 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  BRUNO TORRES  NUNES                        PR72999/2019CS0 R005055267 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  BRUNO TORRES  NUNES                        PR10624/2020CS0 R005138319 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CAIO HENRIQUE DE  SOUZA SILVA              PR14973/2020CS0 R005186747 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CAIO HENRIQUE  SANTOS MACIEL               PR5322/2020CS0 R005165487 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CARLOS ALBERTO  NASCIMENTO DOS  ANJOS       PR15441/2020CS0 T436800796 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CARLOS ALBERTO  SIEBRA BOUCAS  PR80890/2019CS0 T234000457 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CARLOS ANTONIO  PEREIRA SOARES             PR14350/2020CS0 T908802405 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CARLOS EDUARDO  CERQUEIRA REIS                  PR13899/2020CS0 T915301075 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CARLOS EDUARDO  CERQUEIRA REIS                  PR13034/2020CS0 R005206430 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CARLOS HENRIQUE  BATISTA DE SOUZA          PR38189/2019CS0 R004940073 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  CATIANE SOUSA  ALVES  PR24475/2020CS0 F001457571 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CELENE FARIAS  LIMA DE LIMA                PR8312/2020CS0 R005176614 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CELIA MARIA DE  MACEDO                     PR14834/2020CS0 M000037479 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CELSO DE  CARVALHO NETO                         PR12815/2020CS0 T915400880 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CIRO MORAIS FILHO                       PR34373/2019CS0 R004893946 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  CIRO MORAIS FILHO                       PR34375/2019CS0 R004892480 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  CLAUDEMILSON  SANTOS SANTANA  PR43220/2018CS0 R004679797 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CLAUDEMIR  SANTOS ALMEIDA                  PR91142/2019CS0 M000033722 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CLAUDIA SENA  COSTA OLIVEIRA               PR7949/2020CS0 T071507242 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CLAUDIO ROBERTO  PENA JESUS                PR92128/2019CS0 T904901765 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CLEBER DA SILVA  RIBEIRO                   PR87590/2019CS0 T921000807 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CLEBER GOMES PR13601/2020CS0 T914500501 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CLEBSON SILVA  CONCEICAO                   PR13345/2018CS0 R004601566 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CLEVERTON JORGE  MESSIAS DOS  SANTOS        PR12214/2020CS0 T930100530 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CLINICA  ODONTOLOGICA  CIDADELLA II LTDA         PR16298/2020CS0 T069602605 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CLOVES SOARES DO  COUTO                    PR9167/2018CS0 R004179259 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CLOVIS DE BRITO  TRINDADE FILHO            PR12353/2020CS0 T911100095 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CONSORCIO  SALVADOR  AMBIENTAL                   PR8293/2020CS0 R005175285 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CREMEILDA  MOREIRA SANTOS  PR18080/2020CS0 M000033625 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CRISPINIANO  CARDOSO DA SILVA              PR5844/2020CS0 M000034187 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "5": "| N º 7.898 5 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  CRISTIANO DA  SILVA OLIVEIRA               PR7693/2020CS0 T030122666 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CRISTIANO NUNES  SANTOS                    PR36719/2019CS0 F001440045 NEGAR   PROVIMENTO SARA DE SENA   SILVA  CRISTIANO SANTOS  CARDIM                        PR64182/2019CS0 P002368498 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  CRISTIANO SANTOS  SILVA                    PR9979/2020CS0 R005184013 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DAIZE DA SILVA  FONSECA                    PR8962/2020CS0 R005186663 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DAMIAO COSTA  FIGUEREDO                         PR35345/2019CS0 R004915353 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DAMIAO COSTA  FIGUEREDO                         PR35351/2019CS0 R004903941 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DANIEL COSTA  SANTOS                       PR4381/2020CS0 T932800080 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DANIEL OLIVEIRA  MOTTA                     PR19828/2018CS0 T014601990 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DANIEL SANTANA  PEREIRA                         PR51585/2019CS0 R005004774 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DANIEL SOARES  BRANDAO                     PR90906/2019CS0 F001453903 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  DANIELA MARIA DE  FREITAS BARROS  PR11524/2020CS0 R005170993 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DANILO BOMFIM  DOS SANTOS                  PR14904/2020CS0 R005204420 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DANILO BOMFIM  DOS SANTOS                  PR9317/2020CS0 R005192388 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DANILO CUNHA  BACELAR                      PR40944/2019CS0 R004963435 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  DAVID EZEQUIEL DA  SILVA                        PR92037/2019CS0 R005144701 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DAVID FRANCA  ARANTES                      PR92553/2019CS0 T445200884 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DAVID RICARDO  MIOTO  PR17907/2020CS0 T143600953 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DEBORAH  CARDOSO GUIRRA                    PR8985/2020CS0 T144201694 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DEJAILSON PAIXAO  FERREIRA                 PR14798/2020CS0 T914802278 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DENILSON  ALBERTO DOS  SANTOS FERREIRA      PR681/2020CS0 R005147034 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DENILSON FRANCA  DOS SANTOS                     PR14561/2020CS0 P003024665 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DEUSE MARY  BARBOSA LUZ                    PR37663/2019CS0 P002360364 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DEVID BARAUNA DE  JESUS                    PR40327/2019CS0 R004963745 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DIANA KELLY DE  GOES DORR                  PR12772/2020CS0 R005174715 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DIANA SOBRAL  BENTES DE SALLES  BRASIL      PR83898/2019CS0 R005109607 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DIEGO SENA DA  COSTA                       PR12104/2020CS0 R005199542 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DIVONEI DE SOUZA                             PR6536/2020CS0 T936100250 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DJALMA AMARAL  MONCAO                      PR37431/2019CS0 R004949653 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DJALMA BARRETO  LUSTOSA                    PR43596/2018CS0 R004772243 NEGAR   PROVIMENTO SARA DE SENA   SILVA  DJALMA BARRETO  LUSTOSA                    PR43612/2018CS0 R004714008 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDCLEUSA ALVES  DOS SANTOS                 PR6423/2020CS0 T443500479 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDER DOS SANTOS  SILVA                     PR35367/2019CS0 R004921518 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  EDILSON SOARES  DA SILVA                   PR7977/2020CS0 T898201422 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDIONAR DAMASIO  LIMA                      PR16784/2018CS0 T059300169 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDIVALDO OLIVEIRA  PINHEIRO                PR81108/2019CS0 R005097482 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDMILSON HIGINO  TAVARES                   PR89478/2019CS0 T029500272 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  EDNEY RANGEL  TORRES                            PR48467/2019CS0 R004981266 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDSON JOAQUIM DE  JESUS                    PR14551/2020CS0 F001458455 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDSON LUIZ DE  ALMEIDA  PR10594/2020CS0 T066506047 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDSON SOUZA  SANTANA                            PR4412/2020CS0 M000035759 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  EDUARDO LUIZ  LUQUINI DA SILVA             PR90937/2019CS0 R005134858 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDUARDO NUNES  DANTAS                      PR313/2018CS0 R004516803 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EDVANDO  PIMENTEL DOS  SANTOS               PR6675/2020CS0 R005186507 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDVANDO  PIMENTEL DOS  SANTOS               PR6691/2020CS0 R005184956 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EDVARD PEREIRA  MACHADO                         PR26818/2020CS0 R005227843 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELAINE CRISTINA  SANTANA DE JESUS          PR10073/2020CS0 R005182825 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELIANA DA CRUZ  SOUZA SANTOS               PR42824/2019CS0 T400900191 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELIANA PEDREIRA  DE OLIVEIRA               PR13782/2020CS0 M000035031 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ELIANE FREITAS  DOS SANTOS                      PR87465/2019CS0 R005140558 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ELIAS MACHADO  SOUZA  PR29425/2020CS0 T906700902 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELISA VALDELICE  DA CONCEICAO  GOIS              PR36813/2019CS0 F001443927 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ELISA VALDELICE  DA CONCEICAO  GOIS              PR36828/2019CS0 F001442944 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ELISABETE  CONCEICAO DOS  SANTOS                 PR9678/2020CS0 R005185761 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELISANGELA  BRANDAO  CERQUEIRA              PR14498/2020CS0 F001457083 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ELISIA OMENA  TELES                        PR36869/2019CS0 R004947036 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ELIZABETH DE  BRITO SILVA  PR91731/2019CS0 T234000842 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ELTON BRUNO VIDA                        PR14958/2018CS0 R004289499 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EMANUELE  PEREIRA SANTOS                   PR7464/2020CS0 T918201183 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EMMANUEL DE  CASTRO SAMPAIO                PR82100/2019CS0 T445100379 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ERALDO MEDEIROS  SANTOS                    PR10468/2020CS0 T897200778 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ERICA PEDREIRA  DOS SANTOS  PR15071/2020CS0 R005200589 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EUFRASIO OLIVEIRA  DO NASCIMENTO           PR13574/2020CS0 R005217203 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EVANDRO BATISTA  ARAUJO DE JESUS  PR11638/2020CS0 T397201431 NEGAR   PROVIMENTO SARA DE SENA   SILVA  EVERALDO  CONCEICAO  DUARTE JUNIOR  PR10529/2020CS0 R005210333 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EVESSON DA SILVA  SANTANA                       PR2698/2020CS0 R005163696 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  EVON BOREL NETO                         PR43302/2018CS0 R004673055 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FABIANNE RAMOS  JESUS                           PR15152/2020CS0 R005196812 NEGAR   PROVIMENTO SARA DE SENA   SILVA  FABIO DA SILVA  PEREIRA                    PR90338/2019CS0 M000033231 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  FABIO SOUSA  DAMASCENO                     PR18191/2018CS0 T066200908 NEGAR   PROVIMENTO SARA DE SENA   SILVA  FABRICIO SANTOS  MENDES                    PR5253/2020CS0 T444100563 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FAUSTO EMANUEL  CRUZ                       PR15358/2020CS0 R005196855 NEGAR   PROVIMENTO SARA DE SENA   SILVA  FAUSTO EMANUEL  CRUZ                       PR13481/2020CS0 F001456770 NEGAR   PROVIMENTO SARA DE SENA   SILVA  FERNANDA  FERREIRA SANTA  RITA              PR15025/2020CS0 T072305579 NEGAR   PROVIMENTO SARA DE SENA   SILVA  FERNANDO DE  SENA ONES PINTO               PR34702/2019CS0 F001442548 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  FLAVIO LACERDA  BARRETO                    PR5477/2020CS0 T443800132 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FRANCISCO DE  ASSIS GUARILHA  DA CUNHA           PR4719/2020CS0 R005187717 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FRANCISCO DE  ASSIS JUNIOR                 PR9756/2020CS0 M000035921 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FRANCISCO PAULO  SALES COSTA               PR621/2020CS0 R005164675 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "6": "| N º 7.8986  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  FREDERICO REGO  FERREIRA                   PR5156/2020CS0 R005159032 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FUNDO EST DE  SAUDE DO EST DA  HAHIA  PR28301/2020CS0 T435100117 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FUNDO EST DE  SAUDE DO EST DA  HAHIA  PR28301/2020CS0 T435100117 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  G J MOVEIS E  ARMARINHO LTDA  ME                 PR35855/2019CS0 R004936265 NEGAR   PROVIMENTO SARA DE SENA   SILVA  GABRIEL  FRANCISCO  MOREIRA FILHO           PR11199/2020CS0 T143900773 NEGAR   PROVIMENTO SARA DE SENA   SILVA  GABRIEL  PORTUGAL SALES  ANDRADE            PR6779/2020CS0 T914801827 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GABRIELA LIMA DE  OLIVEIRA                 PR68412/2019CS0 R005012021 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GENIVAL SANTOS  CARVALHO                        PR39332/2018CS0 R004742699 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GEORGIA SANTOS  NUNES                      PR285/2020CS0 R005151038 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GEORGIO ANDRE  VASCONCELOS  FILHO           PR266/2020CS0 T936100234 NEGAR   PROVIMENTO SARA DE SENA   SILVA  GERALDO JOSE  ROSA GALO  PR27791/2020CS0 R005202705 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GEREMIAS SOARES  DO PATROCINIO  FILHO       PR8551/2020CS0 T436800522 NEGAR   PROVIMENTO SARA DE SENA   SILVA  GERSON DA SILVA  SOUZA                          PR1848/2020CS0 R005160656 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GILBERTO DA SILVA  FRANCA                       PR40977/2018CS0 R004672541 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  GILENO DO REGO  SILVA                      PR92295/2019CS0 T918201122 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GILMAR DE JESUS  PORTUGAL                       PR4652/2020CS0 R005184392 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GIOVANI SILVA  BISPO                       PR12162/2020CS0 T933000221 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GUIDO ANDRE  SAMPAIO DE  ARAUJO             PR43562/2018CS0 R004506992 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GUSTAVO  BORTOLAN  RIVAROLA  PR8152/2020CS0 R005168078 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  GUSTAVO DE  ARAUJO ALVES  BARBOSA                PR40839/2018CS0 T072203362 NEGAR   PROVIMENTO ORLANDO  NONATO  GUSTAVO DE SA  ANDRADE   PR36388/2020CS0 R005194172 NEGAR   PROVIMENTO SARA DE SENA   SILVA  GUSTAVO  HENRIQUE ROCHA  SANTANA                 PR37402/2019CS0 R004960901 NEGAR   PROVIMENTO SARA DE SENA   SILVA  HELENILTON SILVA  DE OLIVEIRA              PR43239/2018CS0 B000564035 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HELENIVALDO DA  CRUZ QUEIROZ               PR10334/2020CS0 R005204500 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HELENIVALDO DA  CRUZ QUEIROZ               PR10350/2020CS0 R005209405 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HENRIQUE PIRES  DA SILVA  PR89172/2019CS0 T065800490 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  HERACLITO  CHARAO PALMEIRA                 PR57894/2019CS0 R004994941 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HERBERT JONYS  TAVARES DOS  SANTOS               PR9688/2020CS0 M000035836 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HUGO MARCELINO  DE JESUS                        PR10780/2020CS0 T021702380 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HULDO CABRAL  CONY FILHO                   PR6307/2020CS0 T912202793 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  HUMBERTO JOSE  MUNIZ SANTOS                     PR37357/2019CS0 R004950559 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  IAGO BATISTA  MACHADO DOS  SANTOS           PR5287/2020CS0 R005147475 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ICARO VINICIUS  MARQUES DE  JESUS  PR91502/2019CS0 T906800300 NEGAR   PROVIMENTO SARA DE SENA   SILVA  IRA LIMA                                     PR43374/2018CS0 T067000332 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  IRANEIDSON  SANTOS COSTA                        PR89295/2019CS0 R005122021 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ISABEL CRISTINA  FREITAS DE  ALMEIDA        PR145/2020CS0 R005141711 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ISRAEL ALVES DO  CARMO                          PR2307/2020CS0 R005154666 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  IVA GARCEZ DE  SANTANA                     PR14399/2020CS0 R005185777 NEGAR   PROVIMENTO SARA DE SENA   SILVA  IVAN DE SOUZA  BITTENCOURT                      PR7181/2020CS0 T912203305 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  IVANILDE  RODRIGUES  SILVEIRA  PR7005/2020CS0 T896802379 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  IVANILSON DA  SILVA FONSECA                PR14127/2020CS0 T911304511 NEGAR   PROVIMENTO SARA DE SENA   SILVA  IVO EMANUEL  MATOSO NUNES                  PR5703/2020CS0 T920001896 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JACKSON PINHEIRO  DOS SANTOS               PR15867/2020CS0 T912203884 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JAILTON SANTOS  PEREIRA                         PR83203/2019CS0 T054702179 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JAIR BARBOSA DE  ALMEIDA                        PR51337/2019CS0 R005003024 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JAIR GOMES  SANTOS                         PR92367/2019CS0 T144000327 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JANAINA ARAUJO PR26662/2020CS0 R005198845 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JANIO MARBARSAN  BARRETO OLIVEIRA          PR15766/2020CS0 M000036578 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JEFERSON ABDALA  SANTIAGO                       PR11268/2020CS0 R005187503 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JEFERSON  ALCANTARA  PEDROSO                     PR37606/2019CS0 R004898842 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JEFERSON SOUZA  REIS  PR1317/2020CS0 T071605248 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JEFFERSON DE  JESUS SANTOS                 PR27394/2020CS0 M000037559 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JESSICA ALVES DE  CARVALHO                 PR15222/2020CS0 F001456455 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JESSICA CAROLINE  VILELA LIMA              PR14306/2020CS0 T401501958 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOAN BRAIT  SOARES                         PR9307/2020CS0 T066204991 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAO BATISTA DE  MOURA                     PR7837/2020CS0 R005035209 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAO BATISTA  FILHO  PR9828/2020CS0 T443400948 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAO CEZAR  CANTOLINO BRITTO               PR12037/2020CS0 M000034981 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAO HUMBERTO  DE ARAUJO  TORREAO           PR68399/2019CS0 R005037165 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAO NIVALDO  CRUZ SANTOS                  PR1562/2020CS0 M000033514 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOAQUIM OLIVEIRA  SANTOS                        PR89421/2019CS0 T072305461 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOE DA SILVA  NASCIMENTO                   PR36594/2019CS0 T910800083 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOEDINA SILVA DOS  SANTOS                  PR15415/2020CS0 F001457853 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOELSON  CONCEICAO ALVES                   PR1611/2020CS0 R005178066 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOILSON SOUZA  DOS SANTOS                       PR90831/2019CS0 R005155875 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JONAS DOS  SANTOS                          PR26132/2020CS0 T914802223 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JONAS DOS  SANTOS                          PR25696/2020CS0 T914802224 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JORGE DOS  SANTOS ROCHA                         PR41416/2019CS0 R004939075 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JORGE LOPES DOS  SANTOS JUNIOR             PR6061/2020CS0 R005158425 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JORGE ROBERTO  CUNHA BOMFIM                PR89735/2019CS0 T397200798 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JORGE VITOR  TEIXEIRA LIMA                 PR4139/2018CS0 T062900381 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JORIS DE ALMEIDA                             PR11105/2020CS0 R005197006 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOSE ALMEIDA  SANTOS                       PR40516/2018CS0 T024800711 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOSE ANGELO DE  OLIVEIRA NETO              PR35392/2019CS0 R004934799 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JOSE BARRETO DE  SANTANA FILHO             PR91908/2019CS0 T894701249 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE CARDOSO  DOS SANTOS                   PR12485/2020CS0 T445201350 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE CARLOS  LOPES                         PR31/2020CS0 T069602359 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "7": "| N º 7.898 7 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSE CARLOS  PORTELA SANTOS                     PR2764/2020CS0 T897200861 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE CARLOS  SANTOS BRANDAO                PR3231/2018CS0 T055800746 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOSE DA SILVA  SANTOS                      PR89929/2019CS0 R005131290 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOSE DE BRITO  AZEVEDO  FERNANDES           PR91571/2019CS0 R005167206 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE EDIVALDO  ROCHA  ROTONDANO             PR38198/2019CS0 R004918349 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JOSE EDSON DOS  SANTOS                     PR37181/2019CS0 F001439762 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JOSE ELIDIO  OLIVEIRA                      PR8840/2020CS0 T066309756 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE FAGNER  DE CARVALHO  OLIVEIRA               PR26094/2020CS0 R005242060 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE HUNALDO  RODRIGUES                         PR36834/2019CS0 R004959404 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JOSE JORGE  PEREIRA DO CARMO                    PR34416/2019CS0 R004949668 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JOSE LINO PEIXOTO                       PR7105/2020CS0 T069002741 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE PEDRO  BARRETO DE  OLIVEIRA BATISTA         PR80147/2019CS0 R005046677 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE PEDRO  BARRETO DE  OLIVEIRA BATISTA         PR52723/2019CS0 R004994003 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE PEDRO  BITENCOURT COSTA               PR7115/2020CS0 T908802305 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE REINALDO  CARDOSO RIBEIRO             PR90292/2019CS0 T068801226 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JOSE RICARDO  BRANDAO COSTA                     PR8335/2020CS0 R005169219 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  BOMFIM SANTOS                     PR74367/2019CS0 R005055930 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  BORGES SOUZA                 PR9886/2020CS0 T912203393 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JUACI CARLOS  SILVA SAMPAIO  FILHO               PR8364/2020CS0 R005176296 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JUAREZ ARAGAO  FIGUEREDO                        PR3649/2019CS0 R004878378 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  JULIO CESAR DA  SILVA SIMOES               PR13450/2020CS0 R005180775 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JULIO JESUS DOS  ANJOS                     PR15149/2020CS0 R005189250 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JULIO SERGIO DE  JESUS                     PR10224/2020CS0 T893100911 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JULIO SOUZA  BARBOSA                       PR15598/2018CS0 R004586641 NEGAR   PROVIMENTO SARA DE SENA   SILVA  JUZENETA DO  NASCIMENTO VIANA                   PR45953/2019CS0 R004941513 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  KARINE CARLOS  CARNEIRO                         PR7661/2020CS0 M000035275 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  KATIA FRANCA  BASTOS                       PR3684/2020CS0 T051500104 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  KLEBER FARIAS  MENDES                           PR54139/2019CS0 R004999073 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LAUDILINO  ALEXANDRINO DOS  SANTOS               PR43108/2019CS0 R004989946 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LEANDRO MOREIRA  BATISTA  PR24937/2020CS0 F001458714 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LEONARDO ALVES  MATOS SANTOS               PR9295/2020CS0 R005193493 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LEONARDO DE  QUEIROZ CAJADO                     PR2019/2020CS0 R005167644 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LEONARDO MELO  SEPULVEDA                   PR7218/2020CS0 R005161947 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LETICIA ALMEIDA  CHEFFER                        PR4181/2020CS0 R005150169 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LIBERINO GOMES  DOS SANTOS                 PR16135/2020CS0 T124400806 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LIDIANE DOS  SANTOS PAIXAO                      PR34824/2019CS0 F001441047 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  LILIA MARGARIDA  AZEVEDO DE  MENDONCA       PR612/2020CS0 R005148841 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LIS CALDAS ROCHA  PINTO                    PR43282/2019CS0 R004887891 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  LM TRANSP  INTEREST SERV E  COMERCIO LTDA        PR66934/2019CS0 R005031350 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LOISE MARTINS  NOGUEIRA                    PR12617/2020CS0 T912202917 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LORENA GUERRA PR36040/2020CS0 R005228648 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LORENA GUERRA PR36085/2020CS0 R005221632 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LUCAS DA SILVA  SANTANA                    PR36991/2019CS0 R004944582 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LUCAS GUILHERME  DE ARAUJO  MACEDO          PR6693/2020CS0 R005160464 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LUCAS RIBEIRO  NERY                             PR40684/2019CS0 F001443774 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  LUCIA CAVALLEIRO  DE MACEDO  WEHLING DE TO  PR50484/2019CS0 R004983931 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  LUCIANE DE  ALBUQUERQUE  MELO FIGUEIREDO    PR11700/2020CS0 T925200491 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LUCIANO CANDEMIL  VALIM                    PR10898/2020CS0 R005170332 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LUCIANO FERREIRA  CEZIMBRA DE  ASSIS        PR4356/2019CS0 R004676076 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  LUIS ALBERTO DOS  SANTOS SILVA             PR11205/2020CS0 F001458149 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LUIS CARLOS  FERREIRA MOURA                PR4552/2020CS0 T899600791 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LUIS CLAUDIO  SANTOS SOUZA                 PR3783/2020CS0 T070111344 NEGAR   PROVIMENTO SARA DE SENA   SILVA  LUIZ ANTONIO  OLIVEIRA                     PR160/2020CS0 T021702331 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  LUZINEIDE SILVA  DAS MERCES                     PR43250/2019CS0 R004985333 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MANOEL DA PAIXAO  BISPO DOS SANTOS         PR42607/2018CS0 R004671989 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MANOEL  NASCIMENTO S  FERREIRA                   PR41015/2019CS0 R004951155 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MANUEL  MARCELINO SOUSA  DA SILVA           PR90217/2019CS0 R005133695 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARCELINO  MENEZES COSTA                   PR7311/2020CS0 R005199115 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCELO ALMEIDA  DE SOUZA                  PR91649/2019CS0 M000031953 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCELO ALMEIDA  DE SOUZA                  PR91668/2019CS0 M000033009 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCELO DOS  SANTOS ALMEIDA                     PR35057/2019CS0 F001440713 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARCELO SANTOS  DA PAIXAO                       PR46128/2019CS0 R004956020 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIA CRISTINA  DA CONCEICAO  GUIMARAES    PR8535/2020CS0 R005207814 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIA LIMA DE  BRITO                      PR38588/2019CS0 R004950932 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARCIA LIMA DE  BRITO                      PR38592/2019CS0 R004954330 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIA LIMA DE  BRITO                      PR38596/2019CS0 R004955887 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIA LIMA DE  BRITO                      PR2513/2020CS0 T898201414 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIA REGINA  BARBOSA NAVES  PR14084/2020CS0 T922500528 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARCIEL CARDOSO  DOS SANTOS                PR67643/2019CS0 R005036800 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIO FLAVIO DE  SOUZA  PR29240/2020CS0 T068801558 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCIO  NASCIMENTO  CARVALHO                PR89991/2019CS0 T048901552 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARCIO ROBERTO  RANGEL ANDRADE                  PR35822/2019CS0 R004952880 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARCIO ROBERTO  RANGEL ANDRADE                  PR35817/2019CS0 R004966925 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARCO ANTONIO  EVANGELISTA  SALES                PR2321/2020CS0 R005160705 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCO ANTONIO  EVANGELISTA  SALES                PR73129/2019CS0 R005078542 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "8": "| N º 7.8988  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MARCOS DA  FONSECA                         PR9055/2020CS0 R005206442 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCOS DA SILVA  SANTOS                    PR3018/2020CS0 T071507479 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCOS MUNIZ DA  CRUZ                      PR90339/2019CS0 P003017839 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCOS ROGERIO  OLIVEIRA DA SILVA  PR29639/2020CS0 T439900472 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCUS SANTOS  SILVA                            PR90678/2019CS0 T066309649 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARIA DAMIANA DA  SILVA                    PR12105/2020CS0 R005220589 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA DE FATIMA  DE JESUS SANTOS           PR11943/2020CS0 R005213421 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA DE FATIMA  GAMA DA SILVA                  PR9795/2020CS0 R005184203 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA DE JESUS  LOPES DOS  SANTOS           PR34745/2019CS0 R004930964 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  MARIA DO  LIVRAMENTO  CAVALCANTE  QUEIROZ    PR9376/2020CS0 T144000407 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA EDUARDA  ANDRADE DOS  SANTOS DYGAS    PR10686/2020CS0 T932900101 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA EMILIA COVA  COUTINHO                PR36379/2018CS0 T027900040 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA FERNANDA  DE AMORIM  TOURINHO              PR14474/2018CS0 R004627611 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARIA JIVALDA  FONTES DOS  SANTOS  PR10649/2018CS0 R004570531 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARIA JOSE  GOMES DA SILVA  DOS ANJOS            PR15467/2018CS0 R004609116 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARIA MADALENA  FORTI  PR11082/2020CS0 T436300029 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARIA SOCORRO  QUEIROZ DE  OLIVBEIRA  PR26075/2020CS0 R005242872 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARILIA YASMIN  CARVALHO  FAGUNDES POGGIO  PR10823/2020CS0 T899800878 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARIO OLIVEIRA  SOUZA NETO                 PR6721/2020CS0 R005186808 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARISTELA NOVAIS  MOREIRA                  PR3415/2020CS0 T904504133 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIVALDO  FERREIRA DA SILVA               PR17874/2020CS0 M000037286 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MARLOWE SILVEIRA  ALVES                         PR34829/2019CS0 R004958728 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARTA HELENA  GOMES DOS  SANTOS RAMOS            PR8299/2020CS0 P003023098 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MATHEUS  DOS SANTOS  FIGUEREDO              PR7531/2020CS0 T915700517 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MAURICIO ROMAO  PEREIRA JUNIOR             PR12564/2020CS0 R005219676 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MAXIMO CESAR  CONCEICAO DE  SANTANA         PR43202/2018CS0 R004412506 NEGAR   PROVIMENTO SARA DE SENA   SILVA  MIRIAN OLIVEIRA  PEREIRA SANTOS            PR3366/2020CS0 R005152730 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MOACIR MATO  GROSSO                        PR1810/2020CS0 T437900867 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MODELO TRANSP  URBANO LTDA                      PR11635/2020CS0 R005168952 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MUSSA GOMES DA  SILVA                           PR40132/2019CS0 R004962830 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NADSON BORGES  CHAVES MAIA                      PR39008/2019CS0 T072101216 NEGAR   PROVIMENTO SARA DE SENA   SILVA  NATANAEL  SILVA BARBOSA  54740355515             PR2820/2020CS0 T042601058 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NEI SILVA DOS  SANTOS                           PR25608/2020CS0 T019001090 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NELSON OLIVEIRA  ANDRADE                   PR13128/2020CS0 T069602675 NEGAR   PROVIMENTO SARA DE SENA   SILVA  NEWTON TORRES  AINSWORTH FILHO             PR7075/2020CS0 T030122835 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NIEVES ANDRES  GONZALEZ                         PR2328/2020CS0 R005155649 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NILDES CARVALHO  DA SILVA                  PR9103/2020CS0 T904404113 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  NILSON SANTOS  LIMA                        PR79486/2019CS0 R005115535 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NILTON MORAES  SANTOS                      PR81069/2019CS0 R005081352 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  NILZA FLORENCIA  DE SOUZA RIBEIRO          PR79725/2019CS0 R005115033 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  NOELIA MILTON  FRANCA  PR12167/2020CS0 T904504114 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ORDEM DOS  ADVOGADOS DO  BRASIL S BAHIA          PR12200/2020CS0 R005173051 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  OSVALDO PEREIRA  RIBEIRO FILHO             PR3744/2020CS0 F001454569 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  OTAVIANO DO  NASCIMENTO DE  JESUS                PR12176/2020CS0 T032701320 NEGAR   PROVIMENTO SARA DE SENA   SILVA  OTAVIO DE JESUS                         PR15482/2020CS0 R005220390 NEGAR   PROVIMENTO SARA DE SENA   SILVA  PABLO DE OLIVEIRA  AOKI                    PR48685/2019CS0 R004941337 NEGAR   PROVIMENTO SARA DE SENA   SILVA  PAOLA  FRASSINETTI  HOLANDA Q DE  MENEZES  PR25432/2020CS0 M000037517 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PATRICIA CABRAL  OLIVA                     PR9750/2020CS0 T932300176 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PAULA PEREIRA  PIRES                            PR35818/2019CS0 R004914703 NEGAR   PROVIMENTO SARA DE SENA   SILVA  PAULO AFONSO DE  FARIA LOBATO                   PR12743/2020CS0 R005175660 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PAULO CEZAR  BISPO MOREIRA  PR29346/2020CS0 M000038235 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PAULO CILENO  GUEDES DA SILVA  FILHO        PR89467/2019CS0 T917500470 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  PAULO RICARDO  SANTOS DA SILVA             PR4953/2020CS0 T068801426 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PAULO SERGIO  METTIG ROCHA                 PR12997/2020CS0 T897201309 NEGAR   PROVIMENTO SARA DE SENA   SILVA  PEDRO FERREIRA  DE PINHO                   PR91774/2019CS0 T067002448 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PEDRO RAIMUNDO  VIEIRA TAVARES                  PR47228/2019CS0 R005015493 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PRISCILA  ROSEMEIRE DE  SANTANA                  PR68418/2019CS0 P003008875 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  PRISCYLLA  BARRETO DE  MATOS GOMES          PR12875/2020CS0 P003021503 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RAFAEL SANTOS DE  MEDEIROS  PR16514/2020CS0 R005233872 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RAIMUNDO ADSON  ANDRADE NAVARRO  CARDOSO    PR15816/2020CS0 T925400801 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RAIMUNDO  BANDEIRA DA SILVA  FILHO          PR7136/2020CS0 T436800365 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  RAIMUNDO SERGIO  LOPES DAS  MERCES               PR14575/2020CS0 R005226995 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RAMON RODRIGUES  MOREIRA  PR10950/2020CS0 R004874674 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RAPHAEL ORNELAS  DE ALMEIDA  FERNANDES      PR11399/2020CS0 T949500217 NEGAR   PROVIMENTO SARA DE SENA   SILVA  REBECCA  TRANQUILLI  SOARES                 PR9856/2020CS0 R005205515 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  REGINALDO  BARRETO  GONCALVES               PR6831/2020CS0 T443500492 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  REGIVAN DOS  SANTOS MUNIZ                       PR47734/2019CS0 R004988309 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  REINALDO DOS  SANTOS PIMENTA               PR83694/2019CS0 R005133810 NEGAR   PROVIMENTO SARA DE SENA   SILVA  REINILTON GOES  RIBEIRO                    PR15431/2020CS0 T445300331 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RENATO LINHARES  DE ALBUQUERQUE            PR12727/2020CS0 T402000039 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  RENIVALDO GOMES  DA SILVA                  PR18221/2020CS0 T071708758 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RICARDO SANTOS  RODRIGUES                  PR191/2020CS0 T932600061 NEGAR   PROVIMENTO SARA DE SENA   SILVA  RINCENT BTP  BRASIL SERV DE  ENG LTDA            PR14287/2020CS0 R005188761 NEGAR   PROVIMENTO SARA DE SENA   SILVA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "9": "| N º 7.898 9 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ROBERTO ARAUJO  NASCIMENTO                 PR10632/2020CS0 T032003844 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ROBERTO CARLOS  SOUSA SILVA                PR40890/2019CS0 F001443542 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ROBERTO  CARVALHAL MATOS                   PR1014/2020CS0 R005165714 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ROBERTO LUIZ  AMARAL ROCHA                 PR35514/2019CS0 R004934248 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ROBERTO MAIA DE  ATAIDE                         PR37068/2019CS0 R004952229 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  RODRIGO LUIZ  LASSE FERREIRA               PR4663/2020CS0 T234000808 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  RODRIGO VELOSO  DOS SANTOS                 PR92268/2019CS0 T949600649 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ROLLYSON JOSE  DE VASCONCELOS  ARAUJO       PR15351/2020CS0 T445300289 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ROMILSON BISPO  DIAS                            PR59606/2019CS0 R005039197 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  RONALDO  MONTEIRO DOS  SANTOS  PR3646/2019CS0 R004836466 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ROSELINO ABADE  DOS SANTOS                 PR668/2020CS0 R005166647 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ROSELINO ABADE  DOS SANTOS                 PR669/2020CS0 R005165044 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  ROSEMARY  NOGUEIRA PITON  PR91444/2019CS0 T144300927 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ROSILENE PENHA  DOS SANTOS                 PR38996/2018CS0 T066900943 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  ROSIMEIRE DA  CONCEICAO GOMES                   PR43541/2019CS0 R004946740 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  RUBENS OLIVEIRA  PINTO DE ASSIS            PR8094/2020CS0 T915301026 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SAMARA REZENDE  REQUIAO                         PR59378/2019CS0 R005021952 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SAMUEL PEREIRA  DE JESUS                        PR68793/2019CS0 T904402876 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SECRETARIA DA  SEGURANCA  PUBLICA                PR8337/2020CS0 R005176749 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SECRETARIA DA  SEGURANCA  PUBLICA                PR1292/2020CS0 R005157260 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SELMA PEREIRA DA  SILVA                         PR45599/2019CS0 R004953967 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SEMIRAMES  COUTINHO LUZ                         PR79401/2019CS0 R005079342 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  SERGIO AVELINO  DA SILVA                        PR37601/2019CS0 R004947003 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SERGIO BRESSY  DOS SANTOS                  PR15397/2020CS0 T899300416 NEGAR   PROVIMENTO SARA DE SENA   SILVA  SERGIO JOSE  FERREIRA DE  ANDRADE           PR90905/2019CS0 T908201200 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  SERGIO  RICARDO FREIRE  FERNANDES           PR10170/2020CS0 T397201445 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SERGIO RICARDO  OLIVEIRA DOS  SANTOS        PR90092/2019CS0 T931400431 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  SERGIO ROBERTO  DO ROSARIO PAULA           PR13006/2020CS0 T933000244 NEGAR   PROVIMENTO SARA DE SENA   SILVA  SHIRLEY SIMONE  REIS                            PR90115/2019CS0 T401501559 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  SIBELI SANTOS  MODESTO                     PR15008/2020CS0 T071605542 NEGAR   PROVIMENTO SARA DE SENA   SILVA  SIDNEY DE SOUZA  BRITO                     PR15744/2020CS0 R005191168 NEGAR   PROVIMENTO SARA DE SENA   SILVA  SIDNEY ESQUIVEL  SOUSA                          PR43340/2018CS0 R004774870 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  SILVAN DE JESUS  PEREIRA                        PR724/2020CS0 R005154328 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SILVIA ANTUNES  MUNIZ SOARES  PR2044/2020CS0 T925800857 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SILVIO JOSE  SAMPAIO DOS  SANTOS            PR12861/2020CS0 F001458095 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SIMONE SANTOS  NASCIMENTO                  PR12829/2020CS0 R005192279 NEGAR   PROVIMENTO SARA DE SENA   SILVA  SONIA MARIA  CARVALHO DE  ARAUJO  PR10168/2020CS0 T921400345 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  TAIANA BARIGCHUM  PINHO                    PR9545/2020CS0 T894606950 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  TARCIA BORGES DE  SOUZA                         PR35050/2019CS0 R004922749 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  TARDANE  LOGISTICA LTDA                         PR6814/2020CS0 F001455590 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  TASS TRANSP E  SERVICOS LTDA  PR9974/2020CS0 R005176750 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  TASS TRANSP E  SERVICOS LTDA  PR9974/2020CS0 R005176750 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  THAIRONE SIMOES  LOUREIRO                  PR42004/2018CS0 R004790836 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  THAIS MAGALHAES  DE FARIA                       PR1686/2020CS0 R005157406 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  THIAGO RAIMUNDO  VAZ FERREIRA              PR1214/2020CS0 T891900486 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  THIAGO RAIMUNDO  VAZ FERREIRA              PR1214/2020CS0 T891900486 NEGAR   PROVIMENTO SARA DE SENA   SILVA  THIAGO SANTOS  VIEIRA                           PR8251/2020CS0 R005167554 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  THIAGO TAVARES  SILVA  PR10759/2020CS0 R005178855 NEGAR   PROVIMENTO SARA DE SENA   SILVA  TIAGO CERQUEIRA  DA SILVA                  PR3491/2020CS0 F001455026 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  TIAGO MULATTI  NUNES  PR17574/2020CS0 T062900364 NEGAR   PROVIMENTO SARA DE SENA   SILVA  TONY GUILHERME  RODRIGUES                  PR6361/2018CS0 R004343389 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  UBALDO CORREIA  DOS SANTOS  JUNIOR               PR40668/2019CS0 B001312301 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  UELITON SANTOS  DA CONCEICAO                    PR37597/2019CS0 F001443334 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  UILSON LAZARO  DO AMOR DIVINO  SANTOS       PR10562/2020CS0 P003021689 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VALDENI AUGUSTO  CORDEIRO  PR11389/2020CS0 T933000481 NEGAR   PROVIMENTO SARA DE SENA   SILVA  VALDINETE COSTA  NOGUEIRA  PR15700/2020CS0 T401501968 NEGAR   PROVIMENTO SARA DE SENA   SILVA  VALDIRA SILVA  SANTOS                           PR7154/2020CS0 R005175025 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VALDOMIRO  CONCEICAO DO  NASCIMENTO         PR34363/2019CS0 R004933646 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VALMIR BRANDAO  DA SILVA                   PR8663/2020CS0 T069602451 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VALMIR DE  SANTANA  PR28309/2020CS0 T918601171 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VERONICA  JAQUELINE DE M  FLORIANO               PR36859/2019CS0 R004880219 NEGAR   PROVIMENTO SARA DE SENA   SILVA  VICENTINO DO  NASCIMENTO  QUEIROZ           PR90757/2019CS0 T066505792 NEGAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  VILMAR SILVA DE  SANTANA                   PR6362/2020CS0 T913100056 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VINICIUS DOS  SANTOS DE JESUS                   PR14014/2020CS0 T032701297 NEGAR   PROVIMENTO SARA DE SENA   SILVA  VIRGILIO FRAGA  GUANAES                    PR5473/2020CS0 M000033432 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VITOR DOS SANTOS  SELES                         PR10670/2020CS0 T908201949 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VITOR GUILHERME  NASCIMENTO  MORAES REIS    PR8845/2020CS0 T065200701 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WAGNER  CONCEICAO DE  JESUS  PR28046/2020CS0 T920501122 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WALACE LIMA DA  ROCHA                      PR40282/2018CS0 T066301152 NEGAR   PROVIMENTO SARA DE SENA   SILVA  WALTER FLORIANO  FILHO                     PR11649/2020CS0 T917701195 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WENDSON COSTA  SOUZA                            PR8022/2020CS0 R005193860 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WESLEY BORGES  DE OLIVEIRA                 PR6737/2020CS0 T936000170 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WILSON CONCEICAO  RODRIGUES COSTA               PR2900/2020CS0 T908802386 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  WILSON NUNES DE  SANTANA                        PR89612/2019CS0 R005143107 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ZENIVALDO  EMERENCIO DA  SILVA                   PR35246/2020CS0 T059100215 NEGAR   PROVIMENTO SARA DE SENA   SILVA  ZILDA PEDREIRA  FARIAS  PR54235/2019CS0 R004985902 NEGAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "10": "| N º 7.89810  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  ADILSON  PRAZERES  BARBOSA  PR24452/2020CS0 R005141643 NÃO CONHECER SARA DE SENA   SILVA  ADONIRAN  DOS ANJOS DE  SANTANA                  PR27491/2020CS0 R004928083 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ADONIRAN  DOS ANJOS DE  SANTANA                  PR27505/2020CS0 R004922017 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ADRIANA SENEDA  FERREIRA                   PR91722/2019CS0 R004916312 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ADRIANO  CERQUEIRA DE  SANTANA                   PR26602/2020CS0 R004912558 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALAN DO AMOR  DIVINO OLIVEIRA                   PR944/2020CS0 T920001613 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALBERTO CARDOSO  SILVA SANTOS              PR12106/2020CS0 T924201662 NÃO CONHECER SARA DE SENA   SILVA  ALBERTO CARDOSO  SILVA SANTOS              PR12121/2020CS0 R005145564 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALBERTO  DE ALMEIDA  NOGUEIRA               PR15320/2020CS0 R004943534 NÃO CONHECER SARA DE SENA   SILVA  ALEX DA SILVA  SANTOS                      PR908/2020CS0 T071503406 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALEXANDRE  MAGNO PIEDADE  SANTOS                 PR15254/2018CS0 R004263691 NÃO CONHECER SARA DE SENA   SILVA  ALEXANDRO LUIS  DOS SANTOS                      PR34927/2020CS0 R005015668 NÃO CONHECER SARA DE SENA   SILVA  ALEXANDRO MELO  DA SILVA                        PR92354/2019CS0 T401500900 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALEXANDRO  ROGERIO MENDES  RAIMUNDO         PR11869/2020CS0 R004487668 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ALINE OLIVEIRA  SANTOS                     PR5782/2020CS0 R005099675 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  AMELIA SANDRA  PEREIRA BARBOSA             PR925/2020CS0 T949600129 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ANA MARIA DE  SOUZA DOS  SANTOS                  PR91888/2019CS0 R004875372 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ANA MARIA PAIM  DE MATTOS                       PR480/2020CS0 T066309415 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ANA RITA TELES  GONZAGA                    PR12467/2020CS0 T904700108 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ANDERSON DE  JESUS ROCHA                        PR5021/2020CS0 R005013657 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ANDRE LUIZ GOMES  DOS SANTOS  PR24241/2020CS0 R005196740 NÃO CONHECER SARA DE SENA   SILVA  ANDREA  PARANHOS SILVA  PINTO LOPES         PR90827/2019CS0 R005133926 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  ANDREA TENORIO  DINIZ GONCALVES            PR2726/2018CS0 F001374426 NÃO CONHECER SARA DE SENA   SILVA  ANELIZE BARBOSA  DOS SANTOS  PR21698/2020CS0 M000030974 NÃO CONHECER SARA DE SENA   SILVA  ANELIZE BARBOSA  DOS SANTOS  PR21267/2020CS0 R004979599 NÃO CONHECER SARA DE SENA   SILVA  ANTONIO DA  PIEDADE MARQUES                     PR16882/2018CS0 R004226175 NÃO CONHECER SARA DE SENA   SILVA  ANTONIO  LEOPOLDINO  BARBOSA NETO  PR18416/2020CS0 T021702414 NÃO CONHECER SARA DE SENA   SILVA  ANTONIO MARCOS  LIMA DE ALMEIDA                 PR13471/2020CS0 R005172921 NÃO CONHECER SARA DE SENA   SILVA  ANTONIO MARIO  ANUNCIACAO DA  HORA  PR21070/2020CS0 M000033542 NÃO CONHECER SARA DE SENA   SILVA  ANTONIO SANTOS  LIMA                       PR52314/2019CS0 R004973407 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ARIANA GOMES  DOS SANTOS  QUIERINO   PR17347/2020CS0 T894604848 NÃO CONHECER SARA DE SENA   SILVA  ARLEY SANTOS P  COSTA  PR20892/2020CS0 R005240702 NÃO CONHECER SARA DE SENA   SILVA  ARMINIO CARLOS  CAVADAS                         PR13442/2020CS0 R005079629 NÃO CONHECER SARA DE SENA   SILVA  ARY ALVES DA  SILVA  PR23815/2020CS0 R005209282 NÃO CONHECER SARA DE SENA   SILVA  ASCELY GALVAO  SOUZA DE  MENEZES                 PR4744/2020CS0 R004306767 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ASCELY GALVAO  SOUZA DE  MENEZES                 PR4715/2020CS0 R004303475 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  BRAZ AUGUSTO  SANTOS PIRES                      PR35006/2020CS0 T144201025 NÃO CONHECER ORLANDO  NONATO  BRAZ AUGUSTO  SANTOS PIRES  PR35068/2020CS0 R005100402 NÃO CONHECER ORLANDO  NONATO  BRUNO CORDEIRO  DA SILVA                        PR2052/2020CS0 T143800858 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CAIK SILVA  MARTINS ROXO                        PR89709/2019CS0 T918301222 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  CAMILA ALMEIDA  FERREIRA                        PR12608/2020CS0 F001455246 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CARLOS ALBERTO  DE OLIVEIRA                     PR39312/2020CS0 R004707594 NÃO CONHECER SARA DE SENA   SILVA  CARLOS ALBERTO  DOS SANTOS  RODRIGUES            PR11251/2020CS0 R004296358 NÃO CONHECER SARA DE SENA   SILVA  CARLOS HERVAL  BEZERRA                          PR30935/2020CS0 R005039120 NÃO CONHECER IGOR SILVA RIOS  CARLOS JONATHAN  SANTOS DE SOUSA  PR17504/2020CS0 R005096759 NÃO CONHECER SARA DE SENA   SILVA  CARLOS JOSE  GERALDO DOS  SANTOS JUNIOR     PR90603/2019CS0 T908801526 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  CAROLINA BATISTA  SANTANA                       PR13666/2020CS0 R005140146 NÃO CONHECER SARA DE SENA   SILVA  CELIO ROBERTO  DE LIMA  PR91167/2019CS0 T893800199 NÃO CONHECER SARA DE SENA   SILVA  CELSO DE  CARVALHO NETO                         PR4435/2020CS0 T024800819 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CEMITERIO PARQUE  DA CIDADE REAL  SOCIEDAD  PR11099/2020CS0 R005199571 NÃO CONHECER SARA DE SENA   SILVA  CEMITERIO PARQUE  DA CIDADE REAL  SOCIEDAD  PR11099/2020CS0 R005199571 NÃO CONHECER SARA DE SENA   SILVA  CIRO GOMES DA  SILVA NETO  PR22692/2020CS0 F001452466 NÃO CONHECER SARA DE SENA   SILVA  CLAUDIANE  FERREIRA DE  SOUZA RIBEIRO  PR22387/2020CS0 R005180959 NÃO CONHECER SARA DE SENA   SILVA  CLAUDIANE  FERREIRA DE  SOUZA RIBEIRO  PR22414/2020CS0 R005137404 NÃO CONHECER SARA DE SENA   SILVA  CORPO DE  BOMBEIROS  MILITAR  PR29829/2020CS0 R004895970 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CORPO DE  BOMBEIROS  MILITAR  PR29849/2020CS0 R005130561 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CORPO DE  BOMBEIROS  MILITAR  PR29829/2020CS0 R004895970 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CORPO DE  BOMBEIROS  MILITAR  PR29849/2020CS0 R005130561 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CREDIANE DA SILVA  SANTOS                       PR9991/2020CS0 R004849812 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  CRISTIANO MELLO  ALVES  PR18829/2020CS0 R005095594 NÃO CONHECER SARA DE SENA   SILVA  CRISTIANO MELLO  ALVES  PR18840/2020CS0 R005059514 NÃO CONHECER SARA DE SENA   SILVA  CS BRASILTRANSP  DE PASS E SERV  AMB LTDA  PR24765/2020CS0 T071708243 NÃO CONHECER SARA DE SENA   SILVA  CS BRASILTRANSP  DE PASS E SERV  AMB LTDA  PR24765/2020CS0 T071708243 NÃO CONHECER SARA DE SENA   SILVA  DANIEL MATOS  DE CARVALHO  SANTANA  PR19690/2020CS0 R005153907 NÃO CONHECER SARA DE SENA   SILVA  DANIELA CRISTINA  RODRIGUES  BARRETO  PR21085/2020CS0 R005036504 NÃO CONHECER SARA DE SENA   SILVA  DANIELE VIEIRA  OLIVEIRA  PR20932/2020CS0 T915001802 NÃO CONHECER SARA DE SENA   SILVA  DANILO RAMOS  PRATA  PR18876/2020CS0 T070111716 NÃO CONHECER SARA DE SENA   SILVA  DANILO SALES  AZEVEDO  PR28267/2020CS0 R005164843 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DAVI DE SOUZA  BRITO                            PR28366/2020CS0 R005181682 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DAVI DE SOUZA  BRITO                            PR28581/2020CS0 R003737691 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DEL POZO  TRANSPORTES  RODOVIARIOS LTDA  PR30621/2020CS0 T029802559 NÃO CONHECER IGOR SILVA RIOS        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "11": "| N º 7.898 11 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  DEL POZO  TRANSPORTES  RODOVIARIOS LTDA  PR30621/2020CS0 T029802559 NÃO CONHECER IGOR SILVA RIOS  DIANA KELLY DE  GOES DORR                  PR12788/2020CS0 R005147143 NÃO CONHECER SARA DE SENA   SILVA  DIANA KELLY DE  GOES DORR                  PR12792/2020CS0 R005103220 NÃO CONHECER SARA DE SENA   SILVA  DIANA KELLY DE  GOES DORR                  PR12802/2020CS0 R005148376 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DIEGO ARAUJO  DA LUZ  PR28280/2020CS0 R005058794 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DIEGO SANTOS DE  ANDRADE  PR32002/2020CS0 R005117105 NÃO CONHECER SARA DE SENA   SILVA  DIEGO SANTOS DE  ANDRADE  PR21734/2020CS0 R005236407 NÃO CONHECER SARA DE SENA   SILVA  DIJEA DA SILVA  ARAUJO                          PR9647/2020CS0 T068800811 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DILSON LOPES DOS  SANTOS JUNIOR                 PR90039/2019CS0 R004868710 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  DILSON LOPES DOS  SANTOS JUNIOR                 PR90063/2019CS0 R004752700 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  DINAE SODRE  BASTOS DE ARAUJO  PR30052/2020CS0 R004109310 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29842/2020CS0 R003199724 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR30004/2020CS0 R003701804 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR30215/2020CS0 R003193809 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR30248/2020CS0 T018400670 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29883/2020CS0 R003770461 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29936/2020CS0 R003287003 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29019/2020CS0 R003948286 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29066/2020CS0 R004043485 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR29140/2020CS0 R004077025 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28598/2020CS0 R004282960 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28603/2020CS0 R004081130 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28633/2020CS0 R004120784 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28662/2020CS0 R003346822 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28523/2020CS0 R004241669 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28557/2020CS0 R003818784 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28976/2020CS0 R003353547 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28797/2020CS0 R003610299 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28812/2020CS0 R004064098 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DIOGO JESUS DE  FREITAS                    PR6093/2020CS0 R005161359 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  DJALMA AMARAL  MONCAO                      PR6744/2020CS0 T933900190 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDERSON SILVA  SANTOS  PR19593/2020CS0 R005227507 NÃO CONHECER SARA DE SENA   SILVA  EDGAR SANCHEZ  PADRON                      PR33279/2020CS0 T066505289 NÃO CONHECER SARA DE SENA   SILVA  EDILSON DOS REIS  FERREIRA  PR92017/2019CS0 P002091306 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDILSON TEIXEIRA  AMORIM FILHO             PR92166/2019CS0 R005079617 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDINALVA GUEDES  DIAS                           PR2516/2020CS0 T062100294 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDMILSON  SANTIAGO SOUZA                        PR3225/2020CS0 T071706237 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDMUNDO MARTINS                         PR19773/2018CS0 R003469341 NÃO CONHECER SARA DE SENA   SILVA  EDNA SANTANA  RODRIGUES                    PR5352/2020CS0 T053401697 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDNALDO GOMES  SANTOS  PR13893/2020CS0 T234700352 NÃO CONHECER SARA DE SENA   SILVA  EDNILTON  NASCIMENTO  COUTINHO              PR9412/2020CS0 T934700418 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  EDNILTON  NASCIMENTO  COUTINHO              PR9414/2020CS0 R005121552 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDNILTON  NASCIMENTO  COUTINHO              PR9419/2020CS0 T401500907 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDSON DA  CONCEICAO GOMES                  PR14362/2020CS0 T018101808 NÃO CONHECER SARA DE SENA   SILVA  EDSON DO  ESPIRITO SANTO                   PR10409/2020CS0 R002631037 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EDUARDO LUIZ  PEREIRA                           PR15975/2020CS0 R005100266 NÃO CONHECER SARA DE SENA   SILVA  EDVANDO  FERREIRA GOMES  PR32761/2020CS0 R005182616 NÃO CONHECER SARA DE SENA   SILVA  EDVANDO  FERREIRA GOMES                         PR32780/2020CS0 R005189237 NÃO CONHECER SARA DE SENA   SILVA  ELIZEU COSTA  PEREIRA & CIA  LTDA ME             PR7238/2020CS0 P001756831 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ERICA ROBERTA  FERREIRA  SALGADO                 PR9722/2020CS0 T030122182 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EUDES DE BRITO  CHAGAS                     PR91629/2019CS0 R004796750 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  EVANICE LEAL  LEITE LIMA                        PR16934/2020CS0 T918600831 NÃO CONHECER SARA DE SENA   SILVA  EVANISE RIBEIRO  VITENA  PR26925/2020CS0 F001452875 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  FABIO DA SILVA  CELESTINO                       PR90627/2019CS0 T074603165 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  FABIO DA SILVA  CELESTINO                       PR90629/2019CS0 T911301539 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  FABIO DA SILVA  CELESTINO                       PR90642/2019CS0 T069601061 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  FABIO DA SILVA  CELESTINO                       PR90653/2019CS0 T066200119 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  FABRICIA OLIVEIRA  LINHARES DOS  SANTOS  PR9244/2020CS0 T891800620 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  FD LOCALIZE C E S  DE RASTREADORES  LTDA  PR18034/2020CS0 T018103363 NÃO CONHECER SARA DE SENA   SILVA  FD LOCALIZE C E S  DE RASTREADORES  LTDA  PR18034/2020CS0 T018103363 NÃO CONHECER SARA DE SENA   SILVA  FELIPE JESUS DOS  SANTOS                        PR16034/2018CS0 R004580013 NÃO CONHECER SARA DE SENA   SILVA  FIRMINO GOMES  DOS SANTOS                  PR10428/2020CS0 T930100145 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  FLAVIO CRUZ  SACRAMENTO                    PR92162/2019CS0 T035601145 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  FRANCIESCO PINTO  DA SILVA                 PR18639/2020CS0 T914500497 NÃO CONHECER SARA DE SENA   SILVA  FRANCIESCO PINTO  DA SILVA                 PR18710/2020CS0 F001451994 NÃO CONHECER SARA DE SENA   SILVA  GABRIEL GOMES DE  JESUS                         PR13580/2018CS0 R004174058 NÃO CONHECER SARA DE SENA   SILVA  GALENO JORGE  ALELUIA MENDES               PR11683/2020CS0 R005102210 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  GEORGE DA SILVA  JESUS                          PR26436/2020CS0 T935400053 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  GERALDO  FERREIRA DOS  SANTOS                    PR89444/2019CS0 T234000542 NÃO CONHECER SARA DE SENA   SILVA  GERSON DA  CONCEICAO                            PR11260/2020CS0 R005082979 NÃO CONHECER SARA DE SENA   SILVA  GERSON DA  CONCEICAO                            PR11274/2020CS0 R004808902 NÃO CONHECER SARA DE SENA   SILVA  GERSON DA  CONCEICAO                            PR11282/2020CS0 R004837884 NÃO CONHECER SARA DE SENA   SILVA  GERSON DA  CONCEICAO                            PR11286/2020CS0 R004818324 NÃO CONHECER SARA DE SENA   SILVA  GERSON DA  CONCEICAO                            PR11297/2020CS0 R005151281 NÃO CONHECER SARA DE SENA   SILVA  GILMAR DE  OLIVEIRA                             PR11008/2020CS0 R005077896 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  GILMAR RAMOS  ALEXANDRIA                        PR14489/2020CS0 T443800180 NÃO CONHECER SARA DE SENA   SILVA  GILMARIO SANTOS  DE JESUS  PR37022/2020CS0 R005155533 NÃO CONHECER SARA DE SENA   SILVA  GLENDA SANTANA  SOUSA                      PR6095/2020CS0 R005177802 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  HENRIQUE  MARTINEZ GARCIA                  PR91214/2019CS0 R004909655 NÃO CONHECER SARA DE SENA   SILVA  IGOR LIMA DE  SOUZA                             PR8369/2020CS0 T028301068 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "12": "| N º 7.89812  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  IRENIO MACHADO  BARBOSA FILHO                   PR4383/2020CS0 T904402766 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  IRIS SERBETO DE  SOUZA  PR29280/2020CS0 M000035126 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ITABAJARA VELOSO  MORENO                   PR16250/2020CS0 T401501357 NÃO CONHECER SARA DE SENA   SILVA  ITALO DO  NASCIMENTO  ALVES                 PR11982/2020CS0 R004323208 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ITALO REQUIAO  ANDRADE                          PR13286/2020CS0 R005010281 NÃO CONHECER SARA DE SENA   SILVA  IURI OLIVEIRA DA  SILVA                    PR4178/2020CS0 R005152090 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  IVAN COSTA DA  SILVA                       PR12063/2020CS0 R005006729 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JACKSON MATOS  DOS SANTOS                       PR88533/2019CS0 R004858190 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JAILMA PEREIRA  LIMA  PR24205/2020CS0 R005021383 NÃO CONHECER SARA DE SENA   SILVA  JAILTON SANTOS  CONCEICAO                  PR3964/2020CS0 T936500026 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JAILTON SANTOS  CONCEICAO                  PR3972/2020CS0 T401501189 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JANE PATRICIA  ALMEIDA SANTOS              PR19878/2020CS0 F001451933 NÃO CONHECER SARA DE SENA   SILVA  JAQUELINE DE  MATOS SALES                       PR47894/2019CS0 R004899739 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JARBAS ALMEIDA  DE BRITO                        PR2024/2020CS0 T911500165 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JEAN CARLOS  DANTAS REIS  PR17530/2020CS0 R005005971 NÃO CONHECER SARA DE SENA   SILVA  JEAN LAZARO  PEREIRA LIMA  PR19154/2020CS0 T234100381 NÃO CONHECER SARA DE SENA   SILVA  JEFFERSON BISPO  DOS SANTOS                PR10870/2020CS0 F001432679 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JN EXCURSOES E  TURISMO LTDA  PR21154/2020CS0 R005246346 NÃO CONHECER SARA DE SENA   SILVA  JN EXCURSOES E  TURISMO LTDA  PR21154/2020CS0 R005246346 NÃO CONHECER SARA DE SENA   SILVA  JOAO RODOLFO DE  SOUZA FILHO  PR21995/2020CS0 F001459398 NÃO CONHECER SARA DE SENA   SILVA  JOAS SERAFIM  GONCALVES                         PR8208/2020CS0 R005142165 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JONAS DANIEL DOS  SANTOS                   PR16071/2020CS0 T932300272 NÃO CONHECER SARA DE SENA   SILVA  JORGE ADILSON  GONDIM PEREIRA                   PR14951/2020CS0 R005120232 NÃO CONHECER SARA DE SENA   SILVA  JORGE GASPAR  DOS SANTOS                        PR7184/2020CS0 T911900511 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JORGE JOSÉ DA  SILVA   PR1894/2020CS0 R005131801 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JORGE JOSÉ DA  SILVA   PR1966/2020CS0 R005128106 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JORGE LUIZ  ARAUJO SANTOS                  PR91445/2019CS0 R004262581 NÃO CONHECER SARA DE SENA   SILVA  JOSE AMILTON  TELES RODRIGUES  PR22671/2020CS0 R005008379 NÃO CONHECER SARA DE SENA   SILVA  JOSE ANTONIO DIAS  DO NASCIMENTO                PR27900/2020CS0 R005117429 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ANTONIO DIAS  DO NASCIMENTO                PR27912/2020CS0 R005131626 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE CARLOS DOS  SANTOS DE SOUZA           PR11642/2020CS0 R005052566 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE CARLOS DOS  SANTOS DE SOUZA           PR11630/2020CS0 R004941334 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE DA SILVA  ARAUJO FILHO  PR36246/2020CS0 T020806147 NÃO CONHECER SARA DE SENA   SILVA  JOSE DELCINIR  ESPERANDIO  PR12339/2020CS0 R005066903 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE JORGE DE  JESUS CONCEICAO             PR12493/2020CS0 T016200817 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE MARIO JESUS  DOS SANTOS                    PR27849/2020CS0 R004948273 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE MARIO JESUS  DOS SANTOS                    PR29120/2020CS0 R004961863 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE MATOS DE  BRITO                       PR6479/2020CS0 T934100540 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE PEREIRA DE  SOUZA                          PR16270/2020CS0 R004924694 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16272/2020CS0 R004897625 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16283/2020CS0 R004898904 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16313/2020CS0 R004979349 NÃO CONHECER SARA DE SENA   SILVA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  JOSE PEREIRA DE  SOUZA                          PR16331/2020CS0 R004938056 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16349/2020CS0 R004906373 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16353/2020CS0 R004875373 NÃO CONHECER SARA DE SENA   SILVA  JOSE PEREIRA DE  SOUZA                          PR16376/2020CS0 R004957216 NÃO CONHECER SARA DE SENA   SILVA  JOSE RAMOS                                   PR27682/2020CS0 T069002470 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  COSTA SILVA                       PR7976/2020CS0 R005075524 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  COSTA SILVA                       PR7972/2020CS0 T068801093 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  DOS SANTOS                        PR756/2020CS0 R004798549 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  DOS SANTOS                        PR767/2020CS0 R004905302 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  DOS SANTOS                        PR778/2020CS0 R005017085 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROBERTO  DOS SANTOS                        PR781/2020CS0 R005099029 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSE ROQUE  RAMOS JONES  PR36616/2020CS0 R004967309 NÃO CONHECER SARA DE SENA   SILVA  JOSIMAR DA SILVA  PEREIRA  PR28201/2020CS0 R005144080 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JOSUE FERREIRA  DA SILVA                   PR5710/2020CS0 T948900884 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JUAN JOSE LOBO  RIVAS   PR23699/2020CS0 R004528907 NÃO CONHECER SARA DE SENA   SILVA  JUAREZ ARAGAO  FIGUEREDO                        PR14030/2020CS0 T440000023 NÃO CONHECER SARA DE SENA   SILVA  JUCIENE OLIVEIRA  RIBEIRO                       PR2761/2020CS0 T920100491 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JUCIENE OLIVEIRA  RIBEIRO                       PR2744/2020CS0 T893702798 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  JULIANA  DAMASCENO  DUPUY DE LOMES  BASTO  PR89165/2019CS0 R005017327 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  JURANDIR BISPO  COSTA                      PR33600/2020CS0 T401101781 NÃO CONHECER SARA DE SENA   SILVA  KAIO VINICIUS  MORAES LEAL                 PR91487/2019CS0 T125000024 NÃO CONHECER SARA DE SENA   SILVA  KEILA FRAGA DE  SOUSA  PR7054/2020CS0 R004947805 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  KLEITON  BERNARDO FALCAO  PR28019/2020CS0 R004557668 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LAIS MAISCK  BRAGA                         PR10641/2018CS0 R004476050 NÃO CONHECER SARA DE SENA   SILVA  LARA ALLEGRO PR24234/2020CS0 R005167869 NÃO CONHECER SARA DE SENA   SILVA  LAURA MARIA DE  ARGOLLO CAMPOS                  PR2026/2020CS0 R005103363 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LEANDRO DOS  SANTOS CUNHA                       PR9997/2020CS0 R005062887 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LEANDRO SANTOS  DE ARAUJO  PR21525/2020CS0 T908802380 NÃO CONHECER SARA DE SENA   SILVA  LEONARDO DE  JESUS SILVA                   PR89701/2019CS0 R004894145 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  LEONARDO DE  QUEIROZ CAJADO                     PR91008/2019CS0 R005132639 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  LEONARDO DE  QUEIROZ CAJADO                     PR1991/2020CS0 R004988059 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LEONARDO SANTOS  DE MATOS                  PR7168/2020CS0 R005194838 NÃO CONHECER SARA DE SENA   SILVA  LEONARDO SILVA  DA COSTA GOMES   PR14159/2020CS0 R005015669 NÃO CONHECER SARA DE SENA   SILVA  LEYDILVA PINHEIRO  DA SILVA                PR587/2020CS0 R003337984 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LEYDILVA PINHEIRO  DA SILVA                PR599/2020CS0 F001406657 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LOSANGELA  FERNANDES  PASSOS DOS  SANTOS     PR11495/2020CS0 R005057864 NÃO CONHECER SARA DE SENA   SILVA  LUAN UGLEISE DO  CARMO CONCEICAO  PR24189/2020CS0 R005177916 NÃO CONHECER SARA DE SENA   SILVA  LUCAS BARBOSA  FERREIRA                    PR10008/2020CS0 T065200565 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LUCAS DA GAMA  LOBO                             PR10247/2020CS0 T930600725 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LUCAS DA GAMA  LOBO                             PR10259/2020CS0 T400800132 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "13": "| N º 7.898 13 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  LUCAS FILIPE DA  PAIXAO GOMES                   PR92454/2019CS0 T068904116 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LUCIANO  RODRIGUES SILVA                   PR11811/2020CS0 R005142541 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  LUCIO FLAVIO  DUARTE MIRANDA                    PR91010/2019CS0 T032800171 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  LUCIO FLAVIO  DUARTE MIRANDA                    PR90989/2019CS0 R003873235 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  LUIS FERNANDO DA  SILVA TAVARES  PR13949/2020CS0 P002382420 NÃO CONHECER SARA DE SENA   SILVA  LUIS SANTOS  CUPERTINO                          PR91296/2019CS0 T071601678 NÃO CONHECER SARA DE SENA   SILVA  LUIS SANTOS  CUPERTINO                          PR91303/2019CS0 R004651910 NÃO CONHECER SARA DE SENA   SILVA  LUIS SANTOS  CUPERTINO                          PR91307/2019CS0 R004651991 NÃO CONHECER SARA DE SENA   SILVA  LUIZ GONZAGA  SIMOES  PR37386/2020CS0 T066302025 NÃO CONHECER SARA DE SENA   SILVA  MANOEL CARLOS  CAVALCANTI DE  MENDONCA FIL  PR3/2020CS0 R004524974 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MANOEL MESSIAS  SILVEIRA                   PR91538/2019CS0 T066504258 NÃO CONHECER SARA DE SENA   SILVA  MARCIA CRISTINA  DA CONCEICAO  GUIMARAES    PR9977/2020CS0 R004757231 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCIA LIMA DE  BRITO                      PR2504/2020CS0 R005081404 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCIO DOS  SANTOS ROSENDO                      PR10615/2020CS0 T072302043 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCIO SALES DE  OLIVEIRA                       PR26847/2020CS0 R004856150 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCOS PAULO  NUNES SILVA                  PR91835/2019CS0 T032003547 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCOS ROGERIO  PARANA SOARES                   PR92441/2019CS0 R004918633 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCOS ROGERIO  PARANA SOARES                   PR92429/2019CS0 R004869168 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARCOS ROGERIO  PARANA SOARES                   PR92434/2019CS0 R005042989 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA CORREIA DA  SILVA MEDRADO            PR5383/2020CS0 T018601496 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA DA  CONCEIÇAO BISPO  DOS SANTOS  PR21177/2020CS0 T896802229 NÃO CONHECER SARA DE SENA   SILVA  MARIA EDNA  PEREIRA                        PR6997/2020CS0 R004994150 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA INES  VALDERRAMA  RESTOVIC            PR14529/2020CS0 T949600053 NÃO CONHECER SARA DE SENA   SILVA  MARIA JOSE DE  OLIVEIRA SANTANA  PR12306/2018CS0 R004303402 NÃO CONHECER SARA DE SENA   SILVA  MARIA JOSE DE  OLIVEIRA SANTANA  PR12311/2018CS0 T024800426 NÃO CONHECER SARA DE SENA   SILVA  MARIA MARGARIDA  MENDES DA CRUZ  PR8384/2020CS0 T935200262 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA SAO PEDRO  DA SILVA SANTOS  PR2344/2020CS0 R003437599 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA SAO PEDRO  DA SILVA SANTOS  PR2359/2020CS0 R004872714 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA SAO PEDRO  DA SILVA SANTOS  PR2371/2020CS0 R003992455 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARIA SAO PEDRO  DA SILVA SANTOS  PR2385/2020CS0 T062900798 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARISTELA  RODRIGUES RAMOS                      PR30586/2020CS0 T445000123 NÃO CONHECER IGOR SILVA RIOS  MARIVALDO DOS  SANTOS SILVA                PR4687/2020CS0 R005074537 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MARLENE  CANDARELA DOS  SANTOS   PR14526/2020CS0 P002183910 NÃO CONHECER SARA DE SENA   SILVA  MARLENE  GANDARELA DOS  SANTOS                   PR14776/2020CS0 T006300097 NÃO CONHECER SARA DE SENA   SILVA  MARTA SORAIA  LIMA MENESES  PR21189/2020CS0 T918400778 NÃO CONHECER SARA DE SENA   SILVA  MARTINS CARLOS  DOS SANTOS FILHO  PR8846/2020CS0 R005162349 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MATEUS IAN  CARDEAL DOS  SANTOS  PR28840/2020CS0 T908000372 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MATEUS IAN  CARDEAL DOS  SANTOS  PR28936/2020CS0 T922700109 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MAYRANE CUNHA  MEDEIROS BORGES             PR1937/2020CS0 T072305458 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MEIRE ALVES DE  LIMA   PR25495/2020CS0 T069703079 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MILTON DE SOUZA  AZEVEDO FILHO                  PR12843/2020CS0 T400900450 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  MOISEIS RATON  DOS REIS                         PR39464/2020CS0 T062200657 NÃO CONHECER SARA DE SENA   SILVA  MONICA OLIVEIRA  BRITO  PR21346/2020CS0 T931600311 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR20585/2020CS0 R005003330 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19256/2020CS0 R004685792 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19265/2020CS0 R004220371 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19277/2020CS0 T066201826 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19290/2020CS0 R004254552 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19300/2020CS0 R004697534 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19232/2020CS0 T072302145 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19248/2020CS0 R004362205 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19232/2020CS0 T072302145 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19248/2020CS0 R004362205 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19256/2020CS0 R004685792 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19265/2020CS0 R004220371 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19277/2020CS0 T066201826 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19290/2020CS0 R004254552 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR19300/2020CS0 R004697534 NÃO CONHECER SARA DE SENA   SILVA  MOVIDA LOCACAO  DE VEICULOS S A  PR20585/2020CS0 R005003330 NÃO CONHECER SARA DE SENA   SILVA  MUNICIPIO DE IPIRÁ PR23714/2020CS0 R005229836 NÃO CONHECER SARA DE SENA   SILVA  MUNICIPIO DE IPIRÁ PR23714/2020CS0 R005229836 NÃO CONHECER SARA DE SENA   SILVA  NADIA VIEIRA DA  ROCHA SILVA               PR8324/2020CS0 R005167295 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  NEI SILVA DOS  SANTOS                           PR25626/2020CS0 T029803188 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  NEI SILVA DOS  SANTOS                           PR25653/2020CS0 T070109923 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  NEI SILVA DOS  SANTOS                           PR26281/2020CS0 R003871472 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  NELIO NERY DA  SILVA  PR20753/2020CS0 R005121988 NÃO CONHECER SARA DE SENA   SILVA  NELITO PIRES DA  SILVA                     PR15580/2020CS0 F001441118 NÃO CONHECER SARA DE SENA   SILVA  NILO SOUSA BRITO                        PR2446/2020CS0 T401000248 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  NILTON MILANEZ                               PR19252/2018CS0 R003950911 NÃO CONHECER SARA DE SENA   SILVA  NIVALDO JUNIOR  BORGES BONFIM              PR2981/2020CS0 R004004434 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ORMEZINDA  FERREIRA DA SILVA                    PR5445/2020CS0 R004869017 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  PABLICIO DA  CONCEICAO GARCIA              PR17146/2020CS0 R004917464 NÃO CONHECER SARA DE SENA   SILVA  PABLO RICARDO  SILVA DOS SANTOS                 PR90004/2019CS0 T911304242 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  PATRICIA BATISTA  DE SOUZA                      PR29455/2020CS0 T037606447 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  PATRICIA BATISTA  DE SOUZA                      PR30022/2020CS0 R002486662 NÃO CONHECER IGOR SILVA RIOS  PATRICIA BATISTA  DE SOUZA                      PR30065/2020CS0 R003869208 NÃO CONHECER IGOR SILVA RIOS  PATRICIA FARO DE  ARAGAO  PR105/2020CS0 T068903148 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  PATRICIA OLIVEIRA  DE SOUZA                     PR91379/2019CS0 T234700401 NÃO CONHECER SARA DE SENA   SILVA  PAULO JOSE  ALMEIDA DO REGO                PR386/2020CS0 T070110648 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  PAULO LUELSON  SANTOS CORREA               PR4325/2020CS0 R005061755 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  PAULO ROGERIO  BATISTA CARDOZO             PR6304/2020CS0 T144200711 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "14": "| N º 7.89814  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  RAFAELA DE  SOUSA SAVASTANO  PR11265/2018CS0 R004610832 NÃO CONHECER SARA DE SENA   SILVA  RAIMUNDO JOSE  CAMPOS ARAUJO                    PR20792/2018CS0 R004540574 NÃO CONHECER SARA DE SENA   SILVA  RAMON VIEIRA DOS  SANTOS                        PR89766/2019CS0 R004427661 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  RENAN LACERDA  BRASIL SOUZA                PR5681/2020CS0 T030121366 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RENAN OLIVEIRA  MACEDO  PR25824/2020CS0 T397200270 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RENATO DA SILVA  BRITO                     PR13363/2020CS0 T059002487 NÃO CONHECER SARA DE SENA   SILVA  RENATO DOS  SANTOS AZEVEDO                      PR89287/2019CS0 T069602262 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  RENILDO DAS  NEVES SANTOS  PR18817/2020CS0 T143600196 NÃO CONHECER SARA DE SENA   SILVA  RENILZA SILVA  BRAGA                       PR10458/2020CS0 T445300119 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RICARDO OLIVEIRA  DE ARAUJO                     PR332/2020CS0 R004843476 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ROBERTE SANTOS  LOPES                      PR10257/2020CS0 T400400057 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RODRIGO DOS  SANTOS OLIVEIRA                    PR28004/2020CS0 T936800890 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ROGERIO SANTOS  DE OLIVEIRA  PR25674/2020CS0 T047200531 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RONALDO ARAUJO  DE ALMEIDA                 PR22324/2018CS0 R004613429 NÃO CONHECER SARA DE SENA   SILVA  ROOSEVELT  MARTINS DOS REIS                PR92144/2019CS0 R004883585 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ROOSEVELT  MARTINS DOS REIS                PR92153/2019CS0 R004981889 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  ROSEDALVA JOSE  DOS  SANTOS                     PR13032/2020CS0 R005035933 NÃO CONHECER SARA DE SENA   SILVA  ROSEDALVA JOSE  DOS  SANTOS                     PR13906/2020CS0 T894603330 NÃO CONHECER SARA DE SENA   SILVA  ROSEMEIRE  SANTOS SILVA                         PR7635/2020CS0 F001450606 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RUAN ARAUJO  FREITAS                            PR9803/2020CS0 R005117261 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  RUBENS M N  G DE OLIVEIRA  85901900561  PR22123/2020CS0 R005119299 NÃO CONHECER SARA DE SENA   SILVA  RUBENS M N  G DE OLIVEIRA  85901900561  PR22204/2020CS0 T897905848 NÃO CONHECER SARA DE SENA   SILVA  RUBENS M N  G DE OLIVEIRA  85901900561  PR22123/2020CS0 R005119299 NÃO CONHECER SARA DE SENA   SILVA  RUBENS M N  G DE OLIVEIRA  85901900561  PR22204/2020CS0 T897905848 NÃO CONHECER SARA DE SENA   SILVA  SAIONARA SILVA DE  QUEIROZ                      PR10908/2020CS0 T071705377 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SAULO ANDERSON  NUNES FIUZA                     PR2874/2020CS0 R005145002 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SECRETARIA DA  SEGURANCA  PUBLICA PM  PR23730/2020CS0 R005202488 NÃO CONHECER SARA DE SENA   SILVA  SECRETARIA DA  SEGURANCA  PUBLICA PM  PR23730/2020CS0 R005202488 NÃO CONHECER SARA DE SENA   SILVA  SELMA BATISTA DE  JESUS                         PR25852/2020CS0 T071504331 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SELMA  NASCIMENTO  SANTOS                        PR91289/2019CS0 R005128153 NÃO CONHECER SARA DE SENA   SILVA  SERGIO AVELINO  DA SILVA                        PR4691/2020CS0 T401101726 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SILVANEIDE  RODRIGUES DOS  SANTOS           PR14968/2018CS0 T066403853 NÃO CONHECER SARA DE SENA   SILVA  SILVIA FERNANDA  LIMA DE MOURA  CAL         PR6946/2020CS0 T935200455 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  SILVIA MACHADO  MENEZES                         PR11951/2020CS0 R004890893 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  TACIO SANTOS DE  JESUS                          PR89319/2019CS0 T892800315 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  TAIANA LEAL  FERNANDES                     PR92320/2019CS0 T030121636 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  TAIANA LEAL  FERNANDES                     PR92322/2019CS0 R004682877 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  TAINA CRISTINA  BARBOSA DE  SOUZA           PR13657/2020CS0 T234600538 NÃO CONHECER SARA DE SENA   SILVA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  TASS TRANSP E  SERVICOS LTDA                    PR11271/2020CS0 R005203708 NÃO CONHECER SARA DE SENA   SILVA  TERESA CRISTINA  BITTENCOURT  CAFFE         PR6585/2020CS0 R005161047 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  THALITA CHAGAS  SILVA ARAUJO               PR11890/2020CS0 R004911474 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  THIAGO MENDES  FONSECA DOS  SANTOS               PR1555/2020CS0 R004728740 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  TIAGO SANTANA  MIRANDA  PR24207/2020CS0 T053401677 NÃO CONHECER SARA DE SENA   SILVA  TRANSWASH  TRANSP E  LOGISTICA LTDA ME           PR7670/2020CS0 R005201404 NÃO CONHECER SARA DE SENA   SILVA  UBIRATAN  FERREIRA DA SILVA                     PR10074/2020CS0 F001361050 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UBIRATAN  FERREIRA DA SILVA                     PR10077/2020CS0 T058200378 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UIRES LIMA DO  NASCIMENTO                  PR3302/2020CS0 R005070291 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR4860/2020CS0 R003478477 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR4583/2020CS0 R003508558 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7704/2020CS0 R003864059 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7790/2020CS0 R004076592 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7794/2020CS0 T074502030 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7627/2020CS0 R004016753 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8436/2020CS0 R004030911 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7867/2020CS0 R003541591 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8811/2020CS0 T019111746 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8713/2020CS0 R003432578 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8578/2020CS0 R004274579 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8598/2020CS0 T066900218 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8606/2020CS0 R004407509 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8629/2020CS0 R005158669 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8647/2020CS0 R003584173 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8454/2020CS0 R003847854 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8455/2020CS0 R003564448 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8494/2020CS0 R003468454 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR4860/2020CS0 R003478477 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7627/2020CS0 R004016753 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7704/2020CS0 R003864059 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7790/2020CS0 R004076592 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7794/2020CS0 T074502030 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR7867/2020CS0 R003541591 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8436/2020CS0 R004030911 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8454/2020CS0 R003847854 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8455/2020CS0 R003564448 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8494/2020CS0 R003468454 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8578/2020CS0 R004274579 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8598/2020CS0 T066900218 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8606/2020CS0 R004407509 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8629/2020CS0 R005158669 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "15": "| N º 7.898 15 SOLICITANTE PROCESSO AIT RESULTADO RELATOR  UNIDAS S A PR8647/2020CS0 R003584173 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8713/2020CS0 R003432578 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR8811/2020CS0 T019111746 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS S A PR4583/2020CS0 R003508558 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR4786/2020CS0 R004016247 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9918/2020CS0 R004988467 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9931/2020CS0 R004938063 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9958/2020CS0 R004926474 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR8446/2020CS0 R002747928 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9918/2020CS0 R004988467 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9931/2020CS0 R004938063 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR9958/2020CS0 R004926474 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR8446/2020CS0 R002747928 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  UNIDAS SA PR4786/2020CS0 R004016247 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  VAGUINER DE SENA  OLIVEIRA                 PR89205/2019CS0 R005080727 NÃO CONHECER CLAUDIA VERENA   BRUM BRITTO  VANILDA REIS  EVANGELISTA                  PR1919/2020CS0 R004621987 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  VANILDE DOS  SANTOS SILVA                       PR23300/2020CS0 T433900129 NÃO CONHECER SARA DE SENA   SILVA  VILMA FONSECA  PITA MORET                  PR13844/2020CS0 T399200159 NÃO CONHECER SARA DE SENA   SILVA  VINICIOS SANTOS  DA SILVA                  PR8367/2020CS0 R005082566 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  VINICIOS SANTOS  DA SILVA                  PR8363/2020CS0 R005150544 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  WELLINGTON  SILVANY DOS  SANTOS                  PR9637/2020CS0 R005006748 NÃO CONHECER CARLA SIMAS  LIMA PEIXOTO  WESLEM SILVA DOS  SANTOS  PR39546/2020CS0 T917001242 NÃO CONHECER SARA DE SENA   SILVA  WILSON NUNES DE  SANTANA                        PR89613/2019CS0 R005150216 NÃO CONHECER SARA DE SENA   SILVA  ZORILDA DE MATOS  CRUZ  PR22016/2018CS0 R004081238 NÃO CONHECER SARA DE SENA   SILVA  ANDRE LUIZ  RODRIGUES DE  SOUZA TEMOTEO     PR4405/2020CS0 R005150756 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  BRUNO LIMA  GUIMARAES  PR27251/2020CS0 P001867619 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  BRUNO  MASCARENHAS  CUNHA  PR23973/2020CS0 R004907174 DAR   PROVIMENTO SARA DE SENA   SILVA  BRUNO  MASCARENHAS  CUNHA  PR23999/2020CS0 R004907073 DAR   PROVIMENTO SARA DE SENA   SILVA  BRUNO VITERBO  NEVES SANTOS  PR11375/2020CS0 P030199998 DAR   PROVIMENTO SARA DE SENA   SILVA  DEYWSON SOARES  DE JESUS SANTOS            PR89237/2019CS0 R005130109 DAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  DINAE SODRE  BASTOS DE ARAUJO  PR28567/2020CS0 R003278353 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28575/2020CS0 R004161807 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  DINAE SODRE  BASTOS DE ARAUJO  PR28668/2020CS0 R003299272 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  FABIO LAGO BISPO                        PR15387/2020CS0 R005089429 DAR   PROVIMENTO SARA DE SENA   SILVA  JAILSON FERREIRA  SANTOS  PR28245/2020CS0 R004877408 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JAILSON FERREIRA  SANTOS  PR28066/2020CS0 R004875729 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JAILSON FERREIRA  SANTOS  PR28080/2020CS0 R004870033 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  JOBSON FREITAS  DA SILVA                   PR10985/2020CS0 M000036599 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARCUS FELIPE  CAVALCANTE LEAL             PR92471/2019CS0 R005139363 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  MARIA JOSE DE  OLIVEIRA SANTANA  PR12329/2018CS0 R004507689 DAR   PROVIMENTO SARA DE SENA   SILVA  SOLICITANTE PROCESSO AIT RESULTADO RELATOR  MIRELA SILVA REIS                       PR6455/2020CS0 R005080162 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  NATANAEL DOS  SANTOS                            PR85165/2019CS0 F001287191 DAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  NATANAEL DOS  SANTOS                            PR85184/2019CS0 R003274292 DAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  NIVALDO  GONCALVES  PR16692/2020CS0 M000037925 DAR   PROVIMENTO SARA DE SENA   SILVA  SANDRA BRITO DOS  SANTOS  PR25277/2020CS0 T917701413 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  SANDRA  FERNANDES DE  OLIVEIRA M DE  SOUZA   PR15378/2020CS0 T071507485 DAR   PROVIMENTO SARA DE SENA   SILVA  THAIS SANTOS  ALMEIDA                           PR89806/2019CS0 T065800479 DAR   PROVIMENTO CLAUDIA VERENA   BRUM BRITTO  UBIRATAN  FERREIRA DA SILVA                     PR10065/2020CS0 T016702631 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VITALMED SER DE  EMERG MEDICA  LTDA              PR11457/2020CS0 R005179728 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR11477/2020CS0 R005183536 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR11423/2020CS0 R005171247 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR11430/2020CS0 R005178646 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR11435/2020CS0 R005179521 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR12342/2020CS0 F001456417 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR12354/2020CS0 R005193251 DAR   PROVIMENTO CARLA SIMAS  LIMA PEIXOTO  VITALMED SER DE  EMERG MEDICA  LTDA              PR12362/2020CS0 R005191031 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SER DE  EMERG MEDICA  LTDA              PR12318/2020CS0 R005193407 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SERV DE  E MEDICAS LTDA                PR12328/2020CS0 F001456905 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SERV DE  E MEDICAS LTDA                PR12313/2020CS0 R005200391 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SERV DE  E MEDICAS LTDA                PR12286/2020CS0 R005204350 DAR   PROVIMENTO SARA DE SENA   SILVA  VITALMED SERV DE  E MEDICAS LTDA                PR11437/2020CS0 R005174408 DAR   PROVIMENTO SARA DE SENA   SILVA  No prazo de Trinta (30) dias, a contar desta publicação, poderá ser interposto, recurso ao Conselho  Estadual de Trânsito - CETRAN contra as Decisões desta JARI. Dê-se ciência nos termos do art.288  do CTB  Salvador, Quarta-feira, 13 de Janeiro de 2021  CARLA SIMAS LIMA PEIXOTO  Presidente 3ª JARI  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   PORTARIA Nº 006/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS, no uso   de suas atribuições que lhe são conferidas pelo Artigo 10, item XI do Regimento Interno, aprovado   pelo Decreto nº 27.132 de 06 de abril de 2016.  R E S O L V E:  Nomear os servidores a seguir, para comporem a Comissão Setorial Permanente de Licitação - CSPL;   Presidente: Ivan Euler Pereira de Paiva, Mat: 3158095; 1º Membro: Jorge Xavier Montes Aldir,   Mat: 3127407; 2º Membro: Rita de Cássia Souza da Silva, Mat: 3124777; 3º Membro: Everaldo   Pereira de Souza, Mat: 3053863; 4º Membro: Fernando Bruno da Silva, Mat: 3107534. Compete   a Comissão Setorial Permanente de Licitação, em conformidade com a Constituição Federal, Lei   Federal nº. 8.666/93 e demais legislação e atos normativos que disciplina ou vierem a disciplinar a   matéria, processar e julgar as licitações, observando todas as regulamentações internas. O período   de vigência da Comissão Permanente de Licitação - CPL, nos termos do § 4º do artigo 51 da Lei   8.666/93, será de 01 (um) ano a contar do dia 01 de Janeiro de 2021. Os membros da Comissão   Setorial Permanente de Licitação - CPL, nomeados nesta portaria farão parte da equipe de apoio   nos certames licitatórios, realizado sob a modalidade Pregão Eletrônico. Nos impedimentos e/ou         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "16": "| N º 7.89816  afastamento eventuais do Presidente da Comissão, responderá por este, o 1º membro, na ordem   acima estabelecida, e assim sucessivamente.  GABINETE DA SECRETÁRIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, em 14 de Janeiro de   2021.  EDNA DE FRANÇA FERREIRA  Secretária  PORTARIA Nº 007/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS, no uso   de suas atribuições que lhe são conferidas pelo Artigo 10, item XI do Regimento Interno, aprovado   pelo Decreto nº 27.132 de 06 de abril de 2016.  R E S O L V E:  Designar a servidora, Rita de Cássia Souza da Silva, Mat: 3124777, para atuar como PREGOEIRO da   COMISSÃO SETORIAL PERMANENTE DE LICITAÇÃO - CSPL, a partir do dia 01 de Janeiro de 2021, nas   licitações realizadas na modalidade de Pregão.  GABINETE DA SECRETÁRIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA, em 14 de Janeiro de   2021.  EDNA DE FRANÇA FERREIRA  Secretária  LICITAÇÕES   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AVISO DE LICITAÇÃO-REABERTURA  PREGÃO ELETRÔNICO Nº 004/2020  A Comissão Permanente de Licitação - COPEL da SUCOP, com base na Lei 10.520/02,   subsidiariamente na Lei 8.666/93 na sua atual redação Lei Municipal 6.148/02, Decreto Municipal   13.724/02, e Lei Municipal 4.484/92, esta, no que couber, Decreto Municipal nº 32.562/2020, torna   público, para conhecimento dos interessados que realizará, por meio de sistema eletrônico, licitação   na modalidade PREGÃO, conforme segue:  Modalidade: Pregão Eletrônico nº: 004/2020-Processo nº: 350/2020(SEMOB)-Tipo: Menor preço  Objeto: Contratação de pessoa jurídica especializada para fornecimento e instalação de equipamentos   de Sistema de Cobrança, Sistema de Telecomunicação, Sistema de Monitoramento, Sistema de   Sonorização e Climatização para a adequada operação e monitoramento das Estações Iguatemi,   Cidadela e Hiper do empreendimento BRT SALVADOR, subdivididos em 05 (cinco) Lotes, conforme   especificações e condições constantes no Edital e seus anexos.  LOTE 01: SISTEMA DE COBRANÇA   LOTE 02: SISTEMA DE TELECOMUNICAÇÕES  LOTE 03: CLIMATIZAÇÃO  LOTE 04: SISTEMA DE SONORIZAÇÃO   LOTE 05: SISTEMA DE MONITORAMENTO  Recebimento das propostas a partir das 08:00 horas do dia 26/01/2021  Abertura das propostas: 27/01/2021 às 09:00 horas.  Início da sessão de disputa de preços: 27/01/2021 às 15:00 horas.  Todas as referências de tempo no Edital, no Aviso e durante a Sessão Pública, observarão,   obrigatoriamente, o horário de Brasília - DF e, dessa forma, serão registradas no sistema eletrônico   e na documentação relativa ao certame.  O Edital e seus anexos encontram-se à disposição dos interessados no endereço eletrônico: www.  licitacoes-e.com.br (Licitação nº 847361) e no www.compras.salvador.ba.gov.br  Salvador, 14 de janeiro de 2021  ANA LÚCIA LUZ DE SOUZA E SILVA  Presidente-COPEL.  CONTRATOS   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021000125 Nº PROCESSO: 3507/2020.2 CONTRATADA: ATAKAREJO DISTRIBUIDOR DE ALIMENTOS E BEBIDAS S.A CNPJ: 73.849.952/0001-58 OBJETO: 80000 UN CESTA BASICA ALIMENTOS 12 PRODUTOS P/ ATENDIMENTO COVID-19. VALOR: R$ 6.201.600,00 (Seis milhões e duzentos e um mil seiscentos reais) DATA DE ASSINATURA DA AFM: 13/01/2021 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.361.0001.2434 - Desenvolvimento da Alimentação  Escolar - Ensino Fundamental. Natureza de Despesa. 3.3.90.39 - Outros Serviços de Terceiros -  Pessoa Jurídica. Fonte: 0.1.00 - Tesouro. AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 14 de Janeiro 2021.  FLAVIO HENRIQUE PIMENTA  Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL-AFM  OBJETO: Medicamentos PROCESSO: 9679/2019 AFM Nº: 11949/2020 - R$ 18.530,00 - DATA DA ASSINATURA: 06/11/2020 CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  PRAZO: IMEDIATO AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93. DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2338 Elemento de Despesas: 33903004 Fonte de  recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 14 de janeiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 10365/2020, Processo nº 9318/2019, publicada no DOM nº 7.810, de 09 de outubro de  2020, página 16 Material  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2501 -  Elemento de Despesas:  33.90.30 - Fonte de  recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde)  Salvador, 13 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  RETIFICAÇÃO  Na AFM nº 11598/2020, Processo nº 9318/2019, publicada no DOM nº 7.836, de 10 de novembro de   2020, página 9.  ONDE SE LÊ:   AFM Nº: 11598/2020 - R$ 663,00 - DATA DA ASSINATURA: 26/10/2020  EMPRESA: R. CLEAN COMERCIO EIRELI ME  LEIA-SE:   AFM Nº: 11528/2020 - R$ 663,00 - DATA DA ASSINATURA: 26/10/2020  EMPRESA: R. CLEAN COMERCIAL EIRELI ME  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "17": "| N º 7.898 17 RETIFICAÇÃO  Na AFM nº 123333/2020, Processo nº 24467/2019, publicada no DOM nº 7.856, de 02 de dezembro  de 2020, página 20.  ONDE SE LÊ:   AFM Nº: 123333/2020 - R$ 805,00 - DATA DA ASSINATURA: 18/11/2020 CNPJ: 23.232.280/0001-69  LEIA-SE:   AFM Nº: 12333/2020 - R$ 805,00 - DATA DA ASSINATURA: 18/11/2020 CNPJ: 21.632.425/0001-93  Salvador, 13 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 123334/2020, Processo nº 23926/2019, publicada no DOM nº 7.856, de 02 de dezembro  de 2020, página 20.  ONDE SE LÊ:   AFM Nº: 123334/2020 - R$ 500 - DATA DA ASSINATURA: 18/11/2020 CNPJ: 23.232.280/0001-69  LEIA-SE:   AFM Nº: 12334/2020 - R$ 500,00 - DATA DA ASSINATURA: 18/11/2020 CNPJ: 21.632.425/0001-93  Salvador, 13 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na AFM nº 8301/2020, Processo nº 15251/2018, publicada no DOM nº 7.742, de 01 a 03 de agosto   de 2020, página 11.  ONDE SE LÊ:   CNPJ: 11.858.330/0001-30  LEIA-SE:   CNPJ: 11.858.330/0001-39  Salvador, 13 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO TERMO DE ACORDO E COMPROMISSO  Processo nº: 23.313/2020-SEDUR  Concedente: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS-CNPJ nº 10.635.089/0001-16   Proponente: HOSPITAL MATER DEI S/A- CNPJ n° 16.676.520/0001-59  Objeto: HOSPITAL MATER DEI S/A, em vias urbanas na cidade do Salvador, PROJETO DE   MELHORAMENTOS DE SISTEMAS VIÁRIOS URBANOS RETORNO VIÁRIO - AVENIDA ANITA GARIBALDI.   Prazo de vigência: 12 (doze) meses, a partir da data de sua assinatura.  Data de Assinatura: 21/12/2020  Assinam:  JESSÉ MOTTA CARVALHO FILHO-SUCOP e MARCOS ANTÔNIO FERNANDES SENRA-   HOSPITAL MATER DEI   CONVÊNIOS   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: SEGUNDO ADITIVO AO TERMO DE FOMENTO N° 005/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  ASSOCIAÇÃO SONS DO BEM, CNPJ nº 04.955.132/0001-28    OBJETO: O presente termo aditivo tem por objeto, a prorrogação “de oficio” do prazo de vigência do   Termo de Fomento nº 005/2019, por 05 meses a iniciar-se em 16 de janeiro de 2021 e findar-se em 15   de junho de 2021, conforme Plano de Trabalho acostado aos autos, que passa a fazer parte integrante   do presente termo, com fundamento na Lei 13.019/2014 e Decreto Municipal 29.129/2017, tendo   como finalidade viabilizar a execução das ações, devido ao período de enfrentamento da pandemia   do COVID-19 (Res. 011/2020 e 022/2020 - CMDCA).  Base Legal: Lei 13.019/2014, Decreto Municipal 29.129/2017 e Lei 9.517/2020.  Salvador, 13 de janeiro de 2021.  FERNANDA SILVA LORDELO  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESUMO DE TERMO ADITIVO DE CONVÊNIO  TERMO ADITIVO AO CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL CELEBRADO ENTRE A CAIXA   ECONÔMICA FEDERAL E O MUNICÍPIO DE SALVADOR, NO ÂMBITO DO PROGRAMA MINHA CASA MINHA   VIDA - PMCMV-FAR.  1. OBJETO - O presente INSTRUMENTO tem por objetivo alterar a cláusula 2. PRAZO do  convênio firmado para execução do Trabalho Social no empreendimento denominado Res. Vivenda do  Mar, cadastrado no SIAPF sob o nº 0332.993-23, realizado conforme as diretrizes do Programa Minha  Casa Minha Vida, que passa a ter a seguinte redação:  1.1 Fica o instrumento contratual prorrogado por mais 15 (quinze) meses, podendo sofrer outras  prorrogações por iguais ou inferiores períodos, respeitado o limite legal.   1.2 A prorrogação acima mencionada, independentemente da data de assinatura do presente Termo   Aditivo, produzirá efeito a partir do primeiro dia subsequente ao término de data de vigência do   Convênio ora aditado.  1.3 Ficam ratificadas, em todos os seus termos e condições, as demais Cláusulas do Convênio ora   aditado, tornando-se este termo parte integrante e complementar daquele, a fim de que juntos   produzam um só efeito.  DATA DA ASSINATURA: 21 de dezembro de 2020.  ASSINAM:  ILDER BRUNO BARBOSA DE JESUS Caixa Econômica Federal  LICIANO RICARDO GOMES SANDES Município do Salvador / Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  RESUMO DE TERMO ADITIVO DE CONVÊNIO  TERMO ADITIVO AO CONVÊNIO PARA EXECUÇÃO DO TRABALHO SOCIAL CELEBRADO ENTRE A CAIXA  ECONÔMICA FEDERAL E O MUNICÍPIO DE SALVADOR, NO ÂMBITO DO PROGRAMA MINHA CASA MINHA  VIDA - PMCMV-FAR.  1. OBJETO - O presente INSTRUMENTO tem por objetivo alterar a cláusula 2. PRAZO do  convênio firmado para execução do Trabalho Social no empreendimento denominado Res. Novo Mane  Dende, cadastrado no SIAPF sob o nº 0498.745-29, realizado conforme as diretrizes do Programa  Minha Casa Minha Vida, que passa a ter a seguinte redação:  1.1 Fica o instrumento contratual prorrogado por mais 12 (doze) meses, podendo sofrer outras  prorrogações por iguais ou inferiores períodos, respeitado o limite legal.   1.2 A prorrogação acima mencionada, independentemente da data de assinatura do presente Termo  Aditivo, produzirá efeito a partir do primeiro dia subsequente ao término de data de vigência do  Convênio ora aditado.  1.3 Ficam ratificadas, em todos os seus termos e condições, as demais Cláusulas do Convênio ora  aditado, tornando-se este termo parte integrante e complementar daquele, a fim de que juntos  produzam um só efeito.  DATA DA ASSINATURA: 18 de dezembro de 2020.  ASSINAM:  ILDER BRUNO BARBOSA DE JESUS  Caixa Econômica Federal  LICIANO RICARDO GOMES SANDES  Município do Salvador / Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "18": "| N º 7.89818  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto   no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do   DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www.  sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  38643/20 ANTONIO ALMEIDA RIBEIRO R. A CONSTRUÇÃO  49669/20 PAULO EMNUEL DE S AQUINO SOLICITAÇÃO  25877/20 EMP PAGUE MENOS S/A TREC  36665/20 EDSON SANTOS QUEIROZ R.A TERRENO  50809/20 FRANCISCO A.R VIEIRA ALT. CADASTRAL  40116/20 JOSE ROBERVAL FREIRE E P CONSTRUÇAO  42943/20 MARCIA NUNES LISBOA ALT. TITULARIDADE  43663/20 ANTONIO J DOS SANTOS DESMEMBRAMENTO  48313/20 JVF EMP IMOB LTDA ALT. CADASTRAL  43435/20 ISA FONSECA SIMAS R A CONSTRUÇÃO  45684/20 JISE LUIS O ALMEIDA ALT. CADASTRAL  45128/20 MARIA TEREZA DA PAZ ALT. CADASTRAL  53163/16 ESTALOG LOGISTICA LTDA R A CONSTRUÇÃO  41516/20 PEL HOTELARIA LTDA PROTURISMO   48798/20 ALOISIA SERGIO B MATOS DESMEMBRAMENTO  23410/20 IGREJA EVANGELICA C VIVER CRISTO IMUNIDADE  Salvador, 14 de  janeiro  de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE COTAÇÃO 03/2021  A Secretaria Municipal da Educação de Salvador, por intermédio da Gerência Administrativa, torna   público para conhecimento dos interessados, que estará recebendo até o dia 22 de janeiro de 2021,   através do e-mail bancodepreco@educacaosalvador.net, cotações de preços para contratação de   empresa especializada na prestação de serviço de transporte marítimo para alunos, professores,   técnicos, gêneros alimentícios e materiais diversos de modo a atender a demanda das escolas   da Rede, localizadas nas Ilhas de Maré, Bom Jesus e Frades, conforme condições, quantidades e   exigências estabelecidas em Termo de Referência.  Os interessados entrar em contato através do telefone (71) 3202-3083 para obtenção de termo de   referência e esclarecimento de dúvidas.   Salvador/BA, 14 de janeiro de 2021.  GEUSA FRABINE SARAIVA  Gerência Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de insumos odontológicos,   para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 002-2021 - PROC. Nº 53176/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de janeiro de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de insumos odontológicos,   para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 003-2021 - PROC. Nº 53542/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de válvula reguladora   - oxigênio - regulador de posto e válvula reguladora de ar comprimido, para estruturação das   unidades de Pronto Atendimento da rede municipal sob quantidades, especificações e exigências   estabelecidas neste instrumento.  COTAÇÃO DE PREÇO Nº 004-2021 - PROC. Nº 55659/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de insumos odontológicos,   para utilização nas Unidades de Saúde do município de Salvador.   COTAÇÃO DE PREÇO Nº 005-2021 - PROC. Nº 53354/2020.  COTAÇÃO DE PREÇO Nº 006-2021 - PROC. Nº 53661/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 006/2021: Contratação de pessoa jurídica especializada na   coleta, pesagem, transporte externo, tratamento (através de termo-destruição e esterilização a   vapor) e destinação final dos Resíduos de serviços de saúde (RSS) dos grupos A, B e E gerados por   unidades de saúde do município de Salvador. As propostas deverão ser apresentadas até o dia 19   de janeiro de 2021.  O processo administrativo nº 46976/2020 referente ao objeto da presente cotação encontra-se no         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 15 DE JANEIRO DE 2021  ", "19": "| N º 7.898 19 Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 13 de janeiro de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO. Objeto: registro de preços para Aquisição de (TERMODESINFECTORA), para   estruturação da Central de Material Esterilizado da Central do Serviço Móvel de Urgência (SAMU 192).  COTAÇÃO DE PREÇO Nº 007-2021 - PROC. Nº 56779/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 06 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 008/2021: Contratação de empresa especializada em prestação   de serviços de apoio diagnóstico laboratorial de análises clinicas, incluindo o fornecimento de todos   os itens necessários para coleta e transporte das amostras, processamento dos exames, emissão e   entrega dos laudos de acordo com as normas do Sistema Único de Saúde - SUS, para o Multicentro   de Saúde Carlos Gomes. As propostas deverão ser apresentadas até o dia 19 de janeiro de 2021.  O processo administrativo nº 47079/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 13 de janeiro de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 009/2021: Contratação de entidade qualificada como Organização   Social (OS) para atuar na Gestão, Planejamento, Operacionalização e Execução das ações e serviços   de saúde das unidades de saúde, a saber: USF Ilha de Maré (02 equipes de Saúde da Família); USF   Bom Jesus dos Passos (01 equipe de Saúde da Família), USF Paramana e Unidade Gripário Bom   Jesus dos Passos, em modalidade ampliada, conforme condições estabelecidas no Projeto Básico,   bem como a implantação de Ponto de Apoio às Urgências para assistência temporária e qualificada   para estabilização de pacientes críticos/graves nas localidades citadas anteriormente para   funcionamento sexta-feira, 19h, até segunda-feira às 07h e feriados, a UNIDADE GRIPÁRIO deverá   garantir atendimento 24 horas, 7 dias da semana. As propostas deverão ser apresentadas até o dia   19 de janeiro de 2021.  O processo administrativo nº 49831/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 13 de janeiro de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 010/2021, Contratação de Pessoa jurídica prestadora de serviços   de locação, montagem e desmontagem de cobertura para estruturação do ponto de vacinação contra   COVID-19. As propostas deverão ser apresentadas até 48 hs após a publicação no diário oficial.  O processo administrativo nº 58776/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   a COTAÇÃO DE PREÇO Nº 011/2021: Contratação de empresa especializada para o fornecimento de   oxigênio medicinal às unidades de saúde, SAMU, eventos e festas populares do município de Salvador   com todo aparato necessário ao funcionamento, em regime de comodato. As propostas deverão ser   apresentadas até o dia 20 de janeiro de 2021.  O processo administrativo nº 56729/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 14 de janeiro de 2021  PALOMA MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de medicamentos (ácido acetilsalicílico 100 mg,   ácido tranexamico 50 mg, adenosina 3 mg, amitriptilina 25 mg, brometo de n-butilescopolamina   4mg/mL & dipirona 500mg/mL inj/ amp.), para utilização nas unidades de saúde do município do   Salvador.  COTAÇÃO DE PREÇO Nº 013-2021 - PROC. Nº 56607/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de medicamentos (ranitidina cloridrato 150,   rifampicina 300 mg, sulfadiazinha 500 mg), para utilização nas unidades de saúde do município   do Salvador.  COTAÇÃO DE PREÇO Nº 014-2021 - PROC. Nº 56657/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de medicamentos (clobazam 10 mg, colecalciferol   (DOSS®) 1.000 ui, denosumab 60mg/1ml, oxcarbazepina 60 mg, paliperidona 6 mg), para utilização   nas unidades de saúde do município do Salvador.  COTAÇÃO DE PREÇO Nº 015-2021 - PROC. Nº 56667/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de insumos odontológicos (contra ângulo,   micromotor,  mocho odontológico, turbina de alta rotação), para utilização nas unidades de saúde   do município do Salvador.  COTAÇÃO DE PREÇO Nº 016-2021 - PROC. Nº 59596/2020.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 15 DE JANEIRO DE 2021 ", "20": "| N º 7.89820  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas as seguintes cotações de preço:   COTAÇÃO DE PREÇO Nº 0170/2021: Aquisição de 07 (sete) ventiladores de teto.   COTAÇÃO DE PREÇO Nº 0171/2021: Aquisição de 18 (dezoito) aparelhos de ar-condicionado.   COTAÇÃO DE PREÇO Nº 0172/2021: Aquisição de 18 (dezoito) bebedouros/purificadores refrigerados.   COTAÇÃO DE PREÇO Nº 0173/2021: Aquisição de 07 (sete) lavadoras de roupas.   As propostas deverão ser apresentadas até o dia 19 de janeiro de 2021.  O processo administrativo nº 5498/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 14 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas as seguintes cotações de preço:   COTAÇÃO DE PREÇO Nº 0174/2021: Aquisição de 70 (setenta) faixas de publicidade para atender a   campanha da COVID 19.   COTAÇÃO DE PREÇO Nº 0175/2021: Aquisição de 70 (setenta) banners com logomarcas para atender   a campanha da COVID 19.   As propostas deverão ser apresentadas em até o dia 48 horas a partir da veiculação desta   publicação.  O processo administrativo nº 53365/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 14 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   realizadas COTAÇÕES DE PREÇOS, conforme abaixo:  COTAÇÃO DE PREÇO Nº 0179/2021: Aquisição do medicamento Adenosina 3mg/ml ampola 2ml   (400 ampolas), para atender demanda da Rede Municipal de Saúde / SMS. As propostas deverão ser   apresentadas até o dia 19 de janeiro de 2021 -  Processo nº 56789/2021  COTAÇÃO DE PREÇO Nº 0182/2021 Aquisição do medicamento Dutasterida 0,5mg + tansulosina   0,4mg (180 capsulas), para atender demanda da Rede Municipal de Saúde / SMS. As propostas   deverão ser apresentadas até o dia 18 de janeiro de 2021 -  Processo nº 58640/2021  Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 003/2021, Contratação de empresa especializada para   PRESTAÇÃO DOS SERVIÇOS DE BORRACHARIA necessários para o perfeito funcionamento dos   veículos oficiais (ambulâncias, micro - ônibus, e motocicletas) pertencentes à frota do Serviço de   Atendimento Móvel de Urgência de Salvador - SAMU 192/ Secretaria Municipal de Saúde, conforme   especificações constantes no presente Termo. As propostas deverão ser apresentadas até 72 hs   após a publicação no diário oficial.  O processo administrativo nº 23054/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 14 de janeiro de 2021.  PALOMA MENDES MENDONÇA  Coordenadora  TORNAR SEM EFEITO   Tornar sem efeito o Aviso de Convocação publicado no DOM n.º7.895 do dia 12 de janeiro de 2021,   pg.19, por motivo de cancelamento.   COTAÇÃO DE PREÇO Nº 009/2021 - PROC. Nº 58260/2020. Objeto: Registro de preços para aquisição   de óleo mineral diluente para inseticidas.  Salvador, 13 de janeiro de 2021  PALOMA MENDES MENDONÇA  Coordenadora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento Urbano - SEDUR, tendo   em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    A.I. 705174/2020           AUTUADO: José Francisco de Santana Almeida   DESCRIÇÃO DO FATO: Autuado por descumprir a Notificação 2710030662, onde solicita a retirada   imediata das mercadorias da via pública.  DISPOSITIVO INFRINGIDO: Art. 237º da Lei 5.503/1999.  PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 706707/2020           AUTUADO: Aian Tavares Cruz   DESCRIÇÃO DO FATO: Autuado por construir sem o devido licenciamento expedido pela SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/2017.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  GABINETE DO SECRETÁRIO, 14 de Janeiro de 2021.  JOÃO XAVIER NUNES FILHO Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-01-15T13:54:36-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}