{"0": " SALVADOR • BAHIA • SEGUNDA-FEIRA,  30 DE MARÇO DE 2020   ", "1": "| N º 7.611  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI COMPLEMENTAR Nº 075/2020  Modifica as regras do Regime Próprio de  Previdência Social do Município de Salvador,  promove alterações para implementar o Programa  de Renovação da Previdência e dá outras  providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  TÍTULO I  DOS BENEFÍCIOS PREVIDENCIÁRIOS E DAS CONTRIBUIÇÕES AO REGIME PRÓPRIO DE   PREVIDÊNCIA SOCIAL - RPPS  Art. 1º O Regime Próprio de Previdência Social - RPPS do Município de Salvador   fica alterado por meio desta Lei Complementar, e, nos termos do inciso II do art. 36 da Emenda   Constitucional nº 103, de 2019, ficam referendadas integralmente:  I - a alteração promovida pelo art. 1º da Emenda Constitucional nº 103, de 2019, no art.   149 da Constituição Federal;   II - as revogações previstas na alínea “a” do inciso I e nos incisos III e IV do art. 35 da   Emenda Constitucional nº 103, de 2019.  Art. 2º A concessão de aposentadoria ao servidor municipal vinculado ao RPPS e de   pensão por morte aos respectivos dependentes será assegurada, a qualquer tempo, desde que   tenham sido cumpridos os requisitos para obtenção destes benefícios antes da data de vigência   desta Lei Complementar, observados os critérios da legislação vigente na data em que foram   atendidos os requisitos para a concessão da aposentadoria ou da pensão por morte.  § 1º Os proventos de aposentadoria a serem concedidos ao servidor a que se refere   o caput e as pensões por morte devidas aos seus dependentes serão calculados e reajustados de   acordo com a legislação em vigor à época em que foram atendidos os requisitos nela estabelecidos   para a concessão destes benefícios.  § 2º É assegurado o direito ao recebimento do benefício de aposentadoria mais   favorável ao servidor municipal, desde que tenham sido implementados todos os requisitos para sua   concessão, ou de pensão aos seus dependentes, calculada com base na aposentadoria voluntária que   seria devida se estivesse aposentado à data do óbito.  Art. 3º Com fundamento nos incisos I e III do § 1º, §§4º-A, 4º-C e 5° do art. 40 da   Constituição Federal, o servidor titular de cargo efetivo vinculado ao RPPS será aposentado nos   termos dos incisos I, II e III do § 1º, inciso III do § 2º e § 4º do art. 10 da Emenda Constitucional nº 103,   de 2019, observadas as alterações contidas no parágrafo único do presente artigo.   Parágrafo único. As idades mínimas previstas na alínea “a”, inciso I do § 1º e inciso III   do § 2º do art. 10 da Emenda Constitucional nº 103, de 2019, serão reduzidas para 61 (sessenta e   um) anos, se mulher; e 64 (sessenta e quatro) anos, se homem, com redutor de 05 (cinco) anos para   o professor, para ambos os sexos, que comprovar exclusivamente tempo de efetivo exercício das   funções de magistério na educação infantil e no ensino fundamental e médio.  Art. 4º Para o cálculo dos proventos de aposentadoria do Regime de Previdência   de que trata o art. 3º desta Lei Complementar, será utilizada a média aritmética simples das   remunerações adotadas como base para contribuições ao Regime Próprio de Previdência Social,   atualizados monetariamente, correspondentes a 90% (noventa por cento) dos maiores salários   de contribuição desde a competência julho de 1994 ou desde o início da contribuição, se posterior   àquela competência, observado o quanto disposto nos §§1º e 6º do art. 26 da Emenda Constitucional   nº 103, de 2019.  Art. 5º O servidor público municipal que tenha ingressado no serviço público em cargo   efetivo até a data da entrada em vigor desta Lei poderá aposentar-se voluntariamente conforme o   disposto no art. 4º da Emenda Constitucional nº 103, de 2019, observadas as seguintes alterações:  I - as idades mínimas serão reduzidas em 02 (dois) anos para os servidores públicos   de ambos os sexos, para fins do disposto no inciso I do caput do art. 4º da Emenda Constitucional nº   103, de 2019;  II - o tempo mínimo exigido de efetivo exercício no serviço público será reduzido em   05 (cinco) anos, para fins do disposto no inciso III do caput do art. 4º da Emenda Constitucional nº   103, de 2019.  § 1º Serão reduzidos em 05 (cinco) anos, para ambos os sexos, os requisitos de idade   e tempo de contribuição e, em 10 (dez), a quantidade de pontos para o professor que comprovar   exclusivamente tempo de efetivo exercício das funções de Magistério na educação infantil e no   ensino fundamental e médio, para fins do disposto nos incisos I, II e V do caput do art. 4º da Emenda   Constitucional nº 103, de 2019.  § 2º O somatório a que se refere o inciso V do caput do art. 4º da Emenda Constitucional   nº 103, de 2019, será acrescido, a cada 01 (um) ano e 03 (três) meses, de 01 (um) ponto, até atingir   o limite de 96 (noventa e seis) pontos, se mulher, e de 104 (cento e quatro) pontos, se homem, com   redutor de 10 (dez) pontos, para ambos os sexos, em relação aos servidores a que se refere o § 1º   deste artigo.  § 3º As idades mínimas previstas no inciso I, §6º do art. 4º da Emenda Constitucional   nº 103, de 2019, serão reduzidas em 01 (um) ano, para ambos os sexos, em relação aos servidores   públicos e os titulares do cargo de professor.  § 4º Para os fins do disposto neste artigo, não se aplicam:  I -  o §1º e o inciso III do §4º do art. 4º da Emenda Constitucional nº 103, de 2019;  II - o inciso II do §7º do art. 4º da Emenda Constitucional nº 103, de 2019, e o reajuste   nele previsto será definido por Lei Municipal específica.  Art. 6º O servidor público municipal que tenha ingressado no serviço público em cargo   efetivo até a data da entrada em vigor desta Lei poderá aposentar-se voluntariamente conforme o   disposto no art. 20 da Emenda Constitucional nº 103, de 2019, observadas as seguintes alterações:  I - o servidor deverá cumprir um período adicional de contribuição correspondente a   60% (sessenta) por cento do tempo que, na data desta Lei, faltaria para atingir o mínimo exigido no   inciso II do caput do art. 20, para fins do disposto no inciso IV daquele artigo;  II - para o professor que comprovar exclusivamente tempo de efetivo exercício das   funções de Magistério na educação infantil e no ensino fundamental e médio, o período adicional de   contribuição previsto no inciso I deste artigo corresponderá a 50% (cinquenta) por cento.  Parágrafo único. Para os fins do disposto neste artigo, não se aplica o inciso II do §3º   do art. 20 da Emenda Constitucional nº 103, de 2019, e o reajuste nele previsto será definido por Lei   Municipal específica.  Art. 7º O valor do benefício de aposentadoria será calculado na forma prevista no §2º   do art. 26 da Emenda Constitucional nº 103, de 2019, com redutor de 05 (cinco) anos de contribuição   para mulher, observado o disposto no art. 4º desta Lei Complementar, nas seguintes hipóteses:  I - inciso II, §6º do art. 4º da Emenda Constitucional nº 103, de 2019;  II -  §4º do art. 10 da Emenda Constitucional nº 103, de 2019, ressalvado o disposto no   inciso II do §1º e §2º do presente artigo.  § 1º O valor do benefício será calculado na forma prevista no §3º do art. 26 da Emenda   Constitucional nº 103, de 2019, observado o disposto no art. 4º desta Lei Complementar, nas   seguintes hipóteses:  I - inciso II do §2º do art. 20 da Emenda Constitucional nº 103, de 2019;  II - em caso de aposentadoria por incapacidade permanente, quando decorrer de   acidente de trabalho, de doença profissional e de doença do trabalho.  § 2º O valor do benefício de aposentadoria de que trata o inciso III do §1º do art. 10 da   Emenda Constitucional nº 103, de 2019, será calculado na forma do §4º do art. 26 daquela Emenda         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 30 DE MARÇO DE 2020 ", "2": "| N º 7.6112  Constitucional, com redutor de 05 (cinco) anos no divisor para mulher, observado o disposto no art.   4º desta Lei Complementar.  § 3º Para fins de apuração do valor das aposentadorias concedidas nos termos deste   artigo, aplica-se o disposto nos §§ 1º e 6º do art. 26 da Emenda Constitucional nº 103, de 2019.  Art. 8º Na concessão de pensão por morte a dependente de segurado do RPPS falecido   a partir da data de vigência desta Lei Complementar será aplicado o disposto nos §§ 1º, 2º, 3º e 6º do   art. 23 da Emenda Constitucional nº 103, de 2019, observadas as seguintes alterações:  I - a cota de que trata o caput do art. 23 da Emenda Constitucional nº 103, de 2019,   corresponderá a 15 (quinze) pontos percentuais por dependente, até o máximo de 100% (cem por   cento);  II - o número de dependentes de que trata o §1º do art. 23 da Emenda Constitucional nº   103, de 2019, será igual ou superior a 4 (quatro);  III - a cota por dependente de que trata o inciso II do §2º do art. 23 da Emenda   Constitucional nº 103, de 2019, será de 15 (quinze) pontos percentuais, até o máximo de 100% (cem   por cento).  Parágrafo único. O tempo de duração da pensão por morte e das cotas individuais   por dependente até a perda dessa qualidade, rol de dependentes e sua qualificação e as condições   necessárias para enquadramento serão aqueles estabelecidos em Lei Municipal.  Art. 9º O servidor municipal vinculado ao RPPS fará jus a um abono de permanência   equivalente a 80% (oitenta) por cento do valor da sua contribuição previdenciária, até completar a   idade para aposentadoria compulsória, desde que opte expressamente por permanecer em atividade   e que tenha cumprido, ou venha a cumprir, os requisitos para aposentadoria voluntária estabelecidos   nos seguintes dispositivos:  I - alínea “a” do inciso III do § 1º do art. 40 da Constituição Federal, na redação da   Emenda Constitucional nº 41, de 2003, antes da data de vigência desta Lei Complementar;  II - art. 2º, § 1º do art. 3º ou art. 6º da Emenda Constitucional nº 41, de 2003, ou art. 3º da   Emenda Constitucional nº 47, de 2005, antes da data de vigência desta Lei Complementar;  III - artigos 4º, 10, 20 da Emenda Constitucional nº 103, de 2019, observadas as   alterações estabelecidas por esta Lei.  Parágrafo único. O servidor(a) que se afastar do serviço nas hipóteses previstas nos   incisos I e II do parágrafo único do art. 236 da Lei Complementar Municipal nº 01, de 1991, terá o   abono de permanência imediatamente suspenso.  Art. 10. A alíquota de contribuição dos segurados ativos, aposentados e pensionistas   vinculados ao Regime Próprio de Previdência Social - RPPS do Município fica majorada para 14%   (quatorze por cento).  Parágrafo único. A contribuição ordinária prevista no caput incidirá sobre os proventos   de aposentadoria e de pensões por morte que superem 04 (quatro) salários-mínimos.  TÍTULO II  DA POUPANÇA PÚBLICA PREVIDENCIÁRIA  Art. 11. Fica estabelecida a alíquota de contribuição extraordinária do Tesouro   Municipal para equacionamento do déficit atuarial, no percentual mensal de 0,8% (zero vírgula oito)   por cento sobre os salários de contribuição dos ativos, pelo período de 25 (vinte e cinco) anos, a ser   recolhida nas mesmas condições e prazos da alíquota patronal ordinária.  Parágrafo único. A alíquota extraordinária prevista no caput será destinada à   composição de um fundo financeiro e os recursos a ele destinados:  I - não poderão ser utilizados durante o período de 25 (vinte e cinco) anos, a contar da   data de publicação desta Lei Complementar;  II - serão aplicados conforme política de investimentos aprovada pelo Conselho   Deliberativo do RPPS.  TÍTULO III  DAS DISPOSIÇÕES FINAIS  Art. 12. Fica alterado o art. 10 da Lei Complementar nº 67, de 31 de maio de 2017, que   passa a vigorar com a seguinte redação:  “Art. 10. O Comitê de Investimentos será composto de 5 (cinco) membros   titulares e respectivos suplentes, da seguinte forma:  I - 01 (um) representante indicado pela Secretaria Municipal de Gestão -   SEMGE, que o presidirá;  II - 01 (um) representante indicado pela Secretaria da Fazenda do Município -   SEFAZ, que exercerá a função de Vice-Presidente;  III - 01 (um) representante indicado pela Casa Civil do Município - CC;  IV - 02 (dois) representantes indicados pelo Chefe do Poder Executivo, entre   os servidores ativos, inativos e pensionistas do Poder Executivo ou do Poder   Legislativo.  § 1º Os membros do Comitê de Investimentos e seus suplentes serão   nomeados mediante ato do Chefe do Poder Executivo Municipal.  § 2º Será exigida de todos os membros integrantes do Comitê a Certificação   Profissional, emitida por entidade autônoma de reconhecida capacidade   técnica e difusão no mercado brasileiro de capitais, em conformidade com as   normas vigentes do Ministério da Previdência Social.  § 3º O mandato dos representantes indicados será de 2 anos, admitida a   recondução por igual período.” (NR)  Art. 13. Ficam acrescidos no quadro de Cargos em Comissão e de Funções de Confiança   definidos nos Anexos I e IV da Lei nº 9.186/2016 os seguintes quantitativos:  I - 01 (um) cargo de Ouvidor Setorial do Fundo Municipal de Previdência, Grau 57;  II - 01 (um) cargo de Coordenador II, Grau 55;  III - 02 (dois) cargos de Assessor Técnico, Grau 53;  IV - 01 (uma) função de Chefe Sistêmico de Gestão, Grau 65;  V - 02 (duas) funções de Supervisor Sistêmico de Gestão, Grau 65.  Parágrafo único. Os Cargos e Funções criados neste artigo serão vinculados à Diretoria   de Previdência, tendo sua estrutura correspondente definida em Regimento, o qual deverá ser   adequado em um prazo de até 120 (cento e vinte) dias.  Art. 14. O Poder Executivo Municipal poderá regulamentar o disposto nesta Lei   Complementar.  Art. 15. As despesas decorrentes da presente Lei correrão por conta das dotações   consignadas no Orçamento Municipal de 2020 e seguintes, ficando o Chefe do Poder Executivo   autorizado a promover as modificações necessárias no Plano Plurianual e na Lei Orçamentária do   exercício de 2020, incluindo a abertura de créditos adicionais, remanejamentos, transposições e   transferências, observada a legislação vigente e os limites das dotações globais.  Art. 16. Esta Lei Complementar entra em vigor:  I - em relação ao art. 10º, a partir do primeiro dia do quarto mês subsequente ao de   sua publicação;  II - para os demais dispositivos, na data de sua publicação.  Art. 17. Ficam revogadas as disposições em contrário, especialmente aquelas previstas   nas Leis Complementares nº 01, de 15 de março de 1991, e n.º 05, de 06 de julho de 1992.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 30 de março  de 2020.    ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  FELIPE LUCAS DE LIMA E SILVA Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  ANDRÉ MOREIRA FRAGA Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  CLÁUDIO TINOCO MELO DE OLIVEIRA Secretário Municipal de Cultura e   Turismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR Secretário Municipal do Trabalho, Esportes   e Lazer          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 30 DE MARÇO DE 2020  ", "3": "| N º 7.611 3 BRUNO SOARES REIS  Secretário Municipal de Infraestrutura e  Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  LEI Nº  9.517/2020  Institui o “Auxílio Salvador por Todos”, no âmbito  da Assistência Social, com o objetivo de garantir  aos cidadãos que não têm emprego formal as  condições mínimas de sobrevivência, diante da  pandemia de coronavírus, na forma que indica, e  dá outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  CAPÍTULO I DO AUXÍLIO SALVADOR POR TODOS  Art. 1º Fica instituído o “Auxílio Salvador por Todos”, benefício no âmbito da  Assistência Social, compreendido nos termos do art. 57 da Lei nº 9.502/2019, a ser concedido na  forma desta Lei.  Art. 2º O “Auxílio Salvador por Todos” constitui-se em apoio financeiro, em pecúnia,  com o objetivo de garantir aos cidadãos que não têm emprego formal as condições mínimas de  sobrevivência, diante da pandemia de coronavírus.  Art. 3º O “Auxílio Salvador por Todos” fica fixado no valor mensal de R$ 270,00  (duzentos e setenta reais), pelo prazo de 3 (três) meses.   Art. 4º Terão direito ao “Auxílio Salvador por Todos” as pessoas inscritas nos  cadastros municipais, até 20 de março de 2020, das seguintes categorias:   I - baianas de acarajé;  II - ambulantes;  III - feirantes;  IV - camelôs;  V - barraqueiros;  VI - baleiros;  VII - taxistas, motoristas de aplicativos e mototaxistas, com idade superior a 60 anos;  VIII - guardadores de carro;  IX - recicladores;  X - titulares do benefício moradia, em razão de vulnerabilidade social, que não  recebam bolsa família;  XI - titulares do benefício moradia, cadastrados pelo Município como população de  rua, que não recebam bolsa família.  §1º Para fins do disposto no caput deste artigo, serão considerados os seguintes  cadastros municipais:  I - Cadastro da Secretaria Municipal de Ordem Pública: para os incisos I a V do caput  deste artigo;   II - Cadastro da Secretaria Municipal de Mobilidade: para os incisos VI e VII do caput  deste artigo;   III - Cadastro da Superintendência de Trânsito de Salvador - TRANSALVADOR: para  o inciso VIII do caput deste artigo;   IV - Cadastro da Empresa de Limpeza Urbana de Salvador - LIMPURB: para o inciso  IX do caput deste artigo;   V - Cadastro da Secretaria Municipal de Promoção Social e Combate à Pobreza: para  os incisos X e XI do caput deste artigo.   §2º Os órgãos e entidades responsáveis pelos cadastros deverão encaminhá-los à  Secretaria Municipal de Promoção Social e Combate à Pobreza, para efeito de pagamento.  §3º Compete aos titulares das pastas relacionadas nos incisos do §1º deste artigo  assegurar a veracidade e conformidade dos cadastros municipais utilizados para efeito de concessão  do “Auxílio Salvador por Todos”, sob pena de responsabilidade.  Art. 5º Não terão direito ao “Auxílio Salvador por Todos”:  I -  os titulares de benefício previdenciário do Regime Próprio de Previdência Social  do Município de Salvador;  II - os servidores públicos do Município de Salvador.  Art. 6º O pagamento do Auxílio será efetuado mediante crédito em instituição  financeira.  Parágrafo único. O pagamento do benefício poderá ser realizado através de  instrumentos administrativos, operacionais e tecnológicos já utilizados em outros programas  assistenciais do Município.  Art.  7º O “Auxílio Salvador por Todos” caracteriza-se como ação da Assistência  Social, através da Secretaria Municipal de Promoção Social e Combate à Pobreza.  CAPÍTULO II DAS DISPOSIÇÕES TEMPORÁRIAS APLICADAS AOS CONTRATOS ADMINISTRATIVOS EM GERAL  Art. 8º Fica autorizada a prorrogação de ofício dos contratos administrativos, atas de  registro de preços e instrumentos congêneres com vencimento a partir de 19 de março de 2020,  data de decretação do estado de emergência no Município de Salvador, pelo prazo de duração  da emergência até três meses após a decretação do fim da emergência, nas mesmas condições  avençadas, aplicando-se a eles as condições previstas nesta Lei e dispensando-se a celebração de  termo aditivo.  CAPÍTULO III DAS DISPOSIÇÕES TEMPORÁRIAS APLICADAS   AOS CONTRATOS DE GESTÃO  Art. 9º Enquanto perdurar o Estado de Emergência de Saúde Pública Internacional   decorrente do coronavírus, caberá ao titular da pasta autorizar a transferência de serviços às   organizações sociais para fins de assinatura de contratos de gestão, bem como acompanhar a   prestação do serviço, não se aplicando o disposto nos §§2º e 3º do art. 2º e os incisos III e IV do §2º   do art. 3º da Lei nº 8.631/2014.   Parágrafo único. Para as transferências de que trata o caput, excepcionalmente e   mediante justificativa, a autoridade competente poderá dispensar ou postergar a apresentação de   documentação relativa à regularidade fiscal e trabalhista ou, ainda, o cumprimento de um ou mais   requisitos previstos no art. 15 da Lei n° 8.631/2014, ressalvada a exigência de apresentação de prova   de regularidade relativa à Seguridade Social.  CAPÍTULO IV DA MANUTENÇÃO DOS AJUSTES COM AS ENTIDADES SEM FINS LUCRATIVOS  Art. 10. Os ajustes vigentes entre a Administração Pública Municipal e as entidades   privadas sem fins lucrativos, a exemplo do termo de colaboração ou fomento, acordos de cooperação,   termos de parceria, contratos de repasse, contratos de gestão, convênios e demais ajustes similares,   deverão ser avaliados quanto à necessidade das seguintes ações:  I- readequação da pactuação vigente;  II- suspensão total ou parcial das atividades, projetos e/ou programas.  § 1º Na hipótese do inciso I, deverá o órgão responsável observar que as adequações/  alterações ocorram de modo proporcional e equânime, sem prejuízo ao interesse principal do ajuste,   ficando autorizado que se repactue à execução de qualquer objeto que possa ser útil para ações de   prevenção, controle e contenção da pandemia nas atividades da saúde, da educação e da assistência   social enquanto perdurar a situação de emergência causada pelo novo coronavírus, desde que   encontre respaldo na legislação vigente.  § 2º Na hipótese do inciso II, nos ajustes que tenham em seus custos previsão de   fornecimento de refeições e/ou gêneros alimentícios, poderão ser acordados com a entidade a   manutenção da oferta quanto aos serviços que atendem usuários mais vulneráveis frente à pandemia   no âmbito da saúde, da educação e da assistência social, principalmente quanto ao público idoso.  Art. 11. Como medida excepcional, a Administração Pública Municipal fica autorizada a   manter o pagamento das parcelas que envolvam múltiplos repasses financeiros para as entidades   sem fins lucrativos nas áreas da educação, saúde e assistência social,  naqueles ajustes para os   quais for indicada a suspensão total ou parcial das atividades, projetos e/ou programas, deduzidas   as despesas diretas e indiretas que efetivamente deixem de incorrer, garantindo-se o pagamento   das despesas devidamente comprovadas com pessoal vinculado ao ajuste e seus encargos sociais   e trabalhistas.  § 1º A manutenção do repasse financeiro por parte da Administração em favor dos ajustes   previstos no caput deste artigo ficará condicionada:  I- a não demissão dos empregados afetos ao ajuste no período em que perdurar a medida   excepcional;  II- sempre que possível, à inclusão de previsão de compensação da jornada nas hipóteses   de custeio de pessoal, sem a existência de contraprestação, com possíveis rearranjos de metas e   prazos para restabelecer o reequilíbrio do ajuste, passada a situação de emergência.  § 2º Não sendo possível a medida compensatória prevista no inciso II, a manutenção do   pagamento autorizada no caput deste artigo só poderá ser custeada por orçamento próprio vigente,   devendo ser deduzidos os valores repassados por outros entes federados em cofinaciamento de   projetos, atividades e programas nas áreas da saúde, educação e assistência social.  Art. 12. Nos ajustes vigentes, recursos emergenciais poderão ser utilizados para   ampliação de vagas, alimentação, insumos, equipe técnica, em virtude de técnicos acometidos de   enfermidades ou pertencentes a grupos de risco.         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEGUNDA-FEIRA 30 DE MARÇO DE 2020 ", "4": "| N º 7.6114  Art. 13. As ações previstas neste Capítulo têm caráter temporário e excepcional, devendo   perdurar durante o período da pandemia.   Parágrafo único. Fica autorizada a prorrogação de ofício do termo de colaboração ou   fomento, acordos de cooperação, termos de parceria, contratos de repasse, contratos de gestão,   convênios e demais ajustes similares com vencimento a partir de 19 de março de 2020, data de   decretação do estado de emergência no Município de Salvador, pelo prazo de duração da emergência   até 3 (três) meses  após a decretação do fim da emergência, nas mesmas condições avençadas,   devendo ser observados os demais aspectos procedimentais da legislação pertinente ao ajuste   prorrogado.  Art. 14. Fica autorizado o estabelecimento, mediante Decreto, de regras excepcionais   em relação à prestação de contas quanto aos ajustes que sofram as modificações previstas no art.   10 desta Lei, desde que justificadas ante o cenário de emergência e que estejam de acordo com a   legislação vigente.  CAPÍTULO V DO COMITÊ DE INTEGRAÇÃO INSTITUCIONAL  Art. 15. Fica reconhecida a instituição do Comitê de Integração Institucional, que tem   por finalidade centralizar a tomada de decisões, integrar e alinhar as ações governamentais de   enfrentamento, no âmbito do Município de Salvador, dos problemas decorrentes da pandemia do   coronavírus, com vistas a prevenir, dar assistência à população e minimizar os impactos resultantes   da situação de emergência e do estado de calamidade pública decretados em função do Covid-19;   bem como supervisionar e monitorar os resultados alcançados.  Art. 16. O Comitê de Integração Institucional é composto por:  I - Prefeito Municipal, que o presidirá;  II - Vice-Prefeito;  III - Chefe da Casa Civil;  IV - Chefe de Gabinete do Prefeito;  V - Procurador-Geral do Município;  VI - Secretário Municipal da Saúde;  VII - Secretário Municipal da Fazenda;  VIII - Secretário Municipal de Promoção Social e Combate à Pobreza;  IX - Secretário Municipal de Educação;  X - Secretário Municipal de Infraestrutura;  XI - Secretário Municipal de Gestão;  XII - Secretário Municipal de Mobilidade;  XIII - Secretário Municipal de Desenvolvimento e Urbanismo;  XIV- Secretário Municipal de Ordem Pública;  XV - Secretário Municipal de Comunicação;  XVI - Secretário-Geral de Articulação Comunitária e Prefeituras-Bairro;  XVII - Controlador-Geral do Município.  § 1º A depender das circunstâncias concretas e de acordo com o tema a ser discutido,   poderão ser convidados para as reuniões do Comitê de Integração Institucional, pelo seu Presidente,   com direito a voz, especialmente:   I - outros Secretários Municipais e dirigentes da Administração Indireta Municipal   indicados pelo Prefeito;  II -  Presidente e Vice-presidente da Câmara Municipal de Salvador;   III - Presidente do Tribunal de Contas dos Município-TCM do Estado da Bahia;   IV - outros Vereadores e Conselheiros do TCM, ambos designados pelo seu respectivo   Presidente;  V - Parlamentares estaduais e federais;  VI - membros do Ministério Público, do Poder Judiciário, da Defensoria Pública e da Ordem   dos Advogados do Brasil - seção Bahia;  VII - especialistas, profissionais reconhecidos e representantes de entidades da iniciativa   privada;  VIII - quaisquer outras autoridades públicas.  § 2º Os membros do Comitê poderão se fazer representar nas reuniões pelo seu substituto   imediato ou por Diretores ou Coordenadores de unidades integrantes das respectivas pastas.   § 3º O Comitê poderá requisitar de órgãos e entidades públicas as informações e estudos   que se fizerem necessários para auxiliar o exercício das atividades que atendam a finalidade de sua   instituição.  Art. 17. O Comitê de Integração Institucional contará com o apoio do Centro de Coordenação   de Operações, com o objetivo, dentre outros, de:  I - coordenar e acompanhar de perto a efetivação das providências a cargo da Prefeitura   Municipal no enfrentamento do Covid-19;  II - avaliar a conformidade das operações às diretrizes do Comitê de Integração   Institucional;  III - articular, com entes públicos e privados, ações adequadas e avaliar seus respectivos   impactos;   IV - monitorar outras ações adotadas pelos atores públicos e privados em relação ao   Covid-19;  V - repassar informações atualizadas ao Presidente do Comitê sobre os desdobramentos   das situações geradas pelo Covid-19 e pelas ações de todas as esferas de governo relacionadas;  VI - exercer outras atribuições que lhe forem cometidas pelo Comitê de Integração   Institucional.  Art. 18. O Centro de Coordenação de Operações do Comitê é composto por:   I - Secretário de Promoção Social e Combate à Pobreza, que será o Coordenador;  II - Vice-Prefeito;  III - Secretário Municipal de Saúde;  IV - Chefe de Gabinete do Prefeito;  V - Secretário Municipal de Infraestrutura;  VI - Secretário-Geral de Articulação Comunitária e Prefeituras-Bairro;  VII - Coordenador do Serviço Médico de Atendimento de Urgência;  VIII - Inspetor Geral da Guarda Civil Municipal;  IX - Diretor de Fiscalização da Secretaria Municipal de Desenvolvimento e Urbanismo;  X - Coordenador de Apoio as Ações de Vigilância, da Secretaria Municipal de Saúde.  § 1º O Coordenador do Centro de Coordenação de Operações poderá convidar outros   agentes públicos e representantes de entidades privadas a participar de suas atividades, conforme a   necessidade e para o alcance dos objetivos do art. 17.  § 2º Cada membro do Centro indicará um suplente, para que possa substituí-lo em suas   ausências e impedimentos.  § 3º Poderá o presidente do Comitê de Integração Institucional, diante da dinâmica das   ações e da necessidade premente, substituir ou indicar, a qualquer tempo, outros membros para   compor o Centro de Coordenação de Operações, mediante decreto.  Art. 19. O Comitê de Integração Institucional e o Centro de Coordenação de Operações   poderão instituir grupos de trabalho temporários, com o objetivo de auxiliar no cumprimento de suas   atribuições e requisitar instalações e equipamentos municipais, além de servidores de quaisquer   órgãos da Administração Direta e Indireta do Município para o apoio e assessoramento.  Art. 20. O Comitê e o Centro se reunirão sempre que convocados, respectivamente, pelo   seu Presidente e Coordenador, devendo acontecer, preferencialmente, por meio de ferramenta   eletrônica de videoconferência ou, se necessário, em encontros presenciais, a critério do seu   correspondente Presidente ou Coordenador.  Art. 21. A participação no Comitê de Integração Institucional, no Centro de Coordenação   de Operações e nos grupos de trabalho será considerada prestação de serviço público relevante,   não remunerada.  CAPÍTULO VI  DISPOSIÇÕES FINAIS  Art. 22. As despesas decorrentes da presente Lei correrão por conta da verba própria do orçamento   vigente.  Art. 23. Fica o Poder Executivo autorizado a proceder às modificações necessárias no Plano Plurianual         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEGUNDA-FEIRA 30 DE MARÇO DE 2020  ", "5": "| N º 7.611 5  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  e na Lei Orçamentária de 2020, incluindo a abertura de créditos adicionais, remanejamentos,   transposições e transferências, observada a legislação vigente e os limites das dotações globais.  Art. 24. Esta Lei poderá ser regulamentada, no que couber, pelo Poder Executivo.  Art. 25. Esta Lei entra em vigor na data de sua publicação, retroagindo a 19 de março de 2020 os   efeitos dos artigos 8º a 21, data da decretação do estado de emergência no Município de Salvador.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 30 de março de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  FELIPE LUCAS DE LIMA E SILVA Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  ANDRÉ MOREIRA FRAGA Secretário Municipal de Sustentabilidade, Inovação  e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  CLÁUDIO TINOCO MELO DE OLIVEIRA Secretário Municipal de Cultura e   Turismo  ALBERTO MAGALHÃES PIMENTEL JÚNIOR Secretário Municipal do Trabalho, Esportes   e Lazer  BRUNO SOARES REIS Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As  Mulheres, Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   Conselho Municipal de Assistência Social de Salvador - CMASS   RESOLUÇÃO CMASS Nº 16/2020  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal Nº 5.096/96,  Considerando Decreto Municipal Nº 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS Nº 07, 09 e 10, de 20 de Março de 2020, que dispõe acerca de   medidas para o enfrentamento da emergência de saúde pública de importância internacional   decorrente do coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  Art. 1º. Aprovar a criação do beneficio eventual Salvador por Todos, descrito na mensagem   do Gabinete do Prefeito a Câmara Municipal de Vereadores de Salvador nº 07/2020, que prevê o   pagamento de R$270,00, por até 03 meses, podendo ser prorrogado, para profissionais informais   cadastrados na Prefeitura Municipal de Salvador e as pessoas que recebem o beneficio moradia, com   valor destinado de R$16.592.850,00 (dezesseis milhões quinhentos e noventa e dois mil e oitocentos   e cinquenta reais) com recursos provenientes da fonte do tesouro municipal.   CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 30 de março de 2020.  MARCELO TOURINHO Presidente  EDITAIS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   COORDENADORIA ADMINISTRATIVA  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada SELEÇÃO SIMPLIFICADA Nº 052/2020: para CONTRATAÇÃO DE ENTIDADE QUALIFICADA   COMO ORGANIZAÇÃO SOCIAL (OS) PARA ATUAR NA GESTÃO, PLANEJAMENTO, OPERACIONALIZAÇÃO   E EXECUÇÃO DAS AÇÕES E SERVIÇOS DE SAÚDE NA HOSPITAL DE CAMPANHA (WET’N WILD). As   propostas deverão ser apresentadas até o dia 02/04/2020, às 17h.  O processo administrativo nº 6214/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de março de 2020  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-03-30T21:21:20-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}