{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  11 A 13 DE JULHO DE 2020   ", "1": "| N º 7.720  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  GABINETE DO PREFEITO - GABP  3  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  4  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  9  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  10  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  10  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  12  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  12  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  GUARDA CIVIL MUNICIPAL - GCM  15  LICITAÇÕES  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  17  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  17  CONTRATOS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  18  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  19  CONVÊNIOS  19  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  19  EDITAIS  19  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "2": "| N º 7.7202  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.573 de 10 de julho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 368.000,00 (trezentos e sessenta e oito mil reais) na unidade orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.573/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258300 3.3.90.30 0.2.29  10.000,00  08.244.0004.258300 4.4.90.52 0.2.29  10.000,00  08.244.0004.258500 3.3.50.43 0.2.29  348.000,00  08.243.0004.258400 3.3.50.43 0.2.29  118.000,00  08.244.0004.110200 4.4.90.52 0.2.29  10.000,00  08.244.0004.241600 3.3.90.39 0.2.29  128.000,00  08.244.0004.242200 3.3.90.36 0.2.29  70.000,00  08.244.0016.255800 3.3.90.39 0.2.29  32.000,00  08.244.0016.255800 3.3.90.39 0.2.29  10.000,00  SUB-TOTAL  368.000,00  368.000,00  TOTAL GERAL  368.000,00  368.000,00  32.572/2020  DECRETO Nº 32.574 de 10 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 10 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.574/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.242200 3.3.90.92 2.2.29 200,00  08.244.0004.242200 3.3.90.39 2.2.29 200,00  SUB-TOTAL 200,00 200,00  TOTAL GERAL 200,00 200,00   32.573/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "3": "| N º 7.720 3 GABINETE DO PREFEITO - GABP   PORTARIA Nº 34/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora ANA BEATRIZ DE OLIVEIRA BORGES, matrícula 3127208, Chefe de Setor B,   para, cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau   57, da Gerência das Prefeituras-Bairro IX - Pau da Lima - Diretoria das Prefeituras-Bairro, em   substituição ao titular, ALESSANDRO CASTRO DE SOUZA BASTOS, matrícula 3128295, por motivo de   férias, no período de 04/05 a 02/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 35/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor CLÁUDIO ROBERTO DE SOUZA CARDOSO, matrícula 3152302, Coordenador II,   para, cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau   57, da Gerência das Prefeituras-Bairro X - Valéria - Diretoria das Prefeituras-Bairro, em substituição   ao titular, CLÁUDIO LUIZ CONDURU MENDES, matrícula 3151991, por motivo de férias, no período de   04/05 a 02/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 36/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar o servidor ERNANDES GOMES DE LIRA, matrícula 3075297, Chefe de Setor B, para,   cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau 57, da   Gerência das Prefeituras-Bairro VII - Liberdade/São Caetano - Diretoria das Prefeituras-Bairro, em   substituição ao titular, JOÃO CARLOS NAVARRO AMARAL, matrícula 3151945, por motivo de férias, no   período de 04/05 a 02/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 37/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora FLÁVIA MARIA RIBEIRO GUIMARÃES, matrícula 3117635, Coordenador II, para,   cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau 57, da   Gerência das Prefeituras-Bairro VI - Barra/Pituba - Diretoria das Prefeituras-Bairro, em substituição   ao titular, FABIO LOPES DA MATA, matrícula 3151943, por motivo de férias, no período de 04/05 a   02/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 38/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora MARIVONE SANTOS FONSECA, matrícula 3014253, Secretário Administrativo,   para, cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau 57,   da Gerência das Prefeituras-Bairro III - Cajazeiras - Diretoria das Prefeituras-Bairro, em substituição   a titular, KELLY BARBOSA FIGUEIREDO MORAIS, matrícula 3151944, por motivo de férias, no período   de 20/05 a 18/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  PORTARIA Nº 39/2020  O CHEFE DE GABINETE DO PREFEITO, no uso de suas atribuições,  R E S O L V E :  Designar a servidora SANDRA VASCONCELOS CRUZ, matrícula 3130665, Chefe de Setor B, para,   cumulativamente, responder pelo cargo em comissão de Gerente de Prefeitura-Bairro, Grau 57, da   Gerência das Prefeituras-Bairro I - Centro/Brotas - Diretoria das Prefeituras-Bairro, em substituição   ao titular, RAIMUNDO DE CASTRO PEREIRA, matrícula 3151992, por motivo de férias, no período de   04/05 a 02/06/2020.  GABINETE DE CHEFE DE GABINETE DO PREFEITO, em 10 de julho de 2020.  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "4": "| N º 7.7204  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARIA DAS MÊRCES ALVES DE CARVALHO DOS SANTOS  REQUERENTE NAZARIO MENDES FILHO  INSCRIÇÃO IMOBILIARIA 394644-4  CPF/CNPJ DO CONTRIBUINTE 618.301.945-34  PROCESSO Nº. 10154/2019   NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019  IGUAL A R$ 3.167.751,80 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE DELFIN GONZALEZ MIRANDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 506765-0  CPF/CNPJ DO CONTRIBUINTE 035.745.475-87  PROCESSO Nº. 7561/2019   NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019  IGUAL A R$ 38.931,95 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  REPRESENTANTE LEGAL MARIAH  DE  MEIRELLES  FONSECA  INSCRIÇÃO  IMOBILIÁRIA 273.954-2  CNPJ  DA  CONTRIBUINTE 13.927.629/0001-23  PROCESSO Nº. 10.372/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. QUESTÕES LEGAIS  - NÃO INCIDÊNCIA DO IPTU - NÃO COBRANÇA DA TRSD  - NECESSIDADE DE DILIGÊNCIA E AVALIAÇÃO ESPECIAL  - REDUÇÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. JÁ SE ENCONTRAM IMPLANTADOS NO  CADASTRO IMOBILIÁRIO DO MUNICIPIO DE SALVADOR O FATOR APA DE 0,20 E O FATOR MATA ATLÂNTIC A DE 0,50, DE MODO QUE DEVE  SER MANTIDO O VALOR VENAL  ORIGINAL REFERENTE AO IPTU/TRSD 2019, NO VALOR DE R$ 67.276,87, EM TODOS OS SEUS TERMOS. BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS  N°S 65, 66,  69 E 302,  INCISO V, TODOS   DA  LEI Nº.   7.186/2006  -   CTRMS    E   AS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE CONSTRUTORA E INCORPORADORA ANP LTDA  REPRESENTANTE LEGAL GILSON NASCIMENTO PASSOS  INSCRIÇÃO  IMOBILIÁRIA 608052-9  CNPJ  DA  CONTRIBUINTE 086.045.095-34  PROCESSO Nº. 7935/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A     IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. QUESTÕES LEGAIS  - NÃO INCIDÊNCIA DO IPTU - NÃO COBRANÇA DA TRSD  - NECESSIDADE DE DILIGÊNCIA E AVALIAÇÃO ESPECIAL  - REDUÇÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. JÁ SE ENCONTRAM IMPLANTADOS NO  CADASTRO IMOBILIÁRIO DO MUNICIPIO DE SALVADOR O FATOR APA DE 0,20 E O FATOR MATA ATLÂNTICA  DE 0,50,  DE MODO QUE DEVE SER MANTIDO O VALOR  VENAL E/OU  BASE DE CÁLCULO DO IPTU/TRSD 2019, NO VALOR DE R$  135.734,04 EM TODOS OS SEUS TERMOS, ORA  LANÇADO E  REVISADO PELA SEFAZ/PMS.  BASE LEGAL :  DISPOSITIVOS    LEGAIS   PREVISTOS   NOS   ARTIGOS  N°S   65,    66,  69  E   302,   INCISO V,   TODOS   DA   LEI  Nº.   7.186/2006  -   CTRMS    E   SUAS   ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CATUSSABA HOTEL LTDA  REQUERENTE O MESMO  INSCRIÇÃO  IMOBILIÁRIA 274483-0  CPF  DA  CONTRIBUINTE 96.827.639/0001-14  PROCESSO Nº. 13501/2016  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD DE 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD/2016 - IMPUGNAÇÃO DA NOTIFICAÇÃO  DE LANÇAMENTO - REVISÃO DO VALOR VENAL-  IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO DO  VALOR VENAL CONSTANTE DO CADASTRO DA SEFAZ  - NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2016,  PARA R$ 568.968,60 EM CONSONÂNCIA COM O PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD,  COM O AMPARO LEGAL PREVISTO NOS ART. 65, 66, 69 E  302, INCISO V, TODOS DA LEI 7.186/2006 E ALTERAÇÕES  POSTERIORES / CTRMS.    CONTRIBUINTE DELFIN GONZALEZ MIRANDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 506763-4  CPF/CNPJ DO CONTRIBUINTE 035.745.475-87  PROCESSO Nº. 7551/2019   NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019  IGUAL A R$ 55.929,87 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.   Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "5": "| N º 7.720 5  COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MZT EMPREENDIMENTO IMOBILIARIO LTDA  REQUERENTE VASCO RODRIGUES NETO  REPRESENTANTE LEGAL MARCELO NEESER NOGUEIRA REIS (OAB Nº 9.398) E OUTROS  INSCRIÇÃO  IMOBILIÁRIA 276.143-2  CNPJ  DO  CONTRIBUINTE 08.220.872/0001-77  PROCESSO Nº. 13.7152016  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO IPTU/TRSD 2016. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO VALOR VENAL ORIGINAL NO VALOR DE R$ 7.828.912,62,  EM CONSONÂNCIA COM O PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ,  LEVANDO EM  CONSIDERAÇÃO QUE O LAUDO DE AVALIAÇÃO APRESENTADO  PELA CONTRIBUINTE ENCONTRA-SE EM DESACORDO COM AS  NORMAS TÉCNICAS DA NBR 14.653-1, O QUE DEIXA DE SER  CONSIDERADO COMO PROVA CONSISTENTE, CARACTERIZANDO  COMO IMPUGNAÇÃO DESTITUÍDA DE PROVAS, INVIABILIZANDO,  DESSE MODO, A APRECIAÇÃO DO MÉRITO.  BASE LEGAL :   DISPOSITIVOS  LEGAIS PREVISTOS NOS ARTIGOS NºS.  65, 66,  69 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE ESPÓLIO GERALDO  DE  ALMEIDA  BORGES   REPRESENTANTE LEGAL JOSÉ ALBERTO DE ALBUQUERQUE SOUZA  INSCRIÇÃO  IMOBILIÁRIA 484.156-5  CNPJ  DA  CONTRIBUINTE 066.718.885-15  PROCESSO Nº. 13.076/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. QUESTÕES LEGAIS -  IMÓVEL NÃO URBANO - IMÓVEL INSERIDO  EM APA - AREA DE  PRESERVAÇÃO AMMBIENTAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO.  FALTA DE APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO - IMÓVEL   INSERIDO EM ZONA PREDOMINANTEMENTE RESIDENCIAL  1 - ZPR 1 - NÃO FAZ “JUS” AO BENEFÍCIO FISCAL REFERENTE  A REDUÇÃO DE 80% DO VALOR VENAL - IMÓVEL LOCALIZADO  EM ZONA URBANA. MANUTENÇÃO DO VALOR VENAL ORIGINAL  REFERENTE AO IPTU/TRSD 2019, NO VALOR DE R$ 1.746.695,47,                    EM CONSONÂNCIA COM O PARECER TÉCNICO DO SEMAP/CCD/ SEFAZ, ENVIADO ATRAVÉS DE EMAIL ANEXADO AOS AUTOS DO  PROCESSO.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS   NOS ARTIGOS  N°S 65, 66, 69 E 302,  INCISO V, TODOS DA  LEI Nº.   7.186/2006 -  CTRMS  E   ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ESPÓLIO DE ZELINDA DE SANTANA  REPRESENTANTE LEGAL ZELINDA DE SANTANA  INSCRIÇÃO  IMOBILIÁRIA 660.881-7  CNPJ  DA  CONTRIBUINTE 252.090.605-78  PROCESSO Nº. 3.059/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. IMPROCEDÊNCIA DA IMPUGNAÇÃO  - VALOR  VENAL COMPATÍVEL COM A PGV - PLANTA GENÉRICA DE  VALORES DO MUNICÍPIO DE SALVADOR - DE ACORDO COM  A LEGISLAÇÃO MUNICIPAL, LEI 7.186/2006.  MANUTENÇÃO  DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2017 IGUAL A  R$ 133.523,66, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, BEM  COMO LEVANDO EM CONTA O RESULTADO DOS PROCESSOS DE  IMPUGNAÇÃO DOS EXERCÍCIOS DE 2014 ( PORC. 8682/2014 ) E  2015 ( PROC. 17407/2015 ), JULGADOS IMPROCEDENTES RESULTADO ORA REPLICADO PARA ESTE PROCESSO DO  EXERCÍCIO DE 2017. BASE LEGAL : DISPOSITIVOS LEGAIS  PREVISTOS NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI  Nº. 7.186/2006  -  CTRMS   E   ALTERAÇÕES   POSTERIORES.   CONTRIBUINTE LUCIANO DE MELO BASTOS  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 304.556-0  CNPJ  DA  CONTRIBUINTE 157.723.655-68  PROCESSO Nº. 3.085/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO DE  AVALIAÇÃO POR PARTE DO RECLAMANTE - IMPUGNAÇÃO  DESTITUÍDA DE PROVAS. MANUTENÇÃO DO VALOR VENAL  ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD  2017, IGUAL A R$ 2.424.734,48, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI   Nº.   7.186/2006   -  CTRMS   E   ALTERAÇÕES  POSTERIORES.   Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MOTEL  SKY  LTDA  REPRESENTANTE LEGAL EDILBERTO MARTINEZ ROMERO  INSCRIÇÃO  IMOBILIÁRIA 272.126-0  CNPJ  DA  CONTRIBUINTE 14.580.450/0001-05  PROCESSO Nº. 5.257/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO   DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA   DA IMPUGNAÇÃO  -  FALTA DE APRESENTAÇÃO DO LAUDO   DE AVALIAÇÃO POR PARTE DO RECLAMANTE - IMPUGNAÇÃO   DESTITUÍDA DE PROVAS. MANUTENÇÃO DO VALOR VENAL   ORIGINAL CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD   2017, IGUAL A R$ 7.712.757,75, EM ACOLHIMENTO AO PARECER   TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/  SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS   NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI   Nº.    7.186/2006   -  CTRMS   E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE MARCELO BORATTO PEIXOTO DO VALE  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 648.920-6  CNPJ  DA  CONTRIBUINTE 548.182.577-53  PROCESSO Nº. 4.564/2017  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "6": "| N º 7.7206    E M E N T A     IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. IMPROCEDÊNCIA DA IMPUGNAÇÃO - FORAM  APRESENTADAS PROVAS INSUFICIENTES, COM AUSÊNCIA  DA FOTO DO IMÓVEL - VALOR VENAL COMPATÍVEL COM A   PGV - PLANTA GENÉRICA DE VALORES DO MUNICÍPIO DE  SALVADOR - VALOR ORIGINAL COMPATÍVEL COM A LEGISLAÇÃO  VIGENTE, LEI Nº 7.186/2006.  MANUTENÇÃO DO VALOR VENAL  ORIGINAL DO IPTU/TRSD 2017 IGUAL A  R$ 77.384,45, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ.    BASE LEGAL : DISPOSITIVOS  LEGAIS PREVISTOS  NOS ARTIGOS  65, 66,   69 E 302, INCISO  V,                           TODOS DA LEI  Nº. 7.186/2006  -  CTRMS  E   ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JUDITH DE JESUS SOUZA  REQUERENTE A MESMA  REPRESENTANTE LEGAL 759.804-1  INSCRIÇÃO  IMOBILIÁRIA 247.794.745-15  CNPJ  DO  CONTRIBUINTE 5.337/2017  PROCESSO Nº. IPTU/TRSD  2017  NOTIFICAÇÃO DE LANÇAMENTO PRIMEIRA INSTÂNCIA  FASE DE JULGAMENTO SEBASTIÃO LUIZ ANDRADE COSTA  JULGADOR JUDITH DE JESUS SOUZA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. IMPROCEDÊNCIA DA IMPUGNAÇÃO - VALOR  VENAL COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL VIGENTE  - O VALOR RECLAMADO PELA REQUERENTE ESTÁ DENTRO  DO INTERVALO DE CONFIANÇA COM RELAÇÃO AO VALOR  CONSTANTE DA NL 2017. MANUTENÇÃO DO VALOR VENAL  ORIGINAL REFERENTE AO IPTU/TRSD 2017, NO VALOR DE  R$ 96.956,18, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ. BASE  LEGAL :  DISPOSITIVOS  PREVISTOS NOS ARTIGOS  65, 66,  69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 -CTRMS E                      ALTERAÇÕES POSTERIORES.   CONTRIBUINTE MARCELO DE MEIRELLES FONSECA  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 273.977-1  CNPJ  DA  CONTRIBUINTE 330.331.965-00  PROCESSO Nº. 13.201/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019. IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO DO IPTU/TRSD 2019. QUESTÕES LEGAIS - NÃO  INCIDÊNCIA DO IPTU - NÃO COBRANÇA DA TRSD - NECESSIDADE  DE DILIGÊNCIA E AVALIAÇÃO ESPECIAL - REDUÇÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO. JÁ SE ENCONTRAM  IMPLANTADOS NO CADASTRO IMOBILIÁRIO DO MUNICIPIO DE  SALVADOR O FATOR APA DE 0,20 E O FATOR MATA ATLÂNTICA DE 0,50, DE MODO QUE DEVE  SER MANTIDO O VALOR VENAL  ORIGINAL REFERENTE AO IPTU/TRSD 2019, NO VALOR DE   R$ 18.629,01, EM TODOS OS SEUS TERMOS. BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS N°S 65, 66, 69 E  302,  INCISO V, TODOS   DA  LEI Nº.   7.186/2006  -   CTRMS   E   AS    ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MANOEL REBOUCAS DE ARAGAO  REPRESENTANTE LEGAL O MESMO  INSCRIÇÃO  IMOBILIÁRIA 25.686-2  CNPJ  DA  CONTRIBUINTE 061.882.735-87  PROCESSO Nº. 3.716/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPUGNAÇÃO  DESTITUÍDA DE PROVAS E/OU DOCUMENTOS NECESSÁRIOS  À INSTRUÇÃO E JULGAMENTO DO MÉRITO. IMPROCEDÊNCIA  DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2020, IGUAL  A R$ 359.950,54, EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ, LEVANDO  EM CONSIDERAÇÃO A FALTA DE APRESENTAÇÃO DO LAUDO  DE AVALIAÇÃO POR PARTE DO RECORRENTE. BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66, 69  E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 - CTRMS  E  ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE IURI  BRANDÃO  DE  ARVALHO  REPRESENTANTE LEGAL AMELIA MARIA ROMANEL DE SOUZA  INSCRIÇÃO  IMOBILIÁRIA 231.484-3  CNPJ  DA  CONTRIBUINTE 913.830.135-00  PROCESSO Nº. 6.624/2018   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO -   LAUDO DE AVALIAÇÃO INCONSISTENTE,  EM DESACORDO COM AS NORMAS TÉCNICAS DA NBR 14653- 1 - IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO  DO VALOR VENAL ORIGINAL DO IPTU/TRSD 2018, NO VALOR  DE R$ 1.556.386,24,               EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE                       MAPAS DE VALORES  - SEMAP/CCD/SEFAZ, EM VIRTUDE                     DE LAUDO  DE AVALIAÇÃO OMISSO E/OU INCONSISTENTE, BEM COMO  LEVANDO EM CONSIDERAÇÃO O RESULTADO DO PROCESSO DE                   IMPUGNAÇÃO DO  EXERCÍCIO DE 2017 - PROC. 6.619/2017,  JULGADO IMPROCEDENTE,  RESULTADO ESTE QUE ESTÁ SENDO  REPLICADO PARA ESTE PROCESSO DO EXERCÍCIO DE 2018. BASE  LEGAL :  DISPOSITIVOS   LEGAIS PREVISTOS NOS ARTIGOS  65,  66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006 - CTRMS   E    ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.481-8  CNPJ  DA  CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.709/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "7": "| N º 7.720 7   E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE   LANÇAMENTO IPTU/TRSD 2019. QUESTÕES LEGAIS   BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  (  IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 1.928.349,93, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADORVIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015 BASE  LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006 -                       CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.480-0  CNPJ  DA  CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.711/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -        BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  (  IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 799.883,85, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADOR,  VIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015  BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006  - CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE AL - TEIX  PATRIMONIAL  LTDA  REPRESENTANTE LEGAL ANDRÉ LUIZ DUARTE TEIXEIRA ( OAB/BA N° 8342 )  INSCRIÇÃO  IMOBILIÁRIA 700.479-6  CNPJ  DA  CONTRIBUINTE 01.487.754/0001-80  PROCESSO Nº. 6.712/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO DA NOTIFICAÇÃO DE  LANÇAMENTO IPTU/TRSD 2019.  QUESTÕES LEGAIS  -        BENEFÍCIO DE ISENÇÃO FISCAL DO IPTU, LEI Nº 6.779/2005  (  IMÓVEL INTEGRANTE DA ZUE - ZONA DE USO ESPECIAL -  PARQUE TECNOLÓGICO DE SALVADOR ). IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MANUTENÇÃO DO LANÇAMENTO ORIGINAL DO  IPTU/TRSD 2019, NO VALOR DE R$ 916.717,15, CONSIDERANDO  PARECER JURÍDICO DA CTJ/SEFAZ QUE INFORMA QUE A  ISENÇÃO NÃO É CONCEDIDA A LOTE DE TERRENO VAGO, OU  SEJA, SEM CONSTRUÇÃO E SEM NENHUMA DESTINAÇÃO,  MESMO QUE FIZESSE PARTE INTEGRANTE DA POLIGONAL  DESTINADA AO PARQUE TECNOLÓGICO DE SALVADOR, VIDE  PARECER FOLHAS 105/107 DO PROCESSO Nº 14.199/2015.  BASE LEGAL : DISPOSITIVOS PREVISTOS  NA  LEI  Nº. 7.186/2006  -CTRMS   E   SUAS   ALTERAÇÕES   POSTERIORES.  CONTRIBUINTE EDUARDO COSTA SENRA  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 899.424-2  CNPJ  DA  CONTRIBUINTE 096.916.855-15  PROCESSO Nº. 13.636/2016   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2016 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO. REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA  DA IMPUGNAÇÃO. MOTIVO : FALTA DE APRESENTAÇÃO  DO LAUDO DE AVALIAÇÃO POR PARTE DO RECLAMANTE -  IMPUGNAÇÃO DESTITUÍDA DE PROVAS. MANUTENÇÃO DO  VALOR VENAL ORIGINAL CALCULADO PARA O LANÇAMENTO DO  IPTU/TRSD 2016, IGUAL A R$ 732.193,76, EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/ CCD/SEFAZ.  BASE LEGAL :  DISPOSITIVOS LEGAIS PREVISTOS  NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA  LEI   Nº.   7.186/2006   -  CTRMS   E   ALTERAÇÕES  POSTERIORES.  Salvador, 10  de julho  de 2020.    MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DELFIN GONZALEZ MIRANDA  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 506805-3  CPF/CNPJ DO CONTRIBUINTE 035.745.475-87  PROCESSO Nº. 7518/2019   NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2019  IGUAL A R$ 19.914,79 EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS 65,  66, 69, 296, 301 E 302, INCISO V, TODOS DA LEI Nº. 7.186/2006  - CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE CONSTRUTORA E INCORPORADORA ANP LTDA  REQUERENTE GILSON NASCIMENTO PASSOS  INSCRIÇÃO IMOBILIARIA 608052-9  CPF/CNPJ DO CONTRIBUINTE 086.045.095-34  PROCESSO Nº. 7935/2019  NL - NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA    JULGADOR: MARIA CRISTINA QUEIROZ MELLO DA SILVEIRA    E M E N T A     IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO - IMPROCEDÊNCIA DA  IMPUGNAÇÃO - MANUTENÇÃO DO VALOR VENAL ORIGINAL  CALCULADO PARA O LANÇAMENTO DO IPTU/TRSD 2018  IGUAL A R$ 62.196,87, EM ACOLHIMENTO AO PARECER  TÉCNICO DO SETOR DE MAPAS DE VALORES - SEMAP/CCD/ SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS  65, 66, 69 E 296, 301 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 - CTRMS E ALTERAÇÕES POSTERIORES.    Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE DEIL DILSON EMPREENDIMENTOS IMOBILIARIOS LTDA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 239.704-8  CPF/CNPJ 13.927.629/0001-23        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "8": "| N º 7.7208  PROCESSO N. 7.813/2018  NL IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO  - JÁ QUE  NÃO FOI APRESENTADO PROVAS PARA  REVISÃO DO VALOR, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE CÁLCULO  LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 16.204.060,22,  LANÇADO NO EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DIHOL-DESENVOLVIMENTO IMOBILIARIO E HOTELARIA  LTDA  REPRESENTANTE LEGAL O  MESMO  INSCRIÇÃO  IMOBILIÁRIA 274.396-5  CNPJ  DA  CONTRIBUINTE 15.688.526/0001-83  PROCESSO Nº. 7.820/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA    E M E N T A     IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO  - JÁ QUE  NÃO FOI APRESENTADO PROVAS PARA  REVISÃO DO VALOR, NÃO FOI IDENTIFICADA QUALQUER  INCONSISTÊNCIA  NA APURAÇÃO DA BASE DE CÁLCULO  LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR VENAL DE R$ 8.017.454,29,  LANÇADO NO EXERCÍCIO DE 2018,  EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE POUSADA PIRAMIDE DO SOL LTDA    INSC. IMOBILIÁRIA 900.332-0  CPF/CNPJ 01.931.188/0001-54  PROCESSO N. 7.358/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO  - VISTO QUE NÃO FOI APRESENTADO PROVAS PARA  A REVISÃO DO VALOR VENAL, NÃO FOI IDENTIFICADA  QUALQUER INCONSISTÊNCIA NA APURAÇÃO DOS VALORES  LANÇADOS NA NL REFERENCIADA, MOTIVO PELO QUAL,  FICA MANTIDO O VALOR DE R$ 1.508.324,09 VALOR VENAL  LANÇADO NO EXERCÍCIO DE 2019,  EM ACOLHIMENTO AO  PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO § 1º DO  ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302, INCISO V,  TODOS DA LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE FRANISA EMPREENDIMENTOS IMOBILIARIOS LTDA.  REQUERENTE O MESMO  INSCRIÇÃO IMOBILIARIA 583.775-8  CPF/CNPJ DO CONTRIBUINTE 09.517.681/0001-34  PROCESSO Nº. 9.390/2018  NL - NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA    E M E N T A     IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ  QUE  NÃO FOI APRESENTADO PROVAS PARA REVISÃO DO  VALOR, NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA   NA APURAÇÃO DA BASE DE CÁLCULO LANÇADOS NA NL  REFERENCIADA, MOTIVO PELO QUAL, FICA MANTIDO O  VALOR VENAL DE R$ 622.392,48, LANÇADO NO EXERCÍCIO  DE 2018,  EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM  AMPARO LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS  65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE OBE ENGENHARIA LTDA  REPRESENTANTE LEGAL O MESMO  INSCRIÇÃO  IMOBILIÁRIA 678.214-0  CNPJ  DA  CONTRIBUINTE 11.332.288/0001-18  PROCESSO Nº. 8.102/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD-2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR IRMA CRISTINA GENTA    E M E N T A IPTU/TRSD 2018 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - JÁ  QUE O REQUERENTE  DECLAROU O MESMO VALOR DA  NL, OU SEJA RECONHECEU O VALOR LANÇADO EM 2018,  MOTIVO PELO QUAL, FICA MANTIDO O VALOR VENAL DE  R$ 79.130.546,39, LANÇADO NO EXERCÍCIO DE 2018,  EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO LEGAL NO  § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66 E 69 TODOS DA  LEI  Nº. 7.186/2006 -CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MELONGENA PARTICIPACOES LTDA  REPRESENTANTE LEGAL ANDRE BELLINTANI TAMBOSI  INSCRIÇÃO  IMOBILIÁRIA 607.104-0  CNPJ  DA  CONTRIBUINTE 09.259.358/0001-08  PROCESSO Nº. 8.587/2017   NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD  2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO. IMPROCEDÊNCIA DA  IMPUGNAÇÃO - VALOR VENAL ORIGINAL LANÇADO PELA  SEFAZ/PMS COMPATÍVEL COM A LEGISLAÇÃO MUNICIPAL,  LEI N° 7.186/2006, DE ACORDO COM PGV - PLANTA  GENÉRICA DE  VALORES DO MUNICÍPIO DE SALVADOR.   MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE  AO  IPTU/TRSD 2017, NO VALOR DE R$ 105.279,15, EM   ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS   DE VALORES - SEMAP/CCD/SEFAZ, CONSIDERANDO QUE  SE TRATA DE UNIDADE HOTELEIRA TIPO, CLASSIFICADA  COMO UNIDADE IMOBILIÁRIA NÃO RESIDENCIAL -  PADRÃO  CONSTRUTIVO - A5, PARA FINS DE PAGAMENTO DO IPTU/ TRSD. FUNDAMENTAÇÃO LEGAL PREVISTA NOS ARTIGOS   65, 66, 69 E 302, INCISO V, TODOS DA LEI  Nº. 7.186/2006  -CTRMS E ALTERAÇÕES POSTERIORES.   CONTRIBUINTE JOSE HELIO MATOS VIEIRA  REPRESENTANTE LEGAL O MESMO  INSCRIÇÃO  IMOBILIÁRIA 945.733-0          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "9": "| N º 7.720 9 CNPJ  DA  CONTRIBUINTE 373.318.845-49  PROCESSO Nº. 2.798/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2020 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO DO IPTU/TRSD 2020.  REVISÃO DO VALOR VENAL. IMPROCEDÊNCIA DA  IMPUGNAÇÃO.  MOTIVO :  NÃO FOI CONSTATADA NENHUMA  INCONSISTÊNCIA NOS DADOS CADASTRAIS E NO VALOR  VENAL CONSTANTES DA NL IPTU/TRSD 2020. MANUTENÇÃO   DO VALOR VENAL ORIGINAL, NO VALOR DE R$ 163.588,34, EM  ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE MAPAS  DE VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO  LEGAL PREVISTA NOS   NOS ARTIGOS NºS.  65, 66, 69 E  302, INCISO V, TODOS DA LEI Nº. 7.186/2006 / CTRMS E  ALTERAÇÕES POSTERIORES.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE CENTRO EDUCACIONAL VEREDAS DA ILHA LTDA  REPRESENTANTE LEGAL MARIA JOSE ALVES GUIA SANTOS  INSCRIÇÃO  IMOBILIÁRIA 478.520-7  CNPJ  DA  CONTRIBUINTE 02.158.589/0001-86  PROCESSO Nº. 9.909/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO. REVISÃO DO VALOR  VENAL. IMPROCEDÊNCIA DA IMPUGNAÇÃO  -  FALTA DE  APRESENTAÇÃO DO LAUDO DE AVALIAÇÃO POR PARTE DO  RECLAMANTE - IMPUGNAÇÃO DESTITUÍDA DE PROVAS.  MANUTENÇÃO DO VALOR VENAL ORIGINAL REFERENTE  AO IPTU/TRSD 2018, NO VALOR DE R$ 2.324.487,09,  EM ACOLHIMENTO AO PARECER TÉCNICO DO SETOR DE  MAPAS DE VALORES - SEMAP/CCD/SEFAZ.  BASE LEGAL :   DISPOSITIVOS LEGAIS PREVISTOS NOS ARTIGOS  65, 66, 69  E 302, INCISO V, TODOS DA  LEI   Nº.  7.186/2006   -  CTRMS    E   ALTERAÇÕES  POSTERIORES.   CONTRIBUINTE JOSE LUIZ RODRIGUES BRAVO  REPRESENTANTE LEGAL O MESMO  INSCRIÇÃO  IMOBILIÁRIA 643.870-9  CNPJ  DA  CONTRIBUINTE 467.438.807-44  PROCESSO Nº. 4.434/2020  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR SEBASTIÃO LUIZ ANDRADE COSTA    E M E N T A     IPTU/TRSD 2020. IMPUGNAÇÃO ELETRÔNICA DA  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2020 - REVISÃO  DO VALOR VENAL - IMPROCEDÊNCIA DA IMPUGNAÇÃO.  MANUTENÇÃO DO VALOR VENAL ORIGINAL, IGUAL A  R$  539.580,09, EM CONSONÂNCIA COM O PARECER TÉCNICO  DO SEMAP/CCD/SEFAZ, LEVANDO EM CONSIDERAÇÃO  QUE O VALOR DO LAUDO DE AVALIAÇÃO ELABORADO  PELO SEMAP FOI SUPERIOR AO VALOR VENAL LANÇADO  PELA SEFAZ/PMS. FUNDAMENTAÇÃO LEGAL PREVISTA  NOS ARTS. 68, INCISO III E 299-A, § 1º,  TODOS DA LEI  7.186/2006 E ALTERAÇÕES POSTERIORES / CTRMS.  Salvador, 10  de julho  de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  ADICIONAL DE INSALUBRIDADE / PERICULOSIDADE - DEFERIDO   PROCESSO ORGÃO SERVIDOR %  7976/2020 SMS JOELMA GARCES ARAGÃO 20  1843/2020 SMS EMANUELLE COELHO DE   SANTANA 20  PROCESSO ORGÃO SERVIDOR %  9273/2020 SMS ELIANA BRASIL DOS   SANTOS 20  PORTAL PARA A UNIVERSIDADE / RETORNO AJUDA PECUNIÁRIA - INDEFERIDO  PROCESSO ORGÃO SERVIDOR  3326/2017 SEMGE LEILA REGINA SILVA SANTOS  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 10 de julho de 2020.  EDUARDO MERLIN  Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS FINAIS DA COORDENADORIA  DE GESTÃO DE PESSOAS DA SAÚDE   Delegação de Competência - Decreto nº 7.047/84  LICENÇA PRÊMIO DEFERIDO  PROCESSO Nº INTERESSADO QUINQUÊNIOS     22448/2018 TANIA REGINA NERY DOS ANJOS 4°     23867/2018 MARIA DE LOURDES SANTOS REIS 1°     23868/2018 IZADORA DA SILVA C ELOY BALINHA 1°     23874/2018 MAVIE ELOY KRUSCHEWSKY 1°     23875/2018 MATEUS DOS SANTOS MAGALHAES 1°     23889/2018 VANESSA ROSA BRITO OLIVEIRA 1°     23892/2018 GISELLE DE ANDRADE SILVA OLIVEIRA 1°     23894/2018 ELIANA OLIVEIRA SEIXAS 7°     23896/2018 SELMA DA PAIXAO ARGOLLO 1°     23898/2018 GILEIDE SOUZA SANTANA 1°     23905/2018 SIMONE DA SANTOS SILVA 1°     23915/2018 SILVIA COSTA CARDOSO MATTOS 3°     23916/2018 GERSINA SANTOS SILVA 1°     23917/2018 ANDERSON SANTOS SILVA 1°     23928/2018 DARLETE SOUZA DAMASCENO 2° E 3°     23958/2018 NIVEA MARIA DE JESUS SANTOS 1°     23971/2018 EDMILSON DA SILVA SANTOS 1°     23972/2018 ALINE REIS SEIXAS 1°     23994/2018 JOSIAS MOURA CALDAS 1°     23996/2018 MANUELA FERNANDA LIBORIO ASSUNCAO 1°     24001/2018 ELISIANE BARBOSA DE MORAES 1°     24002/2018 MARCOS ROBERTO GUIMARAES DE MORAES 1°     24004/2018 JOSE CARLOS BISPO DOS SANTOS 1°     24006/2018 LEONARDO FERREIRA SANTOS 1°     24029/2018 MARCELO CONCEICAO ALVES FILHO 1°     24032/2018 KARINA FARIAS DIAS 1°     24044/2018 MIGUEL ALVES DOS SANTOS JUNIOR 1°     24045/2018 JOILMA BASTOS DE JESUS 1°     24055/2018 ROBERTO SILVA DOS SANTOS 1°     24056/2018 DJACI OLIVEIRA BARCELOS 1°     24057/2018 IANE DA SILVA RODRIGUES DA LUZ 1°     24059/2018 DANIELE SILVA PEREIRA BACELLAR 1°     24060/2018 NAIARA FISCINA DE LIMA PEIXOTO 1°     24061/2018 DENISE DE JESUS SILVA 1°     24063/2018 VALTER CARMO DE JESUS 1°  COORDENADORIA DE GESTÃO DE PESSOAS DA SAÚDE, em 07 de julho de 2020.   MARIA DO SOCORRO TANURE TELLES Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 030/2020  Publicado no Dom do dia 10/07/2020 e republicado por ter saído incorreto.  O SUBSECRETÁRIO MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA - SEMPRE no  uso de suas atribuições legais, com fundamento nos art.35, inciso V, alínea “g”, da Lei Federal n°  13.019/2014 art. 97 e art. 98 do Decreto n° 29.129/2017.  RESOLVE:         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "10": "| N º 7.72010  Art.1° Designar Noêmia Barreto Santos - Assistente Social REDA, matricula 3143971 em substituição  a Zilton Kruger Neto - Gerente III, matrícula n° 3152075, como gestor de parceria. Termo de Colaboração n° 006/2019 - Instituto Social Manassés. Para Serviço de Acolhimento e Tratamento de adultos do sexo masculino que fazem uso abusivo de  substâncias psicoativas. Art.2° São atribuições do Gestor.  I - Acompanhar e fiscalizar a execução da parceria; II - Informar ao seu superior hierárquico a existência de fatos que comprometam ou possam  comprometer as atividades ou metas da parceria e de indícios de irregularidades na gestão dos  recursos, bem como as providências adotadas ou que serão adotadas para sanar os problemas  detectados; III - Emitir parecer técnico conclusivo de análise da prestação de contas final, levando em  consideração o conteúdo do relatório técnico de monitoramento e avaliação de que trata  IV - Disponibilizar materiais e equipamentos tecnológicos necessários às atividades de  monitoramento e avaliação.  V - Agir de forma precipuamente preventiva, pautando- se dentre outros, pelos princípios da  legalidade, impessoalidade, moralidade, publicidade, proporcionalidade, razoabilidade, finalidade,  motivação, eficiência, e interesse público, tendo as atribuições e responsabilidades definidas neste  Decreto, sem prejuízo de outras estabelecidas em normas específicas.    Art. 3º Esta Portaria entra em vigor na data de sua publicação.  Gabinete da Secretaria Municipal de Promoção Social e Combate à Pobreza, em 09 de julho de 2020.  DECIO MARTINS MENDES FILHO Subsecretário   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EDITAL Nº 001/2020 ATO COMPLEMENTAR 002/2020  O Conselho Municipal dos Direitos e do Adolescente do Município do Salvador - CMDCA, no uso das  suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1190 c/c 5.204/1996 e  em consonância com o Edital 001/2020 e as deliberações da Comissão do Processo Eleitoral CMDCA  2020-2022, resolve tornar pública a lista com o resultado sobre as interposições de recursos e  impugnações:   RESOLVE:  Art. 1. Resultado dos recursos apresentados  ORD. NOME DA INSTITUIÇÃO PARECER MOTIVO   01 ASS. DOS AMIGOS DE PRAIA  GRANDE DE ILHA DE MARÉ   DEFERIDO RECURSO PROVIDO,  VERIFICOU-SE ERRO   MATERIAL NA ANÁLISE   02 ASS. E CENTRO DE EDUCAÇÃO   INFANTIL MARIA DOLORES DEFERIDO  RECURSO PROVIDO,  VERIFICOU-SE ERRO   MATERIAL NA ANÁLISE   03 ASSOCIAÇÃO CENTRO DE   EDUCAÇÃO INFANTIL JOÃO  PAULO II  INDEFERIDO  ART. 7º; PARÁGRAFO ÚNICO  DO EDITAL 001/2020 “É  VEDADA A JUNTADA DE   DOCUMENTOS NOVOS NA  FASE RECURSAL”.   04 ASSOCIAÇÃO CULTURAL SOMOS   CRIANÇA INDEFERIDO  ART. 7º; PARÁGRAFO ÚNICO  DO EDITAL 001/2020 “É  VEDADA A JUNTADA DE   DOCUMENTOS NOVOS NA  FASE RECURSAL”.   05 ASSOCIAÇÃO DE MORADORES DO   CONJUNTO SANTA LUZIA INDEFERIDO  AUSÊNCIA DO ART. 7º;  INTENS A E B   06 ASSOCIAÇÃO NOSSA SENHORA   DAS GRAÇAS INDEFERIDO  O EDITAL 001/2020  NÃO PREVÊ QUE A   RECORRENTE FORMULE  REQUERIMENTO PRÓPRIO  PARA SUBSTITUIÇÃO DO  REQUEIMENTO PADRÃO.  07 CENTRO DE DEFEÇA DA CRIANÇA   E ADOLESCENTE YVES DE  ROUSSAN-CEDECA/BA  DEFERIDO  RECURSO PROVIDO  SOMENTE PARA CONSTAR   NA LISTA DE INABILITADOS/  INSCRIÇÃO INTEMPESTIVA  08 CENTRO DE INTEGRAÇÃO   FAMILIAR - CEIFAR  DEFERIDO  RECURSO PROVIDO  SOMENTE PARA CONSTAR   NA LISTA DE INABILITADOS/  DESCUMPRIMEITO DO ART. 7,   ALÍNEA D E E  09 CLUBE DE MÃES RENASCER INDEFERIDO AUSÊNCIA ART. 7º ALÍNEA   D; QUANTO A ALÍNEA C,  DOCUMENTO ILEGÍGEL.  10 CRECHE ESCOLA COMUNITÁRIA   ELOAR RAMAIANE INDEFERIDO  ART. 7º; PARÁGRAFO ÚNICO  DO EDITAL 001/2020 “É  VEDADA A JUNTADA DE   DOCUMENTOS NOVOS NA  FASE RECURSAL”;   11 CRECHE ESCOLA COMUNITÁRIA   AMAR INDEFERIDO  AUSÊNCIA DO ART. 7º  ALÍNEA B  ORD. NOME DA INSTITUIÇÃO PARECER MOTIVO  12 INARV INDEFERIDO  ART. 7º; PARÁGRAFO ÚNICO  DO EDITAL 001/2020 “É  VEDADA A JUNTADA DE   DOCUMENTOS NOVOS NA  FASE RECURSAL”;   13 INSTITUTO SOCIOCULTURAL E   EDUCACIONAL KURUMIN DEFERIDO  RECURSO PROVIDO,  VERIFICOU-SE ERRO   MATERIAL NA ANÁLISE  Art. 2. Recurso no período de 48h da publicação deste resultado, para análise da Assembleia   Extraordinária, última instância administrativa, que ocorrerá em 15 de janeiro de 2020, das 9h às   12h, conforme Resolução 072 republicada no dia 08/01/2020.  Art. 3. Instituições impugnadas pelo Ministério Público:  ORD. NOME DA INSTITUIÇÃO PARECER   01 ASSOCIAÇÃO DAS MULHERES CIDADÃS IMPUGNAÇÃO ACOLHIDA   02 ASSOCIAÇÃO DE MORADORES HABITACIONAL  JOANNES LESTE  IMPUGNAÇÃO ACOLHIDA   03 LIGA DESPORTIVA E CULTURAL ARENA DO DIQUE IMPUGNAÇÃO ACOLHIDA  04 NÚCLEO DE ASSISTÊNCIA SOCIAL BOM SAMARITANO IMPUGNAÇÃO ACOLHIDA  Art. 4. As instituições que tiveram suas inscrições impugnadas pelo Ministério Público, poderão   apresentar defesa nos moldes do Edital 001/2020.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 003/2020  A Associação Centro de Educação Infantil João Paulo II, conforme estabelecido no Ato 001/2020,  interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem  acolhidas as suas razões. Na análise feita, a comissão, conforme constou na publicação de inabilitação, a referida instituição,  não havia cumprido com o art. 7º, e, qual seja o encaminhamento no momento da inscrição do Plano  de Trabalho do ano em curso 2020.  Naquela oportunidade, a entidade, encaminhou conforme se depreende do recuso, um plano  de trabalho antigo, e requereu que fosse considerado o equívoco cometido, sendo levado em  consideração o plano correto, encaminhado já na fase recursal.  Na apreciação do recurso, a comissão, decidiu pelo não acolhimento, tendo em vista que o edital  previu em seu art. 7º, parágrafo único, que é vedada a juntada de novos documentos na fase recursal.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 004/2020  A Associação Cultural Somos Criança, conforme estabelecido no Ato 001/2020, interpôs recurso a   esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as suas razões.  No Recurso, a recorrente solicitou a verificação dos documentos de inscrição. A comissão, não vê   qualquer óbice para tal pleito, de modo que concede e após publicação, irá reencaminhar o e-mail de   inscrição para que a recorrente possa acessar, porém a entidade permanece inabilitada.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 005/2020  A Associação de Moradores do Conjunto Santa Luzia, conforme estabelecido no Ato 001/2020,   interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem   acolhidas as suas razões.  Na análise feita, a comissão observou, conforme constou na publicação de inabilitação, que a referida   instituição, não havia cumprido com o art. 7º, a e b, uma vez que, embora tenha encaminhado o   requerimento, o mesmo não estava devidamente preenchido, no sentido de identificar se a instituição   era candidata ou votante, bem como não foram enviados documentos oficiais com foto, de acordo   com o exigido no edital, no que se referia ao delegado e ao suplente, tendo a referida, enviado apenas   fotos.  Na apreciação do recurso, a comissão, decidiu pelo não acolhimento, tendo em vista que a instituição   descumpriu as exigências previstas no edital.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "11": "| N º 7.720 11 EDITAL Nº 001/2020  ATO COMPLEMENTAR 006/2020  A ASSOCIAÇÃO DOS AMIGOS DE PRAIA GRANDE DE ILHA DE MARÉ, conforme estabelecido no Ato   001/2020, interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que   fossem acolhidas as suas razões.  No Recurso, a recorrente alegou que encaminhou toda a documentação correta conforme o edital   001/2020, e que o motivo da inabilitação não subsiste, aludiu que a documentação indicada como   ausente, qual seja, Requerimento de Inscrição com indicação se candidata ou votante, anexo I do   edital, previsto no art. 7º, a, foi encaminhado em e-mail separado, dentro do prazo.  Apreciando o recurso, e verificando a presença do documento citado supra, haja vista que fora   encaminhado através de e-mail no dia 03.07, às 12:53h, vê-se que assiste razão a recorrente de   modo que esta comissão conhece e dá provimento ao recurso, habilitando, portanto a entidade como   VOTANTE.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 007/2020  A Associação e Centro de Educação Infantil Maria Dolores, conforme estabelecido no Ato 001/2020,  interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem  acolhidas as suas razões. No Recurso, a recorrente alegou que encaminhou toda a documentação correta conforme o edital  001/2020, e que o motivo da inabilitação não subsiste, aludiu que a documentação indicada como  ausente, qual seja, Ata de Eleição e Posse da Diretoria Atual registrada em cartório, prevista no art.  7º, c, estava inserida junto ao RG DA DELEGADA TITULAR.  Apreciando o recurso, e verificando as documentações do ato de inscrição, vê-se que assiste razão  a recorrente de modo que esta comissão conhece e dá provimento ao recurso, habilitando, portanto  a entidade como VOTANTE.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 008/2020  A Associação Nossa Senhora das Graças, conforme estabelecido no Ato 001/2020, interpôs recurso  a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as suas  razões.  Na análise feita, a comissão observou, conforme constou na publicação de inabilitação, que a  referida instituição, não havia cumprido com o art. 7º, a, uma vez que, embora tenha encaminhado  requerimento, o mesmo não era o disponibilizado no edital para preenchimento, tendo a recorrente,  formulado requerimento próprio, o que não era permitido, inclusive não sendo possível identificar se  era candidata ou votante.  Na apreciação do recurso, a comissão, decidiu pelo não acolhimento, tendo em vista que a instituição  descumpriu as exigências previstas no edital.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 009/2020  O Centro de Defesa da Criança e do Adolescente Yves de Roussan - Cedeca/BA, conforme  estabelecido no Ato 001/2020, interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o  propósito de que fossem acolhidas as suas razões.  No Recurso, a recorrente alegou que, embora tivesse encaminhado a documentação fora do prazo  estabelecido pelo edital, a mesma não estava na relação de inabilitadas.  Apreciando o recurso, a comissão conhece e dá provimento ao recurso, tão somente para constar na  lista de inabilitadas, uma vez que como se verificou, a inscrição foi intempestiva.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 010/2020  O Centro de Integração Familiar - CEIFAR, conforme estabelecido no Ato 001/2020, interpôs recurso   a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as suas   razões.  No Recurso, a recorrente alegou que encaminhou toda a documentação correta conforme o edital   001/2020, contudo não constou na relação de entidades, nem habilitadas, nem inabilitadas, por esta   razão, requereu análise por parte desta comissão.  Apreciando o recurso, a comissão observou que de fato, o nome da entidade, não constou das listas   publicadas, verificadas as documentações enviadas, foi possível identificar que a mesma está   inabilitada, uma vez que no momento da inscrição, deixou de encaminhar os seguintes documentos   previstos no art. 7º, d e e.  Ante o exposto, a comissão, conhece e acolhe o recurso, para que o nome da entidade, conste na lista,   contudo em razão de não ter preenchido as exigências do edital, na lista de inabilitadas.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 011/2020  O Clube de Mães e Creche Escola Comunitária Renascer, conforme estabelecido no Ato 001/2020,  interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem  acolhidas as suas razões.  No Recurso, a recorrente, encaminhou plano de trabalho 2020, bem como o Estatuto, contudo,  conforme se depreende da publicação, a referida foi inabilitada em razão da ausência do quanto  previsto no art. 7º, c, que se refere a ata de eleição, sendo verificado nesta oportunidade que  a entidade havia encaminhado na inscrição, porém o documento nas duas oportunidades,  completamente ilegível.  Contudo a outra razão da inabilitação se refere a alínea d, qual seja , o relatório de atividades 2019,  que não foi encaminhado a esta comissão.  Pelas razões expostas, recurso conhecido, mas não provido.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 012/2020  A Creche Escola Amar, conforme estabelecido no Ato 001/2020, interpôs recurso a esta Comissão  Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as suas razões.  No Recurso, alegou que havia encaminhado no prazo previsto, toda a documentação exigida no  edital, embora tenha constado a sua inabilitação, verificadas as documentações enviadas no ato de  inscrição, foi identificado que a entidade permanece inabilitada, contudo, em decorrência de não ter  juntado o documento oficial com foto, da Suplente, embora tenha preenchido o nome da referida no  requerimento.  Ante a tais circunstâncias, deixou de preencher a exigência do art. 7º, b, a comissão conhece o  recurso, mas deixa de acolhê-lo.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EDITAL Nº 001/2020 ATO COMPLEMENTAR 013/2020  A Creche Escola Comunitária Eloar Ramaiane, conforme estabelecido no Ato 001/2020, interpôs  recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as  suas razões.  No Recurso, encaminhou a documentação indicada na publicação como faltante e que deu causa a  sua inabilitação, entretanto, conforme prevê o edital 001/2020, no art. 7º, parágrafo único, é vedada  a juntada de documentos novos na fase recursal.  Ante o exposto, a comissão, conhece o recurso, mas não acolhe, mantendo a inabilitação da instituição.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão  EDITAL Nº 001/2020  ATO COMPLEMENTAR 014/2020  O INSTITUTO NACIONAL RESGATANDO VIDAS - INARV, conforme estabelecido no Ato 001/2020,  interpôs recurso a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem  acolhidas as suas razões.  No Recurso, a recorrente alegou que encaminhou toda a documentação correta conforme o edital  001/2020, e que o motivo da inabilitação não subsiste, aludiu que a documentação indicada como  ausente, qual seja, Documento oficial com foto do Delegado Titular e Suplente, previsto no art. 7º, b,  do edital, foi encaminhado.  Apreciando o recurso, a comissão mantém a sua decisão uma vez que no momento da inscrição,  a entidade havia encaminhado apenas o documento atinente ao delegado, já no recurso, fizera a  juntada do documento da suplente, contudo não há razões para acolhimento, uma vez que o edital,  dispõe no art. 7º, parágrafo único, que é vedada a juntada de documentos novos na fase recursal.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "12": "| N º 7.72012  EDITAL Nº 001/2020 ATO COMPLEMENTAR 015/2020  O INSTITUTO SOCIOCULTURAL KURUMIM, conforme estabelecido no Ato 001/2020, interpôs recurso   a esta Comissão Eleitoral, tempestivamente, com o propósito de que fossem acolhidas as suas   razões.  No Recurso, a recorrente alegou que encaminhou toda a documentação correta conforme o edital   001/2020, em razão das atividades da instituição, serem contínuas, não há mudança de um ano   para o outro, sendo que por conta disso, houve o equívoco de não ter mudado o nome no título para   relatório de atividades 2019.  Apreciando o recurso, a comissão observou que de fato, ocorreu erro material, de modo que conhece   e acolhe o recurso interposto, para que o nome da entidade conste na lista de Votante habilitada.  Salvador, 09 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão  EDITAL Nº 001/2020  ATO COMPLEMENTAR 016/2020  A Sociedade Beneficente Criança Feliz, conforme estabelecido no Edital  001/2020, cumpriu  com as   determinações previstas no art. 4º. A entidade deve formalizar o seu pedido e enviar os documentos   através do e-mail cmdcasalvador@gmail.com do dia 19/06/2020 até às 14h do dia 03/07/2020,   contudo, não havia sido identificada anteriormente pela comissão, por essa razão, o e-mail original   foi encaminhado para o Ministério Público, com o propósito de garantir a lisura do processo.  Com a apreciação por parte da Comissão Eleitoral, foi verificado que a entidade realmente   encaminhou todos os documentos tempestivamente, e inclusive preencheu todos os requisitos   determinados, de modo que está habilitada como VOTANTE  Salvador, 10 de julho de 2020.  VERA LUCIA GUIMARÃES  Presidente da Comissão  PORTARIA 008/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:  Art. 1. Convocar para assumir as funções de Conselheiro Titular o Sr. Ailton Souza Rodrigues, do   Conselho Tutelar XIII - Narandiba, a partir do dia 13/07/2020, pois de acordo com EC nº 107/2020   promulgada em 02 de julho, fica adiado primeiro e segundo turno das eleições.  Art. 2. Dispensar o Conselheiro Suplente o Sr. Railson Crispim Pinheiro Santos.  Art.3. Esta Portaria entra em vigor a partir da sua publicação.  Salvador, 10 de julho de 2020.  RENILDO BARBOSA  Presidente  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 180/2020 O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das obras necessárias a implantação de duto subterrâneo   para ligação de ramal de gás natural ao empreendimento comercial na Avenida Professor   Magalhães Neto - Bairro Pituba, solicitação feita através do Processo SEDUR nº 13.499 / 2020, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 021 / 2020 - TRANSALVADOR para execução das   obras necessárias a implantação de duto subterrâneo para ligação de ramal de gás natural ao   empreendimento comercial Civil Business, nº 1.838 da Avenida Professor Magalhães Neto (Via   Arterial I) - Bairro Pituba, através de travessia das pistas pelo Método Não Destrutivo (MND),   iniciando no Canteiro Central em frente à Rua Clara Nunes (Via Local) até área recuada do Edifício   Civil Business, nº 1.838, numa extensão de 49,0m (quarenta e nove metros).    §1º - Todas as atividades deverão ser realizadas no período noturno compreendidos entre 21h00   e 05h00, no prazo máximo de 180 (cento e oitenta) dias, contados a partir de 27 de julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir das   05h30, sendo que o emboque e desemboque do equipamento deverá ser em área de Canteiro /   Passeio.  §4º - Os acessos às edificações existentes deverão ser mantidos livres ao longo dos trechos citado   no caput do Art. 1º.    §5º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar 01 (um) Painel   de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria TRANSALVADOR nº.   521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a serem utilizados   por esta autarquia.  Art. 4º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 5º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência   na Portaria nº 021 / 2020, pela SEINFRA, SEMOB e no Processo SEDUR nº 11.004 / 2019, sob a   responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás.  Art. 6º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº181/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação de ligação de ramal   de gás  na Via Marginal da Avenida Luís Viana (Avenida Paralela - Via Expressa), solicitação feita   através do Processo SEDUR nº 6.308 / 2020, sob a responsabilidade técnica da Companhia de Gás   da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação ligação de ramal de gás na   Via Marginal da Avenida Luís Viana (Avenida Paralela - Via Expressa), pelo método não destrutivo   (MND), com emboque e desemboque do equipamento em área de passeio / canteiro, com início no   Canteiro divisor de tráfego entre a Via principal e marginal da Avenida Luís Viana (Avenida Paralela   - Via Expressa),no trecho em frente ao Posto Novo Horizonte, com travessia da pista da Via marginal   até área interna do Posto Novo Horizonte, em etapas sucessivas, concluídas e recuperadas.  §1º - Todas as atividades deverão ser realizadas no período noturno entre as 21h00 às 05h00, no   prazo máximo de 210 (duzentos e dez) dias, contados a partir de 27 de julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05h30, inclusive os locais onde são executados os furos para emboque e desemboque do         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "13": "| N º 7.720 13 equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR / SUCOM nº 6.308 / 2020, sob a responsabilidade técnica   da Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº182/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação do gasoduto da   Rodovia BA-528 (Estrada do DERBA) - Bairro Paripe, solicitação feita através do Processo SEDUR nº   3.584 / 2020, sob a responsabilidade técnica da Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação do gasoduto implantação do   gasoduto da Rodovia BA-528, Bairro Paripe, utilizando o método não destrutivo (MND), com emboque   e desemboque do equipamento em área de canteiro / passeio (calçada), em etapas sucessivas,   concluídas e recuperadas, conforme descrição a seguir:  1ª Etapa - Inicia na área interna das instalações do Bahiagás (Low 2) Moinho Aratu, seguindo com   travessia da pista da Rodovia BA-528 (Estrada do DERBA - Via Arterial I) até em frente ao Posto de   Combustível Inema, a margem da Rodovia.      2ª Etapa - Seguindo pela Rodovia BA-528, desde o Posto de Combustível Inema até sua interseção   com a Rua Morada da Lagoa, lado esquerdo do sentido assim definido.  3ª Etapa - Na Rua Morada da Lagoa (Via Local), no trecho compreendido entra as suas interseções   com a Rodovia BA-528 e a Via Local de acesso ao Parque Industrial, lado direito do sentido assim   definido.  4ª Etapa - Na Via Local de acesso ao Parque Industrial, no trecho compreendido entra a Rua Morada   da Lagoa até o Condomínio Industrial, lado direito do sentido assim definido.      §1º - Todas as atividades deverão ser realizadas no período noturno, na Via Arterial e no período   diurno, nos horários “entre picos”, compreendidos entre as 08h30 e 11h30 e das 13h30 às 17h00,   nas Vias Locais, dentro do prazo máximo de 270 (duzentos e setenta) dias, contados a partir de 27   de julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.  §3º - As áreas ocupadas nas etapas 2ª, 3ª e 4ª, deverão ser totalmente recuperadas e liberadas ao   tráfego, a partir das 05h30 e 17h30, inclusive os locais onde são executados os furos para emboque   e desemboque do equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR nº. 3.584 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.     FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº183/2020   O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são   conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do   regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário   Oficial do Município de 25 de janeiro de 2018,  Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a   circulação de pedestres, em função das intervenções necessárias à implantação do gasoduto   Garibaldi - Campo Grande na Avenida Reitor Miguel Calmon (Via Arterial II) - Bairro de Canela,   solicitação feita através do Processo SEDUR nº 6.314 / 2020, sob a responsabilidade técnica da   Companhia de Gás da Bahia - Bahiagás,  RESOLVE:  Art. 1º Autorizar a execução das intervenções necessárias à implantação do gasoduto Garibaldi -   Campo Grande na Avenida Reitor Miguel Calmon (Via Arterial II) - Bairro de Canela, pelo método   não destrutivo (MND), com emboque e desemboque do equipamento em área de passeio / canteiro,   com início em frente ao Colégio Estadual Odorico Tavares, pista sentido Canela / Campo Grande até   o interior do Canteiro divisor de tráfego sob o Viaduto Menininha do Gantois,  em etapas sucessivas,   concluídas e recuperadas.  §1º - Todas as atividades deverão ser realizadas no período noturno entre as 21h00 às 05h00, no   prazo máximo de 180 (cento e oitenta) dias, contados a partir de 27 de julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura   mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos   pedestres com segurança.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "14": "| N º 7.72014  §3º - As áreas ocupadas deverão ser totalmente recuperadas e liberadas ao tráfego, a partir   das 05h30, inclusive os locais onde são executados os furos para emboque e desemboque do   equipamento utilizado.  §4º - Durante a execução das obras não será permitido à ocupação da pista por máquinas e/ou   equipamentos.  §5º - Os acessos às edificações existentes deverão ser mantidos livres ao longo do trecho citado no   caput do Art. 1º.   §6º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da   TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida   pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em   conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução   160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de   02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria   TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a   serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02   (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria   TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a   serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista   de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica   anteriormente existente.  Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta   Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência,   pela SEINFRA, SEMOB e Processo SEDUR / SUCOM nº 6.314 / 2020, sob a responsabilidade técnica   da Companhia de Gás da Bahia - Bahiagás,  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.      GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.     FABRIZZIO MULLER MARTINEZ  Superintendente Executivo  PORTARIA Nº. 184/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar o servidor MARCOS SOUZA GARRIDO, matrícula nº 3064282, Supervisor de Projetos,   Grau 63, para cumulativamente responder Cargo em Comissão de Gerente II, Grau 55, Gerência   de Planejamento e Projetos de Trânsito, da Diretoria de Trânsito, em substituição da titular Suraia   Lago e Silva, matrícula nº 3070385, por motivo de férias regulamentares, durante o período de   01/07/2020 a 30/07/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ Superintendente Executivo  PORTARIA Nº. 185/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE  Designar a servidora DANDARA SANTOS SANTANA, matrícula nº 3093311, para responder pela   Função de Confiança de Chefe de Setor “B”, Grau 63, do Setor de Campanhas Educativas e Programação   Visual, da Gerência de Educação para o Trânsito, da Diretoria de Trânsito, em substituição ao titular   Lenildo Galdino Azevedo, matrícula nº 3067492, por motivo de férias regulamentares, durante o   período de 22/06/2020 a 20/07/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ Superintendente  PORTARIA Nº. 186/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar a servidora NÁDIA CAVALCANTE MARQUES, matrícula nº.3027318, para responder pelo   Cargo em Comissão de Gerente II, Grau 55, da Gerência Financeira, da Diretoria Administrativo   Financeira, durante o afastamento da titular Sumária Melgaço Menezes matrícula nº. 3116886, por   motivo de férias regulamentares, no período de 06/07/2020 a 04/08/2020.     GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  PORTARIA Nº. 187/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Designar, desde 01/07/2020, o servidor MARCOS SOUSA DOS SANTOS, matrícula nº 3067987, para   exercer a Função de Confiança de Encarregado, Grau 61, da Diretora de Trânsito, dispensando da   mesma Função, o servidor, Jeferson de Jesus Ramos, matrícula nº 3068127.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO M. MARTINEZ  Superintendente   PORTARIA Nº190/2020  O SUPERINTENDENTE DE TRÂNSITO DO SALVADOR no uso de suas atribuições que lhe são  conferidas pela Lei nº. 9.186 de 29 de dezembro de 2016, e com fundamento no Art. 3º, Inciso X, do  regimento Interno aprovado pelo Decreto nº 29.451 de 24 de janeiro de 2018, publicado no Diário  Oficial do Município de 25 de janeiro de 2018, Considerando a necessidade de ordenar, disciplinar e otimizar o tráfego de veículos em geral e a  circulação de pedestres, em função das obras complementares necessárias para implantação de  linha de recalque - LR Trobogy / Jaguaribe, integrante do Sistema de Esgotamento Sanitário das  Bacias de Trobogi, Cambunas e Águas Claras - Emissário Submarino Jaguaribe, na Avenida Luís  Viana (Avenida Paralela - Via Expressa), solicitação a renovação da Portaria nº 046 / 2018, feita  através do Processo SEDUR nº 11.288 / 2020, sob a responsabilidade técnica da EMBASA - Empresa  Baiana de Saneamento S.A.,  RESOLVE:  Art. 1º Autorizar a renovação da Portaria nº 046 / 2018  para execução das obras complementares  necessárias para implantação de linha de recalque - LR Trobogy / Jaguaribe, integrante do Sistema  de Esgotamento Sanitário das Bacias de Trobogi, Cambunas e Águas Claras - Emissário Submarino  Jaguaribe, em etapas sucessivas, concluídas e recuperadas, conforme descrição a seguir:  I - 1ª Etapa: Na Rua Procurador Nelson Castro (Via Coletora II), complementação da rede existente,  numa extensão aproximada de 7,0 (sete metros), ocupando a faixa de tráfego destinada a  estacionamento de veículos, lado direito da pista sentido da Avenida Luís Viana (Avenida Paralela -  Via Expressa) para Avenida Aliomar Baleeiro;   II - 2ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado da  Linha 2 do Metrô, no trecho em frente a via acesso a Estrada da Muriçoca (Via Coletora II), implantação  de caixa de ventosa e montagem de peças e conexões;    III - 3ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado  da Linha 2 do Metrô, no trecho próximo ao novo Viaduto da Ferreira Costa, implantação de caixa de  descarga e montagem de peças e conexões;    IV - 4ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado da  Linha 2 do Metrô, no trecho em frente a 4ª Avenida do CAB (Via Coletora I), implantação de caixa de  descarga e montagem de peças e conexões;    V - 5ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado da  Linha 2 do Metrô, no trecho em frente a via de acesso a 1ª Avenida do CAB (Via coletora I), implantação  de caixa de ventosa e montagem de peças e conexões;    VI - 6ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado  da Linha 2 do Metrô, no trecho em frente ao Tribunal Regional Eleitoral, implantação de caixa de  descarga e montagem de peças e conexões;      VII - 7ª Etapa: No canteiro central da Avenida Luís Viana (Avenida Paralela - Via Expressa), ao lado da  Linha 2 do Metrô, no trecho em frente a antiga SUCAB, implantação de caixa da ventosa e montagem  de peças e conexões;    VIII - 8ª Etapa: Na Rua Procurador Professor Jairo Simões (Via Local), complementação da rede  existente, numa extensão aproximada de 25,0 (vinte e cinco metros), no trecho em frente a lateral  do Supermercado Extra, ocupando a faixa de tráfego destinada a estacionamento de veículos, lado  direito da pista sentido da Avenida Luís Viana (Avenida Paralela - Via Expressa) para a 1ª Travessa  Jorge Amado;   IX - 9ª Etapa: Na Rua Procurador Professor Jairo Simões (Via Local), complementação da rede  existente, numa extensão aproximada de 21,0 (vinte e um metros), no trecho em frente a lateral do  Condomínio Vilas do Imbui, ocupando a faixa de tráfego destinada a estacionamento de veículos, lado  direito da pista sentido da Avenida Luís Viana (Avenida Paralela - Via Expressa) para a 1ª Travessa  Jorge Amado;         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "15": "| N º 7.720 15 X - 10ª Etapa: Na Rua Procurador Professor Jairo Simões (Via Local), complementação da rede  existente, numa extensão aproximada de 10,0 (dez metros), no trecho próximo a sua interseção com  a Rua Frei Tito, ocupando a faixa de tráfego destinada a estacionamento de veículos, lado direito  da pista sentido da Avenida Luís Viana (Avenida Paralela - Via Expressa) para a 1ª Travessa Jorge  Amado;   XI - 11ª Etapa: Na Rua Procurador Professor Jairo Simões (Via Local), implantação de caixa de  descarga e montagem de peças e conexões, no trecho próximo a sua interseção com1ª Travessa  Jorge Amado, ocupando a faixa de tráfego destinada a estacionamento de veículos, lado direito  da pista sentido da Avenida Luís Viana (Avenida Paralela - Via Expressa) para a 1ª Travessa Jorge  Amado;   XII - 12ª Etapa: Na 1ª Travessa Jorge Amado (Via Local), complementação da rede existente, numa  extensão aproximada de 35,0m (trinta e cinco metros), ocupando a faixa de tráfego destinada a  estacionamento de veículos, lado direito da pista sentido da Avenida Luís Viana (Avenida Paralela -  Via Expressa) para a Avenida Jorge Amado;   XIII - 13ª Etapa: Na 1ª Travessa Jorge Amado (Via Local), implantação de caixa de descarga e  montagem de peças e conexões, no trecho próximo a sua interseção com1ª Travessa Jorge Amado,  ocupando a faixa de tráfego destinada a estacionamento de veículos, lado direito da pista sentido da  Avenida Luís Viana (Avenida Paralela - Via Expressa) para a Avenida Jorge Amado;   XIV - 14ª Etapa: Na 1ª Travessa Jorge Amado (Via Local), complementação da rede existente, numa  extensão aproximada de 30,0 (trinta metros), no trecho próximo a sua interseção com a Avenida  Jorge Amado, ocupando a faixa de tráfego destinada a estacionamento de veículos, lado direito da  pista sentido da Avenida Luís Viana (Avenida Paralela - Via Expressa) para a Avenida Jorge Amado.   §1º - Todas as atividades deverão ser realizadas no período diurno, entre 08h30 e 11h30h e das  14h00 e 17h00, no prazo máximo de 270 (duzentos e setenta) dias, contados a partir do dia 27 de  julho de 2020.  §2º - Durante a ocupação de parte da área do passeio, deverá ser mantida uma faixa com largura  mínima de 1,20m (um metro e vinte centímetros), devidamente sinalizada para livre circulação dos  pedestres com segurança.    §3º - Os acessos às edificações existentes deverão ser mantidos livres ao longo da etapa descrita  no Art. 1º.   §4º - A execução das obras poderá ser parcial ou totalmente paralisada pela fiscalização da  TRANSALVADOR em casos de congestionamento do tráfego.  Art. 2º As obras só poderão ser iniciadas estando à empresa responsável com a autorização emitida  pela SEDUR.  Art. 3º Os locais de realização das obras deverão estar devidamente protegidos e sinalizados em  conformidade com o ANEXO II do Código de Trânsito Brasileiro, aprovado pelo Art. 1º da Resolução  160, de 22 de abril de 2004 do CONTRAN.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de disponibilizar o mínimo de  02 (dois) Painéis de Mensagens Variáveis (PMV’s) em conformidade com o ANEXO I da Portaria  TRANSALVADOR nº. 521/2013, publicada no Diário Oficial do Município de 20 de setembro de 2013 a  serem utilizados por esta autarquia.  Art. 4º A empresa responsável pela obra fica na obrigatoriedade de disponibilizar o mínimo de 02  (dois) Monitores de Tráfego para prestação de serviços de apoio ao tráfego, de acordo com a Portaria  TRANSALVADOR nº. 175/2014, publicada no Diário Oficial do Município de 10 de abril de 2014 a  serem utilizados por esta autarquia.  Art. 5º É de inteira responsabilidade da Empresa executora a recomposição e pavimentação da pista  de rolamento, áreas de estacionamentos, áreas verdes, calçadas (passeios) e a sinalização gráfica  anteriormente existente.   Parágrafo Único - Fica a empresa responsável na obrigatoriedade de comunicar a esta  Superintendência a conclusão dos serviços para realização de vistoria técnica no local.  Art. 6º Ficam inalteradas todas as demais condicionantes determinadas por esta Superintendência  na Portaria nº 046 / 2018, pela SEINFRA, SEMOB e SEDUR / SUCOM no Processo nº. 47.186 / 2017,  sob a responsabilidade técnica da EMBASA - Empresa Baiana de Saneamento S.A.  Art. 7º O tráfego voltará à normalidade tão logo as condições locais o permitam.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 09 de julho de 2020.  FABRIZZIO MULLER MARTINEZ Superintendente Executivo  PORTARIA Nº. 191/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE  Designar o servidor ROQUE CERQUEIRA DA CRUZ, matrícula nº 3067560, para responder pela  Função de Confiança de Secretário Administrativo, Grau 61, do Gabinete do Superintendente, em  substituição a titular Dea Clarissa Soares Fernandes Moreira, matrícula nº 3089982, por motivo de  férias regulamentares, durante o período de 01/06/2020 a 30/06/2020.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 10 de julho de 2020.  FABRIZZIO M. MARTINEZ Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 088/2020.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Art. 1º Fica declarado estável no serviço público municipal o servidor abaixo relacionado:  NOME MATRÍCULA CARGO ÓRGÃO DE  LOTAÇÃO  DATA DE  ADMISSÃO  ANDERSON DOS SANTOS  CARDIM  3134927 GUARDA CIVIL   MUNICIPAL GUARDA CIVIL   MUNICIPAL 26/09/2016  Art. 2º Esta Portaria entra em vigor na data de sua publicação.  GABINETE DO INSPETOR GERAL DA GCM, em 09 de julho de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  DESPACHOS FINAIS DO INSPETOR GERAL  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO Nº INTERESSADO MATRICULA TEMPO AVERBADO  460/2020 FABIANA SANTOS MACHADO 3103415 1.387 DIAS  495/2020 ANTONIO MARCOS OLIVEIRA DE ARAUJO 3100298 4.799 DIAS  507/2020 CARLOS AUGUSTO CONCEIÇÃO SOUZA 3101400 2.122 DIAS  Salvador, em 09 de julho de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  LICITAÇÕES   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   AVISO DE CONVOCAÇÃO  A Comissão Permanente de Licitação, com base na Lei 10.520/02, Lei Municipal 6.148/02,   Lei Municipal 4.484/92, Decreto Municipal 13.724/02 e Lei 8.666/93 na sua atual redação,   subsidiariamente, esta, no que couber, torna público para conhecimento dos interessados que será   realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEFAZ Nº 002/2020;  OBJETO: Aquisição de 26 (vinte e seis) licenças perpétuas de software CAD (Computer Aided Design   ou Desenho Assistido por Computador), com garantia e serviço de suporte, conforme especificações   e condições estabelecidas no Termo de Referência.  PROCESSO Nº: 18.465/2020 - SEFAZ;  RECEBIMENTO DAS PROPOSTAS: A partir do dia 13/07/2020 até às 10 horas do dia 23/07/2020   (horário de Brasília);  ABERTURA DAS PROPOSTAS: 23/07/2020 às 10h (horário de Brasília);  SESSÃO DE DISPUTA DOS PREÇOS: 23/07/2020 às 10h30min (horário de Brasília);  Edital encontra-se à disposição no endereço: www.licitacoes-e.com.br  Salvador, 09 de julho de 2020.  ROBSON DOS ANJOS FREITAS Presidente da COPEL/SEFAZ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº158/2020 - PROC: 289/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de material penso - (TOUCA DESCARTÁVEL, SAPATILHA DESCARTÁVEL E   AVENTAL DESCARTÁVEL), com recebimento das propostas a partir das 8h do dia 27/07/2020;   abertura no dia 28/07/2020 às 09:00h e início da disputa no dia 28/07/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de julho de 2020.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "16": "| N º 7.72016  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº159/2020 - PROC: 249/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de equipamentos e materiais para segurança e salvamento - (BOTA DE   SEGURANÇA EM BORRACHA), com recebimento das propostas a partir das 8h do dia 23/07/2020;   abertura no dia 24/07/2020 às 09:00h e início da disputa no dia 24/07/2020 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de julho de 2020.  NAILTON NUNES FRANÇA  Presidente  AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal   nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e Lei   Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação da seguinte   licitação: PREGÃO ELETRÔNICO - SEMGE N. º 145/2020 - PROC: 243/2020 - SEMGE, cujo objeto é   a elaboração de registro de preço para prestação de serviço de descontaminação microbiológica   e desinfecção através de produtos sanitizantes, com equipamento a vapor, com recebimento das   propostas a partir das 8h do dia 24/07/2020; abertura no dia 27/07/2020 às 09:00h e início da   disputa no dia 27/07/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br.  Salvador, 09 de julho de 2020.  NAILTON NUNES FRANÇA  Presidente  RESUMO DA DISPENSA DE LICITAÇÃO SEMGE  Nº 015/2020  PROCESSO: Nº 3600/2020 - SEMGE.  EMPRESA: TROPICAL INDUSTRIA E COMERCIO DE TAPETES EIRELI - ME.  CNPJ: 08.722.710/0001-37.  OBJETO: contratação de empresa especializada no fornecimento e instalação de grama sintética  decorativa 12mm, incluindo todos os materiais, produtos de limpeza necessários e profissionais   que obedeçam as normas de segurança para trabalho, conforme detalhamento e especificações   descritos na Proposta da Contratada   PARECER: Nº 563/2020 RPGMS datado de 03/07/2020.  VALOR TOTAL R$ 780,00 (setecentos e oitenta reais).  DOTAÇÃO ORÇAMENTÁRIA  SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00  AMPARO LEGAL: Lei 8.666/93, art. 24, inciso II.   DATA DO ATO: 07 de julho de 2020.  Salvador, 08 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão - SEMGE  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO - SEMGE Nº 045/2020 - PROC: 067/2020 - SEMGE, cujo objeto é elaboração  de registro de preços artigos de escritório e descartáveis (GRAMPEADOR E PERFURADOR).    LICITANTE LOTE VALOR (R$)  HUMAITA COMERCIO DE PAPEIS E ALIMENTOS EIRELI 03 R$ 45.696,88  DATA DA HOMOLOGAÇÃO: 26/06/2020  Salvador, 09 de julho de 2020.     NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 076/2020 - PROC: 104/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de frutas, verduras e legumes.   LICITANTES LOTES VALOR (R$)  VERDE IMPERIAL COMERCIO E DISTRIBUIÇÃO DE ALIMENTO 01 R$ 459.771,34  VOO LIVRE EMPREENDIMENTOS ALIMENTICIOS EIRELI 02 R$ 57.999,90  DATA DA HOMOLOGAÇÃO: 08/07/2020  Salvador, 09 de julho de 2020.     NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 102/2020 - PROC: 201/2020 - SEMGE, cujo objeto é elaboração   de registro de preços equipamentos para movimentação de materiais (carrinho mop, carrinho para   movimentação e carrinho dobrável).   LICITANTE LOTE VALOR (R$)  PAPEL ARTIGOS PARA ESCRITÓRIO EIRELI - EPP 01 R$ 101.564,64  03 R$ 11.486,04  LIMPSAFE COMERCIO DE EQUIPAMENTOS EIRELI  02 R$ 369.996,80  04 R$ 41.195,52  DATA DA HOMOLOGAÇÃO: 08/07/2020  Salvador, 09 de julho de 2020.    NAILTON NUNES FRANÇA Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:     PREGÃO ELETRÔNICO - SEMGE Nº 132/2020 - PROC: 240/2020 - SEMGE, cujo objeto é elaboração   de registro de preços impressos gráficos - (formulários para febre amarela) - SMS.   LICITANTES LOTES VALOR (R$)  TEXGRAF EDITORA LTDA EPP 01 R$ 23.100,00  DATA DA HOMOLOGAÇÃO: 02/07/2020  Salvador, 09 de julho de 2020.     NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 180/2020  PROCESSO Nº: 10937/2019 CONTRATADA: DROGAFONTE LTDA CNPJ: 08.778.201/0001-26 OBJETO: Aquisição  60.000 capsulas do medicamento: Azitromicina di-hidratada 500mg, para garantir   a continuidade do atendimento aos paciente da Rede Municipal de Saúde SMS, fazendo necessário  a aquisição do mesmo  para prevenir infecção respiratória e controlar o avanço da gravidade em  pacientes com COVID-19, conforme CI ASSISTÊNCIA FARMACÊUTICA Nº 276/2020. VALOR GLOBAL: R$ 146.400,00 (Cento e quarenta e seis mil e quatrocentos reais) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30;  Fonte de Recurso 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -  COVID-19) PRAZO DE ENTREGA: Imediato DATA DO ATO: 09/07/2020  Salvador, 09 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "17": "| N º 7.720 17 RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 063/2020  Processo 18.588/2019  Objeto: CONTRATAÇÃO DE EMPRESA DE ENGENHARIA PARA PRESTAÇÃO DE SERVIÇOS TÉCNICOS   ESPECIALIZADOS DE MANUTENÇÃO PREVENTIVA CORRETIVA PARA OS PRÉDIOS ADMINISTRATIVOS   E UNIDADES DE SAÚDE DO MUNICÍPIO DE SALVADOR.  EMPRESAS LOTES VALORES (R$)  ANGRA ENGENHARIA LTDA 01 2.000.000,00  02 1.750.000,00  ELITE ENGENHARIA LTDA 03 1.980.000,00  COMTECH ENGENHARIA LTDA 04 2.030.000,00  TOTAL 7.760.000,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 09/07/2020.  Salvador, 10 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 129/2020  Processo nº 22.068/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE TESTE PARA DIAGNÓSTICO DA SÍFILIS - VDRL.  EMPRESA LOTE VALOR (R$)  BRUNO DA R. DIAS DISTRIBUIDORA ÚNICO 14.000,00  TOTAL 14.000,00  Critério de Julgamento: Menor Preço  DATA DA HOMOLOGAÇÃO: 22/06/2020.  Salvador, 09 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO  Na Dispensa de Licitação nº 108/2020, Processo nº 7222/2020, publicada no DOM nº 7.652 de 13 de  maio de 2020, página 18  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa 33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - Limite de UPA)  LEIA-SE:  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.304.0003.26300; Elemento de Despesa 33.90.30;  Fonte de Recurso 0.9 (Outras Fontes - Tesouros - Doações para EPI (CONVID) - Profissionais de Saúde)   Salvador, 10 de julho de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO HOMOLOGADA  CONCORRÊNCIA Nº 004/2020  A Comissão Permanente de Licitação/COPEL da SUCOP, atendendo a decisão do Sr. Superintendente,   torna público para conhecimento dos interessados a homologação e adjudicação da seguinte   licitação:  Modalidade: Concorrência nº 004/2020 - Processo nº 326/2020-Tipo: técnica e preço  Objeto: contratação  de empresa especializada para prestação de serviços de apoio ao gerenciamento,   à fiscalização e às análises e aprovações de projetos e ao apoio técnico às obras - referentes ao   “Corredor Parque da Cidade-Pituba”, obra Integrante do Sistema BRT, Salvador/BA, de acordo com as   exigências, especificações e demais condições expressas no Edital.  Vencedor: CONCREMAT ENGENHARIA E TECNOLOGIA S/A com a Nota Final de 100 pontos, cujo valor   global da proposta soma R$ 2.102.959,81 (dois milhões cento e dois mil novecentos e cinquenta e   nove reais e oitenta e um centavos).  Critério de Julgamento: técnica e preço  Base Legal: Lei Federal nº 8.666/93  Data Homologação/Adjudicação: 10/07/2020  Ficam, desde já, a licitante vencedora, convocada para assinatura do Termo de Contrato, conforme   dispõe o item 28 do Edital.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 10 de julho de 2020  ANA LÚCIA LUZ DE S. E SILVA  Presidente/COPEL  CONTRATOS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO CONTRATO Nº 019/2020  Objeto: Prestação de serviços de movimentação financeira, atrvés da Conta Única, entre o Município  do Salvador e o Banco do Brasil;   Processo Nº: 26.083/2020;  Contratante: SECRETARIA MUNICIPAL DA FAZENDA;  CNPJ: 13.927.801/0004-91;  Contratada: BANCO DO BRASIL S.A.;  CNPJ: 00.000.000/0001-91  Valor Global: Sem ônus;  Amparo Legal: Lei Federal nº 8.666/93, art 24, inciso II;   Data da Assinatura:30/06/2020;  Vigência: 60 (sessenta) meses.  Salvador, 10 de julho de 2020.  Assinam:  PAULO GANEM SOUTO  Secretário da Fazenda  MARCUS PAULO NEVES BRITO  Banco do Brasil S.A.  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 019/2020  PROCESSO Nº: 659/2020 - SEMGE.  EMPRESA: LIMIARH CONSULTORIA LTDA.  CNPJ: 22.722.996/0001-81.  OBJETO: prestação de serviços de aplicação de exame de perfil psicológico (avaliações psicológicas/  testes e reavaliações psicológicas/retestes) para atendimento de demandas dos órgãos e entidades   da Prefeitura Municipal de Salvador-PMS.  VALOR TOTAL: R$ 117,03 (cento e dezessete reais e três centavos)  DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136.  ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00.  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DO ATO: 10 de julho de 2020.  Salvador, 10 de julho de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020 ", "18": "| N º 7.72018  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 356/2020  PREGÃO ELETRÔNICO SMS: 116/2020 PROCESSO Nº 3215/2020 OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 356/2020 CONTRATADA: LARA QUEIROZ SANTOS & CIA LTDA CNPJ: 11.304.902/0001-38 VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura. AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 08/07/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE JANIO SILVA SANTOS     LARA QUEIROZ SANTOS & CIA LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 TIRA REAGENTE PARA DOSAGEM DE GLICEMIA   CAPILAR, PERFORMA MARCA/FABRICANTE: ACCU  CHEK PERFORMA-ROCHE  CX 123,145  Salvador, 10 de julho de 2020  PALOMA MENDES MENDONÇA  Coordenadora  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 007/2020  Resumo do 1° Termo “Ex Officio” ao Contrato nº 007/2020, celebrado em 07/01/2020, entre a MS/  Secretaria Municipal da Saúde e DOLMC MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 5343/2020  OBJETO: Prorrogar a vigência do presente Contrato de 06/07/2020 até 03/10/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 097/2019  Resumo do 1° Termo “Ex Officio” ao Contrato nº 097/2019, celebrado em 11/07/2020, entre a MS/  Secretaria Municipal da Saúde e SALVADOR SAÚDE SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 16645/2019  OBJETO: Prorrogar a vigência do presente Contrato de 06/07/2020 até 03/10/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1° TERMO “EX OFFICIO” AO CONTRATO Nº 099/2019  Resumo do 1° Termo “Ex Officio” ao Contrato nº 099/2019, celebrado em 05/07/2020, entre a MS/  Secretaria Municipal da Saúde e TAIS PAIVA DA COSTA  PROCESSO ADMINISTRATIVO nº 16299/2019  OBJETO: Prorrogar a vigência do presente Contrato de 02/07/2020 até 30/09/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 318/2020PROCESSO nº 10062/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 20.941,71 (vinte mil, novecentos e quarenta e um reais e setenta e um centavos). DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: VILA VELHA SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA  CNPJ: 30.548.677/0001-20  DATA DA ASSINATURA: 10/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Thais Santos Tosta  Salvador, 10 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 321/2020   PROCESSO nº 10064/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções  previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis  centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua  assinatura.  CONTRATADA: JEL MED SERVIÇOS MÉDICOS LTDA  CNPJ: 37.016.786/0001-45  DATA DA ASSINATURA: 10/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 10 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   1º TERMO ADITIVO AO CONTRATO DE Nº 20/2019  1º Termo Aditivo ao CONTRATO Nº 20/2019, celebrado entre Secretaria de Infraestrutura e Obras   Públicas - SEINFRA e o CONSÓRCIO FFA/DOTO, nos termos do processo administrativo nº 610/2020  A SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA, com sede na Avenida Vale   dos Barris, 125, nesta Capital, neste ato representada pelo Secretário LUCIANO RICARDO GOMES   SANDES, e o CONSÓRCIO FFA ARQUITETURA E URBANISMO LTDA / DOTO ENGENHARIA LTDA, com   sede na Avenida Antônio Carlos Magalhães, nº 2.573 - Ed. Royal Trade, Sala 501 - CEP 40.280-902,   neste ato representada pelos respectivos proprietários FLORIANO FREAZA AMOEDO e RODOLFO   MADUREIRA, de conformidade com o Processo Administrativo nº 610/2020, considerando a   necessidade de conclusão dos projetos executivos contratados e em razão de atrasos ocorridos na   etapa inicial dos serviços, como indicado em Ofício do Consórcio datado de 1º de junho de 2020 e   Parecer Técnico exarado pela Gerência de Infraestrutura em 02 de junho de 2020, em consonância   com a Cláusula 2.5.3 das Condições Gerais do Contrato, que trata da prorrogação do prazo do contrato   e das motivações indicadas no Despacho datado de 09 de junho de 2020, exarado pela Gerência de   Aquisições e Contratos, celebram o presente o presente Termo Aditivo Modificativo, que se regerá   pelas cláusulas a seguir:  CLÁUSULA PRIMEIRA  1.1. O presente termo tem por objeto prorrogar por 43 (quarenta e três) dias corridos o prazo de   execução do contrato, contados a partir do dia 12 de junho de 2020, ficando determinado o dia 24 de   julho de 2020 como termo final da execução do Contrato.  1.2. Tem por objeto prorrogar por 60 (sessenta) dias corridos o prazo de vigência do contrato, a   contar de 24 de julho de 2020, cujo termo final passará a ser 24 de setembro de 2020.  CLÁUSULA SEGUNDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 11 A 13 DE JULHO DE 2020  ", "19": "| N º 7.720 19  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  2.1. Permanecem em vigor as demais disposições contratuais firmadas entre as partes.   E, por estarem justos e acordados, firmam o presente instrumento em 03 (três) vias de igual teor e   forma, na presença das testemunhas abaixo, a fim de que produza os seus jurídicos e legais efeitos.  Data da assinatura do termo aditivo: 12 de junho de 2020.  Assinam: Luciano Sandes - SEINFRA, Floriano Freaza Amoedo - FFA Arquitetura e Urbanismo LTDA e   Rodolfo Madureira - Doto Engenharia LTDA.     GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS, em 10 de julho   de 2020.  LUCIANO SANDES  Secretário, em exercício.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 6º TERMO ADITIVO  CONTRATO nº 022/2017  Processo nº: 881/2020  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: SANJUAN ENGENHARIA LTDA-CNPJ/MF nº 00.096.631/0001-56  Objeto: O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa)   dias corridos, com início em 28/05/2020 e término em 25/08/2020.  Base Legal: art. 57, §1º, II, Lei Federal nº 8.666/93  Data de Assinatura: 21/05/2020  Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e HENRIQUE DE ARAUJO ANDRADE FILHO-  SANJUAN  CONVÊNIOS   SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   RESUMO DE ADITIVO  ESPÉCIE: PRIMEIRO ADITIVO AO TERMO DE FOMENTO N° 022/2019  CONCEDENTE: PMS/SPMJ - CNPJ n° 13.927.801/0031-64  INSTITUIÇÃO FAMÍLIA TELEMACO SOLIDARIEDADE, CNPJ n° 07.852.787/0001-69  OBJETO: O presente termo aditivo tem por objeto, adequações para o enfrentamento da pandemia do   COVID-19, conforme novo Plano de Trabalho acostado, sem alteração de valor, nos seguintes termos:  Remanejamento do saldo não utilizado em Material de Consumo - alimentação/lanche e Serviços   de Terceiros Pessoa Jurídica - auxilio transporte e camisas (uniforme), para compra de alimentação   e equipamentos de proteção individual (EPIs) no valor de R$ 16.318,60 (dezesseis mil, trezentos e   dezoito reais e sessenta centavos), conforme cotações apresentadas.   Base Legal: Lei 13.019/2014 e Decreto Municipal 29.129/2017  Salvador, 06 de julho de 2020.  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretaria Municipal de Políticas para Mulheres, Infância e Juventude.  ALFREDO SOUZA DOREA  Instituição Família Telemaco Solidariedade  EDITAIS   SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   INTIMAÇÃO  O Setor de Cobrança - SECOB, da Secretária Municipal de Desenvolvimento e Urbanismo - SEDUR,   tendo em vista que os autuados abaixo relacionados não foram localizados, quando da execução das   operações fiscais.  Resolve Intimar, nos termos do Art. 249, inciso III, do Código da Polícia Administrativa do Município,   para tomar conhecimento do teor do AUTO DE INFRAÇÃO:    T.C. 603844/2020          AUTUADO: Domingos Guedes Costa   DESCRIÇÃO DO FATO: Descumprimento do Embargo Administrativo nº 44304 lavrado em 11/09/2019   que solicitava a paralisação dos serviços de pintura automotiva na oficina. Auto lavrado com base nos   artigos 227 e 228, Incs I e II da Lei Municipal nº 5.503/99.   PRAZO DEFESA: 10 dias, a contar da data desta publicação.  A.I. 601783/2020          AUTUADO: Smartfit Escola de Ginástica e Dança S.A.   DESCRIÇÃO DO FATO: Autuada por ter realizado uma supressão de 01 (uma) árvore com DAP   superior a 14 cm (quatorze centímetros).   DISPOSITIVO INFRINGIDO: Art. 25º da Lei 9.187/17.  PRAZO DEFESA: 20 dias, a contar da data desta publicação.  A.I. 603986/2020          AUTUADO: Angela Maria Brito    DESCRIÇÃO DO FATO: Autuada por executar ampliação e reforma na parte térreo, com remoção de   paredes internas e construção de novas paredes sem autorização emitida pela SEDUR/PMS.  DISPOSITIVO INFRINGIDO: Art. 7º da Lei 9.281/17.  PRAZO DEFESA: 15 dias, a contar da data desta publicação.  NO. 2710031663/2020          NOTIFICADO: Edenildo Vila Nova Silva   DESCRIÇÃO DO FATO: Informar ao responsável indeferimento do processo 57321/19 (renovação de   alvará), face decurso do prazo para atendimento ao convite efetuado em 02/01/2020, nos termos da   delegação de competência estabelecida pela portaria 174/2015.  GABINETE DO SECRETÁRIO, 10 de Julho de 2020.  SÉRGIO GUANABARA  Secretário   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-13T08:37:59-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}