{"0": " SALVADOR • BAHIA • SÁBADO,  27 DE MARÇO DE 2021   ", "1": "| N º 7.970  ED IÇ  ÃO  E  XT RA  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  EXECUTIVO   DECRETOS NUMERADOS  DECRETO Nº 33.697 de 27 de março de 2021  Altera medidas de combate à pandemia em  decorrência da Infecção Humana pelo novo  coronavírus na forma que indica.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das  atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o  disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março  de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância Internacional  (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência da Infecção  Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara  Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana  pelo novo coronavírus (2019-nCoV);  Considerando o compromisso assumido pelo Município de enfrentamento da pandemia,  desde o seu início, em março de 2020, por meio de adoção de medidas temporárias de isolamento  social e ações restritivas para o funcionamento de atividades de diferentes setores econômicos,  alinhadas com a prioridade de preservação de vidas;    Considerando o cenário de proliferação da doença no Brasil e no mundo, em que se   verifica um aumento no número de caso, exigindo maior reforço e cuidado para coibir aglomerações;  Considerando que os números atuais da pandemia no Município, especialmente número  de casos confirmados e taxa de ocupação de leitos para COVID-19, inspiram maior atenção do poder  público no reforço às medidas de isolamento social indispensáveis ao combate da pandemia, com o  objetivo de proteger a vida dos cidadãos soteropolitanos;  Considerando a publicação, pelo Governo do Estado da Bahia, do Decreto nº 20.311 de 14  de março de 2021, estabelecendo restrição de locomoção noturna, vedando a qualquer indivíduo a  permanência e o trânsito em vias, equipamentos, locais e praças públicas, das 18h às 05h, de 15 de  março a 05 de abril de 2021, inclusive no Município de Salvador,  DECRETA:  Alteração de Medidas de Combate à Pandemia e Preservação da Vida Art. 1º Fica alterado o §5º do art. 1º do Decreto nº 33.688, de 25 de março de 2021, que   passa a ter a seguinte redação:  § 5º ..........................................................................................................  IV – obras de caráter emergencial; V – obras em unidades de saúde, contenção de encostas, drenagem e  terraplenagem; VI – shopping centers, centros comerciais e demais estabelecimentos  correlatos, no modelo drive thru, das 10h às 19h, exclusivamente para venda de  produtos típicos da época da Páscoa, desde que este modelo seja submetido à  aprovação da Superintendência de Trânsito de Salvador – TRANSALVADOR e às  demais regras da legislação municipal, no que couber, observado o Protocolo  Geral de funcionamento das atividades, Decreto nº 32.461, de 2020, bem como  as regras de funcionamento previstas no Anexo Único deste Decreto:” (NR)  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 27 de março de  2021.  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  MARISE PRADO DE  OLIVEIRA CHASTINET  Secretária Municipal de Ordem Pública  OTÁVIO MARCELO MATOS DE OLIVEIRA Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  EDNA DE FRANÇA FERREIRA Secretária Municipal de Sustentabilidade   e Resiliência  FABRIZZIO MULLER MARTINEZ Secretário Municipal de Mobilidade  CLISTENES BISPO Secretário Municipal de Promoção Social,  Combate à Pobreza, Esportes e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Manutenção  da Cidade JOÃO XAVIER NUNES FILHO  Secretário Municipal de Desenvolvimento Urbano  FÁBIO RIOS MOTA Secretário Municipal de Cultura e Turismo  LUIZ CARLOS DE SOUZA Secretário Municipal de Infraestrutura e   Obras Públicas  MILA CORREIA GONÇALVES PAES SCARTON  Secretária Municipal de Desenvolvimento  Econômico, Emprego e Renda  RENATA GENDIROBA VIDAL Secretária Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  MARIA RITA GÓES GARRIDO Controladora Geral do Município  FERNANDA SILVA LORDELO  Secretária Municipal de Políticas para   As Mulheres, Infância e Juventude  SAMUEL PEREIRA ARAÚJO Secretário Municipal de Inovação e Tecnologia  Anexo Único  Regras para Funcionamento do Drive Thru  1. Uso obrigatório, além da máscara, de face shield para os funcionários responsáveis pelas entregas;  2. O acesso será apenas por carro, sem possibilidade dos clientes saírem dos veículos ou entrarem   no espaço interior do empreendimento;  3. As vendas deverão acontecer, exclusivamente, através de canais online (whatsapp, aplicativos ou   através do site do lojista/empreendimento);  4. O pagamento deverá ser realizado previamente, caso não seja possível, através de cartão de   crédito, débito ou similar;  5. As estações de entrega deverão ser identificadas e com distância mínima de 3m entre elas, sem   mais de um funcionário em cada estação de entrega;  6. Acesso exclusivo do estacionamento para carros na modalidade drive thru, com catraca aberta ou   acionamento automatizado e sem cobrança de estacionamento;  7. As estações de entrega deverão ser higienizadas sempre antes do uso e ao encerramento das   atividades e possuir dispensers de álcool em gel;  8. Todos os produtos deverão, obrigatoriamente, ser higienizados antes da entrega aos clientes.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-27T13:12:54-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}