{"0": " SALVADOR • BAHIA • SEXTA-FEIRA,  25 DE SETEMBRO DE 2020   ", "1": "| N º 7.797  ED IÇ  ÃO  E  XT RA  EXECUTIVO   LEIS   LEI Nº 9.546/2020  Define os recursos provenientes da Lei Federal   nº 14.017, de 29 de junho de 2020, como um dos   mecanismos de financiamento público da Cultura,   na forma do art.17 da Lei nº 8.551, de 28 de   janeiro de 2014, que “Institui o Sistema Municipal   de Cultura do Salvador - SMC”, bem como altera   dispositivos desta, e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º Ficam definidos como mecanismos de financiamento público da Cultura do Sistema   Municipal de Cultura do Município de Salvador, na forma do art. 17 da Lei Municipal nº 8.551, de 28 de   janeiro de 2014, os recursos que serão utilizados para implementar ações emergenciais destinadas   ao setor cultural, na forma da Lei Federal nº 14.017, de 29 de junho de 2020.   Art. 2º Durante o estado de calamidade pública, reconhecido pelo Decreto Legislativo nº 6,   de 20 de março de 2020, serão adotadas ações emergenciais destinadas ao setor cultural, no âmbito   do Município de Salvador, nos termos e nas condições dispostas na Lei Federal nº 14.017, de 29 de   junho de 2020 (Lei Aldir Blanc), e no Decreto Federal nº 10.464, de 17 de agosto de 2020.   § 1º As ações emergenciais a que se refere o caput deste artigo serão realizadas, em   caráter excepcional, por meio de procedimentos que adotarão rito e forma simplificados, cadastro,   chamadas públicas ou outros instrumentos definidos em lei, sendo regidos por disciplina a ser   definida em regulamento e nos respectivos editais expedidos pela Fundação Gregório de Mattos,   observados os princípios constitucionais e a legislação aplicável à matéria.   § 2º Os procedimentos de inscrição e seleção, que deverão ser preferencialmente virtuais,   os critérios de participação, as comissões de análise específicas, os recursos administrativos   e os respectivos prazos, as prestações de contas e as demais disposições necessárias serão   regulamentados na forma do § 1º deste artigo.   Art. 3º Os valores do Fundo Municipal de Cultura de Salvador - FMCS terão sua execução   acompanhada pela Comissão de Cultura da Câmara Municipal de Salvador - CMS.  Art. 4º Ficam alterados os artigos 3º, 6º, 7º, 8º, 10, 11, 15, 17, 18, 19, 22, 24 e 26 da Lei nº   8.551, de 28 de janeiro de 2014, que passam a vigorar com a seguinte redação:   “Art. 3º .............................................................……..............................................  ..............................................................................................................................  III - .........................................................................…..........................................  ............................................................................................................................  f) Sistema Municipal de preservação e manutenção de arquivos e memória da   cultura de Salvador.   Parágrafo único. O Sistema Municipal de Cultura deverá articular-se com os   demais sistemas municipais ou políticas setoriais, em especial da educação,   da comunicação, da ciência e tecnologia, do planejamento urbano, do   desenvolvimento econômico e social, da indústria e comércio, das relações   internacionais, do meio ambiente, do turismo, do esporte, da saúde, dos   direitos humanos, das identidades de gêneros e diversidade sexual, da   inclusão social, primeira infância e políticas de promoção da igualdade racial e   para as mulheres, previstos em legislações próprias.” (NR)   “Art. 6º Fica criado o Conselho Municipal de Política Cultural - CMPC, órgão   colegiado, com caráter consultivo e deliberativo, vinculado ao órgão municipal   responsável pela coordenação do Sistema Municipal de Cultura, composto por   membros do Poder Público e Sociedade Civil, com as seguintes competências:   ...........................................................................................................................  VIII - apoiar a descentralização de programas, projetos e ações, buscando   assegurar os meios necessários à sua execução e à participação social   relacionada ao controle e fiscalização;   ...............................................................................................................................  XVIII - incentivar, apoiar e acompanhar a criação e o funcionamento de espaços   culturais, de iniciativa de associações de moradores ou de outros grupos   organizados, estimulando a busca de parcerias com o Poder Público e a   iniciativa privada, buscando assegurar a capacitação dos gestores envolvidos   no entendimento das 06 (seis) dimensões de acessibilidade: comunicacional;   instrumental; metodológica; arquitetônica; atitudinal e programáticas.” (NR)   “Art. 7º................................................................................................................  § 1º A Coordenação Colegiada será constituída pelos gestores titulares   dos órgãos e entidades municipais responsáveis pela política cultural do   Munícipio, que deverá indicar, dentre os membros do Conselho, o Presidente   e o Secretário-Geral, com os respectivos suplentes, que se juntarão à   Coordenação Colegiada.  ...............................................................................................................................  § 3º A Plenária será o fórum de debates sobre as principais questões surgidas   no decorrer do ano, com possibilidade de participação da Sociedade Civil.” (NR)   “Art.8º..............…...................................................................................................  § 3º Os representantes da Sociedade Civil no Conselho Municipal de Política   Cultural serão eleitos democraticamente, em fóruns municipais, setoriais e   territoriais específicos, estabelecidos em regulamento pelo órgão ou entidade   municipal ao qual esteja vinculado.   ...............................................................................................................................  § 6º O funcionamento do Conselho Municipal de Política Cultural será definido   em legislação própria, proposta e aprovada em Plenária, e publicado por   Resolução do Conselho.   § 7º ........................................................................................................................  I - 10 (dez) representantes da Sociedade Civil, sendo um de cada uma das   linguagens e segmentos culturais: Artes Visuais, Audiovisual, Circo, Cultura   Identitária e Inclusiva, Cultura Popular, Dança, Literatura, Música, Patrimônio   Material e Imaterial, Teatro e Inclusiva;   ..............................................................................................................................  § 8º Fica estabelecido que o Conselho Municipal de Política Cultural deverá   ser composto, preferencialmente, por, no mínimo, 50% (cinquenta por cento)   de mulheres.” (NR)  “Art. 10. Aos Fóruns Setoriais, cabe:   I - reunir os agentes culturais de diversos segmentos das áreas constantes   do Sistema Municipal de Informações e Indicadores Culturais, para debater   questões relacionadas às políticas culturais;   II - propor inclusão de novos segmentos nas áreas temáticas do Sistema   Municipal de Informações e Indicadores Culturais;   ...............................................................................................................................  Parágrafo único. Os Fóruns Setoriais serão instituídos por agentes culturais   do segmento específico que os compõe, a partir das demandas que venham a   ocorrer oriundas da Sociedade Civil.” (NR)          DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "2": "| N º 7.7972   “Art. 11. O órgão municipal responsável pela coordenação do Sistema   Municipal de Cultura prestará o suporte técnico e administrativo ao Conselho   Municipal de Política Cultural, para o desempenho de suas atribuições.” (NR)   “Art.15. ...........................................................…................................................  VI - Sistema Municipal de Preservação e Manutenção de Arquivos e Memória   da Cultura de Salvador.” (NR)   “Art. 17. ................................................................................................................  IV - Recursos provenientes da legislação federal, estadual ou municipal,   disponibilizados para implementar ações emergenciais para o setor cultural   durante a decretação de estado de emergência ou calamidade;   V - Outros que venham a ser criados.” (NR)   § 2º As ações emergenciais, na forma do inciso IV do § 1º deste artigo,   observada a legislação e o caráter excepcional das medidas, poderão ser   realizadas por meio de procedimentos com rito e forma simplificada.” (NR)    “Art. 18. Fica criado o Fundo Municipal de Cultura do Salvador - FMCS,   vinculado ao órgão ou entidade municipal responsável pela coordenação   do Sistema Municipal de Cultura, de natureza financeira, destinado ao   financiamento das políticas públicas de cultura no Município.  .....................................................................................................................” (NR)  “Art. 19. ...............................................................................................................  § 3º Ao órgão ou entidade municipal ao qual o Fundo esteja vinculado cabe o   acompanhamento e a fiscalização da execução dos projetos financiados pelo   mesmo, no decorrer da sua execução, além da aplicação das sanções cabíveis,   observada a legislação quando do descumprimento, parcial ou total, das   prestações de contas dos projetos apoiados.” (NR)   “Art. 22. A gestão do Fundo Municipal de Cultura de Salvador é de   responsabilidade do órgão ou entidade municipal ao qual esteja vinculado.”   (NR)  “Art. 24. ……………………………..……..………..................................................  § 1º Os Sistemas Setoriais de Cultura serão instituídos pelo órgão responsável   pela coordenação do Sistema Municipal de Cultura a partir das demandas que   venham a ocorrer, oriundas da Sociedade Civil.   § 2º Poderão integrar os Sistemas Setoriais de Cultura, para efeito   de coordenação e subordinação, os equipamentos culturais sob a   responsabilidade direta da Fundação Gregório de Mattos; e, para efeito de   orientação, os equipamentos e aparelhos culturais privados.” (NR)   “Art. 26. Fica criado o Programa Municipal de Formação e Qualificação em   Cultura, instrumento de compatibilização e socialização de processos de   formação em Cultura, acordados entre as instituições integrantes do sistema   municipal de Cultura, possibilitando a gestão integrada e o desenvolvimento de   ações no âmbito do município de Salvador, tendo como objetivos:  …………………………………..............................................………………..” (NR)   Art. 5º Ficam revogados os incisos I, V, VIII e XII do art. 19 e o art. 29 da Lei nº 8.551, de 28   de janeiro de 2014.   Art. 6º Esta Lei entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito    KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito   PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e Turismo  LEI Nº 9.547/2020  Altera dispositivos das Leis nº 9.517, de 30 de  março de 2020; nº 9.524, de 15 de abril de 2020;  e nº 9.531, de 25 de junho de 2020, na forma que  indica, e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA,  Faço saber que a Câmara Municipal decreta e eu sanciono a seguinte Lei:  Art. 1º O “Auxílio Salvador por Todos”, instituído pela Lei Municipal nº 9.517, de 30 de   março de 2020, será concedido em favor das pessoas em situação de rua, cadastradas no período   compreendido entre o dia 7 a 17 de julho de 2020, nas bases de distribuição de alimentação   localizadas na Barroquinha, em Itapuã, no Estacionamento São Raimundo, no Pau da Lima e em São   Tomé de Paripe, bem como daquelas pessoas cadastradas pelos CENTROS POP’s, que também se   alimentem nas referidas bases.   § 1º Não farão jus ao quanto previsto no caput aquelas pessoas que sejam beneficiárias   de outros auxílios socioassistenciais do Município de Salvador.   § 2º Para fins do disposto no caput deste artigo, será considerado o cadastro realizado   pela Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE.   Art. 2º Fica alterado o art. 2º da Lei nº 9.531, de 25 de junho de 2020, que passa a ter a   seguinte redação:   “Art. 2º Fica autorizado e facultado ao Município o pagamento de, no máximo,   cinco parcelas do “Auxílio Salvador por Todos”, nos 05 (cinco) meses   subsequentes ao final do prazo previsto no art. 3º da Lei nº 9.517, de 30 de   março de 2020, no valor de R$ 270,00 (duzentos e setenta reais), observado o   objetivo do benefício e a disponibilidade orçamentária.” (NR)  Art. 3º Fica autorizada e facultada ao Município a doação de cestas básicas, na forma do   art. 2º da Lei nº 9.524, de 15 de abril de 2020, nos 03 (três) meses subsequentes ao final do prazo   previsto no art. 3º da Lei nº 9.531, de 25 de junho de 2020, para os mototaxistas com idade entre 18   a 60 anos, cadastrados até o dia 7 de abril do corrente ano na Secretaria Municipal de Mobilidade   - SEMOB.   Art. 4º Sem prejuízo das demais autorizações legislativas vigentes e aplicáveis, fica o   Poder Executivo Municipal autorizado a realizar a doação de uma cesta básica por mês, limitada ao   período de 03 (três) meses, em favor das pessoas que estejam em situação de vulnerabilidade social   nas comunidades situadas em área de risco e regiões ribeirinhas sujeitas a inundações.   Parágrafo único. A doação prevista no caput deste artigo dar-se-á em atuação articulada   entre a Secretaria Municipal de Promoção Social e Combate à Pobreza - SEMPRE e o Gabinete do   Prefeito, por meio da Diretoria Geral das Prefeituras Bairro.   Art. 5º Esta Lei entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de setembro de 2020.     ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito    KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito   FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social e  Combate à Pobreza, em exercício  DECRETOS NUMERADOS  DECRETO Nº 32.873 de 25 de setembro de 2020  Regulamenta a Lei Municipal nº 9.546, de 2020,  no que se refere aos recursos provenientes da  Lei Federal nº 14.017, de 2020, institui o Comitê  Municipal para Acompanhamento, Controle e  Fiscalização dos Recursos Federais recebidos pelo  Município do Salvador e dá outras providências  para implementação das ações emergenciais  destinadas ao setor cultural a serem adotadas  durante o estado de calamidade pública.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso  da atribuição que lhe confere o art. 52, V, da Lei Orgânica do Município do Salvador, considerando o  disposto na Lei Municipal nº 9.546 e na Lei Federal nº 14.017, de 29 de junho de 2020, observadas  ainda as previsões das Leis Municipais nº 8.551, de 2014 e nº 9.451, de 2019,    DECRETA:  CAPÍTULO I   DISPOSIÇÕES PRELIMINARES    Art. 1º Este Decreto regulamenta, no âmbito do Município do Salvador, a Lei  Municipal nº 9.546, de 2020, no que se refere aos recursos provenientes da Lei Federal nº 14.017, de  2020, que dispõe sobre ações emergenciais destinadas ao setor cultural a serem adotadas durante  o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020.  Art. 2º Os recursos recebidos provenientes da Lei Federal nº 14.017, de 2020 – Lei  Aldir Blanc, serão geridos pela Fundação Gregório de Mattos, órgão gestor de cultura em âmbito  municipal, entidade vinculada à Secretaria Municipal de Cultura e Turismo.  Art. 3º As ações emergenciais de que trata este Decreto serão realizadas por meio  de procedimentos que, em caráter excepcional, por conta do estado de calamidade em saúde pública  decorrente do COVID-19, adotarão rito e forma simplificados, conforme disciplina estabelecida no  presente Regulamento, observados os princípios constitucionais.  § 1º Os recursos da Lei Federal nº 14.017, de 2020 serão utilizados para o pagamento           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "3": "| N º 7.797 3 de subsídio mensal para manutenção de espaços artísticos e culturais, microempresas e pequenas  empresas culturais, cooperativas, instituições e organizações culturais comunitárias que tiveram as  suas atividades interrompidas e a contratação de bens e serviços vinculados ao setor cultural, ações  que serão instrumentalizadas por meio de Chamadas Públicas ou outros instrumentos definidos em  lei, sendo regidos por disciplina definida neste regulamento e nos respectivos editais expedidos pela  Fundação Gregório de Mattos.   § 2º As ações emergenciais contemplam o pagamento de subsídio mensal para  manutenção de espaços artísticos e culturais, microempresas e pequenas empresas culturais,  cooperativas, instituições e organizações culturais comunitárias que tiveram as suas atividades  interrompidas e a contratação de bens, serviços vinculados ao setor cultural, ações que serão  instrumentalizadas por meio de Chamadas Públicas ou outros instrumentos definidos em lei, sendo  regidos por disciplina definida neste regulamento e nos respectivos editais expedidos pela Fundação  Gregório de Mattos.  CAPÍTULO II   DO COMITÊ DE FISCALIZAÇÃO    Art. 4º Fica instituído o Comitê de Acompanhamento, Controle e Fiscalização da  Aplicação dos recursos oriundos da Lei Federal nº 14.017, de 2020, com a finalidade de centralizar  a tomada de decisões, integrar e alinhar as ações necessárias para dar assistência ao setor cultural  e minimizar os impactos resultantes da situação de emergência em função do COVID-19 para este  setor.  Art. 5º O Comitê será integrado por 8 (oito) membros, sendo 4 (quatro) representantes  da administração municipal e 4 (quatro) representantes da sociedade civil, e seus respectivos  suplentes, com a seguinte composição:  I - Presidente da Fundação Gregório de Mattos, que o  presidirá;  II - Secretário Municipal de Cultura e Turismo; III - 01 (um) representante da Casa Civil; IV - 01 (um) representante da Secretaria Municipal da Fazenda; V - 04 (quatro) membros do Conselho Municipal de Política   Cultural – CMPC, representantes da sociedade civil.  § 1º Os membros representantes da Administração Municipal  relacionados nos incisos III e IV serão indicados por seus respectivos Secretários.  § 2º Os representantes da Sociedade Civil, na forma do inciso V serão  indicados pelos próprios membros do Conselho Municipal de Política Cultural - CMPC,  após votação no Conselho Geral.  § 3º Em caso de vacância, o respectivo suplente assume a titularidade  do assento da sociedade civil, e será necessária escolha ou indicação de novo suplente,  conforme indicado neste artigo.  § 4º Na ausência do presidente do Comitê, assumirá o Secretário  Municipal de Cultura e Turismo.  Art. 6º O Comitê terá as seguintes competências: I - acompanhar e orientar os processos necessários à implantação da Lei   Federal nº 14.017, de 2020, ouvidas as áreas técnicas do Município de Salvador; II - acompanhar as etapas de transferência direta dos recursos do Governo   Federal para o Município de Salvador; III - acompanhar o processo de homologação dos cadastros dos espaços   artísticos e culturais, microempresas e pequenas empresas culturais, cooperativas, instituições e  organizações culturais comunitárias, que serão realizados pela Fundação Gregório de Mattos;  IV - acompanhar, fiscalizar e efetuar o controle social sobre todas as ações  decorrentes da aplicação dos recursos financeiros oriundos da Lei Federal nº 14.017, de 2020;  V - elaborar parecer final com indicações dos valores recebidos pelo  Município, dos valores repassados aos beneficiários, dos instrumentos utilizados e demais  informações de tramitação dos processos, bem como das providências adotadas a respeito da  execução dos recursos no âmbito do Município de Salvador.  Art. 7º Os integrantes do Comitê não poderão receber os benefícios de que trata a Lei  Federal nº 14.017, de 2020, oriundos dos recursos executados no âmbito do Município do Salvador.  Parágrafo único. A restrição prevista no caput se estende ao cônjuge, ao companheiro  ou ao parente em linha reta ou colateral, por consanguinidade ou afinidade, até o terceiro grau.  Art. 8º A atuação como membro do Comitê será considerada de relevante interesse  público e não será remunerada.     CAPITULO III   DA UTILIZAÇÃO RECURSOS DA LEI ALDIR BLANC  Seção I   Do Subsídio  Subseção I  Disposições Gerais  Art. 9º O subsídio mensal para manutenção de espaços artísticos e culturais,  microempresas e pequenas empresas culturais, cooperativas, instituições e organizações culturais  comunitárias que tiveram as suas atividades interrompidas por força das medidas de isolamento  social, consoante previsão do inciso II do art. 2º da Lei Nº 14.017, de 2020, será concedido por meio  de Chamada Pública, conforme disposto neste Capítulo.  § 1º A Chamada Pública referida no caput deste artigo, será publicizada convocando  os interessados para realizar o cadastro, que será intitulado Mapa Cultural Salvador, e requerer o  benefício.  § 2º Para efetivar o cadastro e requerer o subsídio, o interessado deverá preencher  o formulário do Mapa Cultural Salvador, a ser disponibilizado em site específico, prestando todas as  informações solicitadas bem como anexando todos os documentos exigidos.  Art. 10. Será assegurado o percentual de 30% (trinta por cento) dos subsídios  para espaços, instituições, organizações comunitárias, cooperativas e empresas culturais de  responsabilidade de requerentes autodeclarados negros - pretos ou pardos e as regras para esta   inscrição e comprovação estarão disponíveis na Chamada Pública.  Subseção II   Do Valor das Parcelas do Subsídio   Art. 11. Considerando o valor total de recursos disponíveis, serão concedidos:  I - 555 (quinhentos e cinquenta e cinco) subsídios, com parcela no valor de  R$5.000,00 (cinco mil reais);  II - 220 (duzentos e vinte) subsídios, com parcela no valor de R$10.000,00  (dez mil reais).  Art. 12. O subsídio será concedido em duas parcelas, em um pagamento único,  cabendo ao beneficiário indicar a faixa de valor pretendida no ato do cadastramento no Mapa Cultural  Salvador.    § 1º Caso a demanda de solicitação seja menor que aquela prevista, será realizado   o pagamento de mais uma parcela, desde que haja recurso suficiente para pagar a todos os  beneficiários.  § 2º Na hipótese do parágrafo anterior, caso o saldo existente seja insuficiente para  pagar a todos os beneficiários os valores solicitados, poderá ser paga uma parcela adicional no valor  de no mínimo R$3.000,00 (três mil reais), a ser acrescida ao pagamento único previsto neste artigo.    Art. 13. A Chamada Pública estabelecerá as condições e exigências necessárias ao  cadastramento no Mapa Cultural Salvador bem como ao requerimento do subsídio.  Subseção III  Da Chamada Pública  Art. 14. Poderão participar da Chamada Pública para requerimento do subsídio,  os espaços culturais estabelecidos no artigo 8º da Lei Federal nº 14.017, de 2020, as instituições,  organizações, cooperativas e empresas culturais privadas que tiveram as suas atividades  interrompidas por força das medidas de isolamento social, desde que realizem atividades de  formação cultural e/ou produção e/ou fruição.   Art. 15. Não poderão participar da Chamada Pública para concessão do subsídio:  I - espaços culturais criados pela administração pública de qualquer esfera  ou vinculados a ela;  II - espaços culturais vinculados a fundações, a institutos ou a instituições  criados ou mantidos por grupos de empresas;  III - teatros e casas de espetáculos e de diversões com financiamento  exclusivo de grupos empresariais;  IV - espaços geridos pelos serviços sociais do Sistema S; V - espaços de propriedade ou geridos por pessoa menor de 18 (dezoito)   anos de idade; VI - espaços de propriedade ou geridos por membros da Comissão de   Habilitação, Acompanhamento, Controle e Fiscalização; VII - espaços de propriedade ou geridos por parente em até 3º (terceiro) grau,   ascendentes, descendentes e colaterais dos membros da Comissão de Habilitação Acompanhamento,  Controle e Fiscalização;  VIII - espaços de propriedade ou geridos por servidor público do Município de  Salvador;  IX - espaços de propriedade ou geridos por membro de órgão de direção ou  administração do Município de Salvador ou seus cônjuges, companheiros, parentes consanguíneos  ou afins, em linha reta ou colateral, até o 3º (terceiro) grau;  X - espaços de propriedade ou geridos por empresas públicas de qualquer  esfera do poder público.  Subseção IV  Do Cadastro no Mapa Cultural de Salvador  Art. 16. Para fins do cadastramento, são considerados espaços culturais, nos termos  do art. 8º da Lei Federal nº 14.017, de 2020, todos aqueles organizados e mantidos por pessoas,  organizações da sociedade civil, empresas, organizações comunitárias, cooperativas com finalidade  cultural e instituições culturais, com ou sem fins lucrativos, que sejam dedicados a realizar atividades  artísticas e culturais, tais como:  I - pontos e pontões de cultura; II - teatros independentes;  III - escolas de música, de capoeira e de artes e estúdios, companhias e  escolas de dança;  IV - circos; V - cineclubes;  VI - centros culturais, casas de cultura e centros de tradição regionais; VII - museus comunitários, centros de memória e patrimônio;  VIII - bibliotecas comunitárias; IX - espaços culturais em comunidades indígenas; X - centros artísticos e culturais afro-brasileiros;  XI - comunidades quilombolas; XII - espaços de povos e comunidades tradicionais;  XIII - festas populares, inclusive o Carnaval e o São João, e outras de caráter  regional;  XIV - teatro de rua e demais expressões artísticas e culturais realizadas em  espaços públicos;  XV - livrarias, editoras e sebos; XVI - empresas de diversão e produção de espetáculos;  XVII - estúdios de fotografia; XVIII - produtoras de cinema e audiovisual;  XIX - ateliês de pintura, moda, design e artesanato; XX - galerias de arte e de fotografias;  XXI - feiras de arte e de artesanato; XXII - espaços de apresentação musical;  XXIII - espaços de literatura, poesia e literatura de cordel; XXIV - espaços e centros de cultura alimentar de base comunitária,   agroecológica e de culturas originárias, tradicionais e populares; XXV - outros espaços e atividades artísticos e culturais validados no Mapa   Cultural Salvador de Salvador.  Art. 17. O cadastro tem como objetivo registrar os interessados na base de dados         DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "4": "| N º 7.7974  municipal, assegurando a inclusão daqueles que não estão registrados nos cadastros previstos  no §2º do artigo 7º da Lei Federal nº 14.017, de 2020 e servirá para formalizar o requerimento do  subsídio.  Art. 18. O cadastramento será realizado por meio do preenchimento de todas as  informações e do envio de todos os documentos solicitados no formulário do Mapa Cultural Salvador  e exigidos na Chamada Pública, dados que serão analisados por uma Comissão de Habilitação,  Acompanhamento e Fiscalização (Comissão), a ser constituída pela FGM.  Parágrafo único. A Comissão, nomeada pelo Presidente da FGM, ficará responsável  pelo monitoramento do processo de cadastramento, pela homologação dos cadastros realizados  e também verificará a elegibilidade estabelecida no artigo 2º do Decreto 10.464/2020, sendo  constituída por técnicos da Prefeitura Municipal de Salvador.  Art. 19. Findo o prazo para o cadastramento, será verificado se foram apresentadas  todas as informações e documentos exigidos e, identificada a existência de erros formais no  cadastro, a Comissão admitirá o saneamento no prazo de 03 (três) dias úteis, contados da publicação  no Diário Oficial do Município.  § 1º Entende-se por erros formais, nos termos do caput deste artigo, informações  e/ou documentos apresentados de forma distinta da exigida, mas com os objetivos ou finalidades  atingidas.  § 2º O saneamento dos erros formais será realizado através do envio das  informações e/ou documentos da forma correta, na própria página do Mapa Cultural Salvador em  que foi feito o cadastro.  Art. 20. Ultrapassada a fase de saneamento de erros formais, os cadastros  homologados ainda terão verificada a sua elegibilidade pela Comissão, nos termos do §5º do artigo  2º do Decreto 10.464/2020, por meio de consulta ao DATAPREV, além de outras bases de dados, após  o que será publicada, pelo titular do órgão municipal responsável pela Cultura, no Diário Oficial a  relação dos beneficiários que estarão aptos a receber o subsídio mensal.  § 1º Os cadastros que não apresentarem todas as informações e/ou documentos  exigidos, bem como aqueles em que houve erro formal não saneado tempestivamente, não serão  homologados.  § 2º Ficarão impedidos de receber o subsídio, os inscritos no Mapa Cultural que não  tiveram seus cadastros homologados.  Art. 21. Considerando a limitação do recurso disponível, a Comissão classificará as  inscrições obedecendo aos critérios de pontuação previstos no Anexo Único deste Decreto.    Parágrafo único. Como critério de desempate devem ser observados, nesta ordem:  I - maior pontuação obtida nos itens I, II e IX do Anexo Único sucessivamente  II - tempo de atuação na cena cultural soteropolitana;  III - sorteio público fiscalizado pelo Comitê, a ser realizado virtualmente.   Subseção V   Da Prestação de Contas  Art. 22. Os beneficiários do subsídio deverão apresentar prestação de contas à  Fundação Gregório de Mattos referente à utilização do recurso, no prazo de até 120 (cento e vinte)  dias após o recebimento do subsídio, comprovando que os gastos ocorreram de acordo com as  despesas estabelecidas neste Decreto.    Art. 23. Nos termos do art. 7º do Decreto Federal nº 10.464, de 2020 e do estabelecido  neste regramento, o espaço, instituição, organização, cooperativa e empresa cultural poderá utilizar  o recurso para arcar com as seguintes despesas:  I - manutenção de serviços essenciais ao funcionamento do espaço:  a) água; b) energia; c) telefone; d) internet; e) transporte; f) aluguel; g) vigilância; h) limpeza; i) desinsetização.  II - adequação do espaço aos protocolos sanitários estabelecidos em função  da prevenção e controle da pandemia, necessários ao funcionamento, podendo ser admitida reforma  ou adequação do espaço, desde que seja demonstrado que são necessárias e indispensáveis para o  desenvolvimento da atividade cultural;  III - gastos com as equipes administrativa e de campo que trabalham em  regime de previsto pela Consolidação das Leis Trabalhistas (CLT) regularmente no espaço ou na  instituição/organização, exceto aqueles beneficiados pelo Programa Emergencial de Manutenção  do Emprego e da Renda instituído pela Lei nº 14.020/2020, vedada a utilização para pagamento de  verbas rescisórias e indenizatórias;  IV - material de consumo necessário ao funcionamento (expediente,  suprimento de informática, limpeza, água mineral, descartáveis, vedado equipamentos);  V - taxa de uso, taxa de condomínio e similares; VI - locação e/ou financiamento de equipamentos necessários à continuidade   das atividades culturais; VII - manutenção de sistemas, aplicativos e afins;  VIII - manutenção preventiva e/ou corretiva de equipamentos de uso essencial  à realização das atividades culturais;  IX - contribuição sindical, cartorária, impostos, tributos e encargos sociais  devidos durante estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de  março de 2020.  Art. 24. As compras e contratações, nos termos do artigo anterior, deverão obedecer  aos princípios da economicidade, publicidade, probidade, moralidade e impessoalidade.  Art. 25. Estão autorizados os pagamentos das despesas indicadas no art. 23, desde  que originadas durante o estado de calamidade pública nacional, o que deverá ser devidamente  comprovado.  Art. 26. Os pagamentos efetuados pelo beneficiário deverão ser feitos de forma  individualizada, correspondendo ao valor exato da despesa, por meio de transferência bancária ou   pagamento eletrônico de boleto.  Art. 27. A prestação de contas deverá comprovar que o subsídio mensal recebido  foi utilizado para pagamento das despesas estabelecidas no art. 23 deste Decreto, as quais são  necessárias à manutenção da atividade cultural do beneficiário.  Art. 28. Na prestação de contas, deverá ser preenchido formulário específico a ser  disponibilizado pela Fundação Gregório de Mattos, com as informações das despesas nas quais  foi utilizado o recurso, além de serem enviadas as cópias dos documentos comprobatórios dos  pagamentos.  Art. 29. Deverá ser anexado, juntamente com o formulário referido no art. 28  o extrato da conta da conta corrente ou conta poupança do beneficiário, que deve conter toda a  movimentação financeira do subsídio, desde o primeiro depósito até o lançamento que zerou o saldo.  Art. 30. São documentos admissíveis para comprovar os gastos na prestação de  contas:  I - nota fiscal, sempre que o fornecedor ou prestador de serviço for pessoa  jurídica;  II - recibo de pagamento a autônomos (RPA), com as devidas demonstrações  dos valores dos impostos e contribuições devidos, cujo recolhimento deverá ser comprovado por  guias de recolhimento, com a devida assinatura;  III - outros recibos de pagamentos para pessoa física; IV - comprovante de guias de recolhimento de impostos e contribuições   devidamente pagas; V - boletos bancários acompanhados dos documentos fiscais e   comprovantes de pagamento; VI - faturas de serviços de consumo, acompanhados dos comprovantes de   pagamento; VII - comprovante de devolução de recursos, quando for o caso.  Parágrafo único – Todos os recolhimentos e despesas indiretas relacionados aos  pagamentos supracitados são de responsabilidade do Beneficiário e a análise de prestação de  contas se dará exclusivamente no que se refere a comprovação das despesas realizadas, nos termos  estabelecidos neste Decreto.   Art. 31. Em caso de não aprovação ou aprovação parcial das contas, o beneficiário  será notificado, no prazo de 3 (três) dias úteis, para devolver os respectivos valores ou prestar  esclarecimentos, após o que poderão ser adotadas providências para inscrição em dívida ativa bem  como iniciado um processo de tomada de contas.  Subseção VI  Da Contrapartida  Art. 32. A proposta de contrapartida deve ser apresentada no ato do cadastramento  no Mapa Cultural Salvador, conforme previsto pelo §5º do art.6º do Decreto Federal nº 10.464, de  17 de agosto de 2020, e deverá descrever as atividades a serem realizadas em bens ou serviços  economicamente mensuráveis, devendo corresponder a no mínimo de 20% do valor do subsídio  recebido.  Art. 33. Nos termos do art. 9º da Lei Federal nº 14.017, de 2020, os beneficiários do  subsídio ficarão obrigados a garantir a contrapartida, após o reinício de suas atividades, nos termos  propostos no cadastramento e de acordo com o que vier a ser pactuado com a Fundação Gregório  de Mattos.   Art. 34. As atividades de contrapartida a serem realizadas deverão respeitar a  legislação federal, estadual e municipal que trata da pandemia pelo novo coronavírus, em vigência  no momento da sua execução.  Art. 35. As atividades de contrapartida a serem realizadas em espaços públicos  deverão seguir a legislação municipal no que tange à cessão de uso.  Art. 36. Caso a contrapartida não seja prestada ou seja prestada de forma parcial,  o beneficiário será notificado para providenciar a entrega nos termos pactuados, sob pena de ser  exigida a devolução do valor correspondente à contrapartida estabelecida, além da adoção de outras  medidas, como inscrição em dívida ativa.  Seção II   Das Chamadas Públicas   Art. 37. Em atendimento ao inciso III do art. 2º da Lei 14.017, de 2020, a Fundação  Gregório de Mattos selecionará, por meio de Chamadas Públicas, propostas de conteúdos artístico- culturais digitais e/ou de atividades presenciais, visando contribuir para a manutenção da dinâmica  da produção e sustentabilidade econômica e social de artistas e demais profissionais da cultura  de Salvador, de acordo com as condições e exigências estabelecidas nos respectivos instrumentos.  § 1º As propostas inscritas serão analisadas por Comissões de Avaliação de Seleção  que selecionarão os proponentes a serem premiados, de acordo com os critérios previamente  estabelecidos.   § 2º Poderão ser contempladas nas Chamadas Públicas: pessoas físicas (artistas,  produtores e representantes de grupos artístico-culturais não formalizados, dentre outros  trabalhadores da cultura); microempreendedores individuais (MEI), certificados para atividades do  campo da cultura e pessoas jurídicas de direito privado, com fins lucrativos e sem fins lucrativos, com  finalidade cultural declarada em contrato social ou estatuto social.  Art. 38. Serão selecionadas propostas, por meio das Chamadas Públicas  mencionadas no artigo anterior, voltadas para as linguagens artísticas, para o audiovisual e para  o patrimônio cultural, no intuito de minimizar os impactos sociais e econômicos provocados na  indústria criativa, em função das medidas preventivas de enfrentamento da pandemia decorrente  do Novo Coronavírus.  Art. 39. O regramento e condições de participação para as premiações serão  instituídos em cada instrumento a ser publicado oportunamente.   Art. 40. Será assegurado o percentual de 30% (trinta por cento) das premiações  selecionadas nas Chamadas Públicas à projetos inscritos por proponentes autodeclarados negros -  pretos ou pardos, e as regras para esta inscrição e comprovação estarão disponíveis nos respectivos  instrumentos.    Art. 41. Em razão do estado de emergência e dos prazos exíguos para implementar           DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "5": "| N º 7.797 5 as ações previstas pela Lei Federal nº 14.017, de 2020, as Chamadas Públicas terão prazo de 15 dias  para inscrição das propostas.  Art. 42. As inscrições serão realizadas por meio de sistema online, onde deverão  ser anexados os documentos exigidos para participação, disponível em endereços eletrônicos  específicos, que serão amplamente divulgados.  Art. 43. Decorrido o prazo de inscrição, a FGM publicará a relação das propostas  inscritas, no Diário Oficial do Município no prazo de até 05 (cinco) dias corridos contados a partir do  último dia de inscrições.   § 1º Os proponentes cujas propostas não constem na lista dos inscritos, poderão  apresentar recurso, no prazo de até 03 (três) dias corridos contados a partir da data da divulgação  desta, sendo necessário o envio do registro da inscrição (comprovante) fornecido pelo sistema que  deverá ser salvo ou impresso pelo proponente.  § 2º A FGM divulgará a relação final das propostas inscritas, no Diário Oficial do  Município, no prazo de até 03 (três) dias úteis contados a partir do último dia para interposição de  recurso.  Art. 44. As etapas de habilitação, avaliação e seleção de propostas obedecerão aos  critérios estabelecidos em cada instrumento, de acordo com cada objeto.  Art. 45. A FGM divulgará o resultado da seleção, informando a relação das propostas  selecionadas e suplentes no Diário Oficial do Município e nos seus sites na Internet no prazo de  até 30 (trinta) dias úteis contados a partir da data da divulgação das propostas inscritas em cada  instrumento.  Art. 46. A assinatura do Termo de Compromisso está condicionada ao envio de  documentação complementar obrigatória estabelecida na Chamada Pública, em formato PDF, que  deverá ser encaminhada por e-mail a ser disponibilizado oportunamente, no prazo de 05 (cinco) dias  úteis contados a partir da data de divulgação do resultado final de seleção.  Art. 47. Decorrido o prazo para envio dos documentos, será feita análise e  constatado o correto encaminhamento da documentação obrigatória, providenciada a assinatura do  Termo de Compromisso.  Parágrafo único. A falta de apresentação de qualquer dos documentos elencados ou  a apresentação em desacordo com o estabelecido, implicará a desclassificação da proposta, sendo  comunicado ao proponente a motivação e contratada a proposta seguinte, por ordem de classificação.  Art. 48. Publicado o extrato do Termo de Compromisso no Diário Oficial do Município,  será aberto o processo para pagamento, que ocorrerá em parcela única.  Art. 49. O pagamento dos prêmios previstos será efetuado em conta-corrente ou  poupança zerada, em nome do proponente contemplado, pessoa física ou jurídica, em qualquer  agência bancária, desde que seja de uso exclusivo para o projeto.   Art. 50. O proponente premiado deverá apresentar a Comprovação do Cumprimento  do Objeto, em formulário específico a ser fornecido pela FGM, no prazo de até 30 (trinta) dias após o  término da execução da proposta.   Parágrafo único. A Comprovação do Cumprimento do Objeto deverá conter os  seguintes documentos:  I - ofício de encaminhamento; II - relatório de Cumprimento do Objeto;  III - materiais que comprovem a execução da atividade, por exemplo:  fotografias, vídeos, cartazes, catálogos, clipagem.  Art. 51. A aprovação do Relatório de Cumprimento do Objeto fica condicionada à  verificação da regularidade dos documentos apresentados, conforme previsto nesta seção, bem  como à certificação do cumprimento das etapas de execução correspondentes, mediante parecer do  setor da FGM responsável pela fiscalização e acompanhamento da execução da proposta.    CAPITULO IV   DISPOSIÇÕES FINAIS  Art. 52. Em caso de inscrição em duplicidade nas Chamadas Públicas, será   considerada válida, a última inscrição efetivada.  Art. 53. O pagamento do subsídio de que trata este Regulamento, será efetuado por   lotes, estabelecidos pela Fundação Gregório de Mattos, obedecendo a ordem de classificação dos   beneficiários.  Art. 54. O Município de Salvador fará a prestação de contas dos recursos recebidos   em conformidade com as normas e prazos estabelecidos pelo Governo Federal e Tribunal de Contas   da União.  Parágrafo único.   A prestação de contas será instruída com parecer do Comitê de   Acompanhamento, Controle e Fiscalização dos recursos provenientes da aplicação da Lei Federal nº   14.017, de 2020, além dos demais documentos exigidos.  Art. 55. O controle e a fiscalização da aplicação dos recursos oriundos da Lei Federal   nº 14.017, de 2020, serão exercidos pela Fundação Gregório de Matos, sem prejuízo da atuação da   Controladoria Geral do Município e dos órgãos de controle externo.  Art. 56. Os registros contábeis, demonstrativos, processos e demais documentos   relativos à aplicação dos recursos recebidos pelo Município ficarão à disposição do Comitê de   Acompanhamento, Controle e Fiscalização da Aplicação da Lei Aldir Blanc e dos órgãos de controle   para consulta a qualquer tempo.  Art. 57. Será dada ampla publicidade às ações emergenciais de apoio e   financiamento à cultura previstas neste Decreto, as quais além de serem divulgadas no Diário Oficial   do Município, no que couber, estarão disponíveis na página específica da Prefeitura de Salvador para   as ações do coronavirus.  Art. 58. Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de setembro de 2020.   ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito    KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito   PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e Turismo  ANEXO ÚNICO  CLASSIFICAÇÃO PONTUAÇÃO  ITEM CRITÉRIOS PESO 30 50 100  I   Localização do espaço,  instituição, organização   comunitária, cooperativa e  empresa em área de maior   vulnerabilidade social   3     Localizados  em bairros  nas Zonas  Especiais   de Interesse  Social do   Município de  Salvador -   ZEIS   II  Localização do espaço,  instituição, organização   comunitária, cooperativa e  empresa em área de maior   vulnerabilidade social   incluindo comunidades  rurais e/ou tradicionais 3  Localizados  em   comunidades  rurais e/ou  tradicionais  (quilombos,   terras  indígenas,   áreas  ribeirinhas e   de pescadores  artesanais,   comunidades  de ciganos,   etc.)  III  Espaço, instituição,  organização comunitária,   cooperativa e empresa   que comprove o   desenvolvimento de  projetos e atividades para   pessoas negras   2  Desenvolve  projetos e  atividades   para pessoas  negras  IV  Espaço, instituição,  organização comunitária,   cooperativa e empresa   que comprove o   desenvolvimento de  projetos e atividades para   mulheres  2  Desenvolve  projetos e  atividades   para  mulheres  V  Espaço, instituição,  organização comunitária,   cooperativa e empresa   que comprove o   desenvolvimento de  projetos e atividades para   LGBTQIA+   2  Desenvolve  projetos e  atividades   para  LGBTQIA+  VI  Espaço, instituição,  organização comunitária,   cooperativa e empresa   que comprove o   desenvolvimento de  projetos e atividades para  pessoas com deficiência   2  Desenvolve  projetos e  atividades   para  pessoas com   deficiência   VII  Tempo de atuação do  espaço, instituição,   organização comunitária,  cooperativa e empresa   na cena cultural  soteropolitana   1 até 12 meses de 12 meses e 1  dia a 60 meses  acima de 60  meses  VIII  Faturamento / receita  do espaço, instituição,   organização comunitária,  cooperativa e empresa   referente a 2019  1 até   R$81.000,00/  ano  de  R$81.000,01  até   R$360.000,00/  ano  acima de  R$360.000,00   / ano  IX  Média mensal de  atendimento de público/  beneficiário entre os  meses de setembro/2019 a   fevereiro/2020  1 até 320 de 321 até 600 acima de 600        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA-FEIRA 25 DE SETEMBRO DE 2020 ", "6": "| N º 7.7976  DECRETO Nº 32.874 de 25 de setembro de 2020  Estabelece protocolos setoriais para parques   públicos municipais e restaurantes populares   municipais na forma que indica e dá outras   providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020, que dispõe sobre os   critérios de reabertura dos setores que tiveram suas atividades suspensas, estabelece tratamento   específico para reabertura dos espaços públicos,  DECRETA:  Protocolo Setorial para a reabertura dos parques públicos do Município de   Salvador   Art. 1º Fica definido o seguinte protocolo setorial para uso dos parques públicos   municipais de Salvador.  I - o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020,   deverá ser obedecido no que couber;  II - o horário de funcionamento será de segunda-feira a sexta-feira, das 6h   às 17h, exceto feriados, dias em que os parques permanecerão fechados;  III - antes da abertura dos parques, os funcionários e terceirizados serão   submetidos a testes para identificação de possível infecção pela COVID-19;  IV - os funcionários e terceirizados deverão ser capacitados em relação às   medidas de combate à pandemia, bem como nas ações necessárias para o correto cumprimento   deste protocolo;  V - devem ser designados acessos específicos para entrada e saída dos   visitantes e sempre que possível deve-se estabelecer fluxos únicos de movimentação dos visitantes   para evitar aglomerações e o cruzamento de pessoas;  VI - na chegada aos parques, a temperatura dos funcionários, prestadores de   serviço e visitantes deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem ser   direcionados para acompanhamento de saúde adequado;  VII - o uso de máscara será obrigatório para acesso e durante toda a   permanência nos parques, inclusive durante a realização de atividades físicas;  VIII - deverá ser disponibilizado álcool 70% nas entradas dos parques, nas   entradas dos sanitários e nas áreas de maior circulação de pessoas;  IX - não será permitida a comercialização de produtos e serviços nas   dependências dos parques, inclusive através de vendedores ambulantes;  X - os equipamentos de uso compartilhado, academias de ginástica, parques   infantis e anfiteatros devem permanecer fechados;  XI - serão permitidas atividades esportivas individuais ou em duplas, desde   que todos os participantes usem máscaras durante todo o período e seja mantido o distanciamento   mínimo de 1,5m entre as pessoas;  XII - não serão permitidas atividades que possam gerar aglomerações como   piqueniques, rodas de conversa, eventos, shows, práticas esportivas coletivas, grupos escolares ou   religiosos e similares;  XIII - em áreas gramadas, os lugares permitidos para utilização serão   demarcados para garantir o distanciamento mínimo;  XIV - devem ser afixados, em locais visíveis ao público, os protocolos geral e   setorial dos parques públicos;  XV - fica proibido o uso de bebedouros nos espaços comuns dos parques;  XVI - os sanitários deverão dispor de pias com água, sabão, papel toalha e   lixeira com tampa de acionamento por pedal;  XVII - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de   acionamento manual;  XVIII - o acesso de veículos só será permitido para pessoas com deficiência   ou mobilidade reduzida, atividades de manutenção, segurança ou para o desempenho de atividades   administrativas.  Protocolo Setorial para a reabertura dos restaurantes populares municipais de   Salvador   Art. 2º Fica definido o seguinte protocolo setorial para o funcionamento dos   restaurantes populares municipais de São Tomé de Paripe e de Pau da Lima, a partir do dia 05 de   outubro de 2020.  I - o Protocolo Geral, na forma do art. 5º do Decreto nº 32.461 de 2020,   deverá ser obedecido no que couber;  II - o horário de funcionamento dos restaurantes populares municipais será   de segunda-feira a sexta-feira, das 11h às 14h;  III - enquanto durar a situação de emergência no Município de Salvador,   estabelecida através do Decreto n° 32.268 de 18 de março de 2020, o acesso das pessoas assistidas   aos restaurantes populares será gratuito;  IV - quando possível, devem ser instalados toldos e cadeiras nas áreas   externas para permitir maior conforto na fila de espera;  V - na entrada dos restaurantes populares a temperatura dos funcionários   e assistidos deve ser aferida, e aqueles com resultado igual ou superior a 37,5°C devem ser   direcionados para acompanhamento de saúde adequado;  VI - pessoas pertencentes aos grupos de risco devem ter atendimento   prioritário para reduzir seu tempo de permanência nas filas e nos restaurantes;  VII - deve ser estabelecido controle de acesso para assegurar a observância   da capacidade máxima de assistidos simultâneos no interior dos restaurantes;  VIII - devem ser designados acessos específicos para entrada e saída dos   assistidos de maneira a evitar o cruzamento de pessoas;  IX - é obrigatório afixar os protocolos geral e setorial em locais visíveis ao   público e próximos às entradas;  X - o leiaute do local deverá ser organizado para garantir o distanciamento   mínimo entre as pessoas, estabelecendo fluxos de deslocamento nos corredores;  XI - as filas que se formarem, inclusive para acesso ao restaurante, deverão   ser ordenadas para garantir o distanciamento mínimo de 1,5m e o uso obrigatório de máscaras;  XII - as catracas, borboletas ou similares deverão permanecer desativadas,   permitindo o acesso sem restrição física;  XIII - o uso de máscaras é obrigatório durante todo o período em que os   funcionários e assistidos estiverem nos restaurantes, exceto durante as refeições;  XIV - a distância entre as mesas deve ser de, no mínimo, 2m e a distância   entre as cadeiras de mesas diferentes deve ser de, no mínimo, 1m;  XV - cada mesa está limitada à quantidade máxima de 2 ou 4 pessoas, de   acordo com a sua dimensão;  XVI - os assentos e os equipamentos que não puderem ser utilizados para   garantir o afastamento mínimo deverão ser retirados ou isolados;  XVII - deverão ser instaladas barreiras físicas em frente aos balcões de   entrega de refeição e, quando possível, nas mesas de refeições;  XVIII - quando possível, deve-se manter as portas e janelas abertas para   melhorar a ventilação do local, não sendo permitido o uso de ventiladores, e no caso de ambiente   refrigerado, o sistema não pode ficar no modo de recirculação do ar;  XIX - os funcionários dos restaurantes irão preparar os pratos a serem   servidos aos assistidos, sempre utilizando os EPIs necessários, como máscara, face shield, avental,   toucas e luvas descartáveis;  XX - os assistidos deverão permanecer a uma distância mínima de 1m em   relação ao balcão de entrega dos alimentos, com uso obrigatório de máscara;  XXI - os talheres fornecidos aos assistidos serão exclusivamente descartáveis;  XXII - só é permitido a disponibilização de temperos, molhos, condimentos e   similares de forma individualizada, em sachês;  XXIII - os assistidos serão orientados a guardarem suas máscaras durante as   refeições em papel toalha ou guardanapos de papel, que serão fornecidos pelos restaurantes;  XXIV - as mesas e cadeiras serão higienizadas frequentemente com sanitizante   adequado, seguindo as recomendações do fabricante;  XXV - os bebedouros serão higienizados com frequência, devendo ser isoladas   as torneiras que permitem o consumo direto no bebedouro, permitindo somente o consumo de água   utilizando copos descartáveis;  XXVI - os assistidos devem ser orientados a higienizar as mãos com álcool 70%   antes e depois do uso do bebedouro;  XXVII - deverão ser disponibilizados dispensadores de álcool 70% nos acessos   aos restaurantes, nos acessos aos sanitários, próximo aos bebedouros e às mesas de refeição e em   locais de maior circulação de pessoas;  XXVIII - os restaurantes devem ser adequadamente higienizados antes da   abertura e após o encerramento das atividades;  XXIX - os funcionários e terceirizados deverão ser capacitados em relação às   medidas de combate à pandemia, inclusive quanto à comunicação de qualquer sintoma compatível   com infecção pela COVID-19 ou da confirmação de diagnóstico positivo de pessoas que possuam   convívio, assim como em relação às ações necessárias para o correto cumprimento deste protocolo;  XXX - durante o atendimento aos assistidos, os funcionários e terceirizados   não devem usar adornos tipo pulseiras, brincos, relógios e anéis, além de manter as unhas aparadas   e no caso de funcionários que utilizam óculos, estes devem ser higienizados com água e sabão antes   e após o expediente;  XXXI - objetos de uso pessoal, tais como talheres, copos, pratos, garrafas e   objetos de trabalho, não devem ser compartilhados;  XXXII - deverá ser observada a boa etiqueta respiratória, como, por exemplo,   cobrir a boca e o nariz com o antebraço ou lenço descartável ao espirrar ou tossir;  XXXIII - os sanitários deverão dispor de pias com água, sabão, papel toalha e   lixeira com tampa de acionamento por pedal;  XXXIV - próximo a todos os lavatórios, devem ser afixadas instruções sobre   a correta higienização das mãos, inclusive quanto à forma de fechamento das torneiras de         DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA-FEIRA 25 DE SETEMBRO DE 2020  ", "7": "| N º 7.797 7  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey das Neves Santos  Gestor de Editoração  acionamento manual.  Alterações de Protocolos  Art. 3º Fica alterado o artigo 2° do Decreto nº 32.589, de 18 de julho de 2020, que   passa a vigorar com a seguinte redação:  “Art. 2°........................................................................................................  IV – fica autorizada a experimentação, teste ou prova de produtos dos   estabelecimentos, desde que obedecidos os seguintes requisitos:  a) seja disponibilizado álcool 70% na entrada dos espaços   reservados aos provadores para que os clientes realizem a   higienização das mãos antes e depois do manuseio de roupas   ou produtos;  b) o uso de máscara é obrigatório durante todo o período de prova   dos produtos;  c) os provadores só devem ser utilizados para a experimentação   de produtos pelos clientes, devendo permanecer isolados   quando não estiverem em uso;   d) não será permitida a entrada de acompanhantes no provador,   exceto para crianças, idosos e pessoas com dificuldade   de locomoção, quando está autorizada a entrada de 1   acompanhante;   e) os provadores deverão ser desinfetados frequentemente com   álcool 70% ou outros sanitizantes autorizados pela ANVISA;  f) não devem ser entregues placas, cartões, fichas ou qualquer   outro utensílio com o número de itens que o cliente está levando   para o provador;  g) antes e após a experimentação de acessórios como brincos,   anéis, pulseiras, colares e relógios os clientes deverão higienizar   as mãos com álcool 70%.” (NR)  Art. 4º Fica alterado o artigo 1º do Decreto nº 32.798, de 04 de setembro de 2020, que   passa a vigorar com a seguinte redação:  “Art. 1°........................................................................................................  V – o número de alunos será limitado a 50% da capacidade de cada sala,   devendo ser mantido um distanciamento de, pelo menos, 1,5m entre as   pessoas, com os locais das cadeiras para as aulas e aqueles reservados aos   alunos e professores de dança devidamente demarcados no chão;  XII – continua proibido o funcionamento presencial de escolas que gerem   contato físico ou proximidade entre os alunos como artes marciais e outras   atividades semelhantes, assim como o funcionamento presencial de cursos   pré-vestibulares, preparatórios para o ENEM e preparatórios para concursos   de forma geral;  ...................................................................................................................  XIX – devem ser obedecidos os decretos vigentes, inclusive os que estabelecem   restrições/proibição de funcionamento para setores ou atividades específicos,   como teatros, lanchonetes, cantinas, eventos, exposições etc.;  ...................................................................................................................  XLII – fica autorizado o funcionamento de escolas, academias e estúdios   de dança, balé, jazz, sapateado, danças urbanas e semelhantes, desde que,   além das demais medidas previstas nesse protocolo, sejam obedecidos os   seguintes requisitos:  a) fica proibida a realização de ensaios, coreografias e   apresentações que gerem contato físico ou redução do   distanciamento mínimo de 1,5 entre as pessoas, inclusive   professores e instrutores;  b) as turmas deverão ter composição fixa de alunos de maneira   a permitir a rastreabilidade caso necessário;  c) os alunos não poderão usar nos estabelecimentos os mesmos   calçados que utilizaram nos ambientes externos para chegar   às escolas;  d) as mochilas, bolsas e sacolas deverão ser armazenadas em   locais específicos para este fim, devendo-se evitar o contato   entre esses utensílios.” (NR)  Disposições Finais  Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 6º Fica revogado o inciso XXX do art. 3º do Decreto nº 32.656 de 05 de agosto   de 2020.  Art. 7º Este Decreto entra em vigor no dia 28 de setembro do presente ano.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 25 de setembro de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário Municipal da Saúde  JOÃO RESCH LEAL Secretário Municipal de Sustentabilidade,   Inovação e Resiliência  FÁBIO RIOS MOTA Secretário Municipal de Mobilidade  JULIANA GUIMARÃES PORTELA Secretária Municipal de Promoção Social  e Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário Municipal de Manutenção  da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA Secretário Municipal de Desenvolvimento   e Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS VALE  Secretário Municipal de Cultura e Turismo  SIDELVAN DE ALMEIDA NÓBREGA Secretário Municipal do Trabalho, Esportes   e Lazer  LUCIANO RICARDO GOMES SANDES Secretário Municipal de Infraestrutura e   Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO Secretário Municipal de Comunicação  IVETE ALVES DO SACRAMENTO Secretária Municipal da Reparação  ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS  Secretária Municipal de Políticas para As   Mulheres,Infância e Juventude  MARIA RITA GÓES GARRIDO Controladora Geral do Município   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-09-25T17:19:17-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}