{"0": " SALVADOR • BAHIA • SEXTA A SEGUNDA-FEIRA,  10 A 13 DE ABRIL DE 2020   ", "1": "| N º 7.623  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS SIMPLES  2  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  3  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  3  LICITAÇÕES  3  GABINETE DO PREFEITO - GABP  3  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  4  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  6  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  6  CONTRATOS  7  GABINETE DO PREFEITO - GABP  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  8  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  8  EMPRESA SALVADOR TURISMO - SALTUR  8  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  8  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  EDITAIS  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020 ", "2": "| N º 7.6232  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.338 de 09 de abril de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.042, de 23 de março de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 09 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.338/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.337/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  800004-EGM - SEMGE 04.122.0016.256801 3.3.90.39 0.1.00 5.000.000,00  04.122.0016.256801 3.3.90.37 0.1.00 5.000.000,00  SUB-TOTAL  5.000.000,00  5.000.000,00   TOTAL GERAL  5.000.000,00  5.000.000,00   DECRETO Nº 32.339 de 09 de abril de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07  de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,  inciso I.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de  R$ 3.500.000,00 (três milhões e quinhentos mil reais), na unidade orçamentária indicada no anexo  integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar  correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº  498/2020  -  SUCOP  Art. 3º  A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 09 de abril de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.339/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.338/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0009.113400 3.3.90.39 2.1.00  3.500.000,00  SUB-TOTAL  3.500.000,00  TOTAL GERAL  3.500.000,00  DECRETOS SIMPLES   DECRETOS de 09 de abril de 2020  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Delegar competência, desde 03/04/2020, ao Secretário Municipal de   Sustentabilidade, Inovação e Resiliência, JOÃO RESCH LEAL para, em nome do Município, assinar   convênios, contratos, por instrumento público ou particular, transações, acordos, ajustes e protocolos,   bem como seus respectivos termos aditivos e rescisões, no âmbito da Secretaria da qual é titular.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Delegar competência, desde 03/04/2020, ao Secretário Municipal de Ordem Pública,   MARCUS VINICIUS PASSOS PAIMUNDO para, em nome do Município, assinar convênios, contratos,   por instrumento público ou particular, transações, acordos, ajustes e protocolos, bem como seus   respectivos termos aditivos e rescisões, no âmbito da Secretaria do qual é titular.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Delegar competência, desde 03/04/2020, ao Secretário Municipal de Cultura   e Turismo, PABLO RODRIGO BARROZO DOS ANJOS VALE para, em nome do Município, assinar   convênios, contratos, por instrumento público ou particular, transações, acordos, ajustes e protocolos,   bem como seus respectivos termos aditivos e rescisões, no âmbito da Secretaria da qual é titular.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020  ", "3": "| N º 7.623 3 O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  R E S O L V E :  Delegar competência, desde 03/04/2020, ao Secretário Municipal de Trabalho,   Esportes e Lazer, SIDELVAN DE ALMEIDA NÓBREGA para, em nome do Município, assinar convênios,   contratos, por instrumento público ou particular, transações, acordos, ajustes e protocolos, bem   como seus respectivos termos aditivos e rescisões, no âmbito da Secretaria da qual é titular.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 09 de abril de 2020.  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   RESOLUÇÃO 017/2020  O Presidente do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das  suas atribuições, nos termos da Lei Municipal 4.231/1990, alterada pela Lei 5.204/1996, nos termos  da Resolução 012/2020, em conformidade com a reunião extraordinária, realizada em 06 de abril  de 2020;  CONSIDERANDO a solicitação feita pelo Lar Perolas de Cristo de doação do veículo Dublo, doado pelo  Ministério Público do Trabalho ao CMDCA;  CONSIDERANDO que a instituição não dispõe de recursos para aquisição de veículos, e o citado  veículo encontra-se sem uso;  CONSIDERANDO que a instituição que atende em caráter emercial famílias de população de rua, em  um total de 300 pessoas, dentre elas crianças e adolescentes;  CONSIDERANDO que a classificação da situação mundial do novo coronavírus (Covid-19) como  pandemia significa o risco potencial de a doença infecciosa atingir a população mundial de forma  simultânea, não se limitando a locais que já tenham sido identificadas como de transmissão interna   CONSIDERANDO que o veículo auxiliará nas demandas da instituição, principalmente na locomoção  da população assistida em casos de Covid-19  RESOLVE:  Art. 1º Em reunião extraordinária, realizada no dia 06 de abril de 2020, às 10h, deliberar pela doação,  cessão de uso ou comodato do veículo Doblo, ao Lar Pérolas de Cristo.   Art. 2º Nos dois últimos casos, citados no art. 1º desta resolução, a manutenção e conserto, bem  como qualquer despesa ficará sob responsabilidade da entidade, que deverá apresentar relatório  de atividades realizadas.  Art. 3º A Prefeitura Municipal do Salvador, através da Secretaria Municipal de Políticas para Mulheres,  Infância e Juventude - SPMJ, deverá apontar a forma mais célere de levar o veículo para atender  as ações em defesa da vida de crianças e adolescentes e famílias, podendo firmar o instrumento  legal que melhor couber, inclusive doação, cessão de uso ou comodato, termo de cooperação, dentre  outros meios   Art. 4º Esta resolução entra em vigor na data da sua publicação no Diário Oficial do Município.  RENILDO BARBOSA Presidente  LICITAÇÕES   GABINETE DO PREFEITO - GABP   RESUMO DE DISPENSA DE LICITAÇÃO  Processo GABP nº: 558/2020  Dispensa de Licitação nº 04/2020  Contratante: Gabinete do Prefeito - GABP   C.N.P.J.: 13.927.801/0001-49  Contratada: VIVA COMUNICAÇÃO  LTDA-EPP  C.N.P.J.: 16.418.081/0001-84  Objeto: Prestação de serviço de locação de 50 (cinquenta) veículos tipo carro de som com motorista   por 28 (vinte e oito) dias para divulgação da pandemia do COVID-19.  Subação: 250127 – Manutenção Dos Serviços Técnicos e Administrativos-GABP  Elemento de Despesa: 33.90.39 – Outros Serviços de Terceiros-Pessoa Juridica  Fonte: 0.1.00.000000  - Tesouro  Valor Global  R$ 378.000,00 (trezentos e setenta e oito mil reais)  Amparo Legal: Lei nº 13.979/20 art 4º e Lei nº 8.666/93.  Parecer PGMS de 30/03/2020  Assinatura: 31 de março de 2020  Foro: Cidade do Salvador  Salvador, 09 de abril de 2020  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  RETIFICAÇÃO  Na publicação do Resumo de Dispensa de Licitação nº 05/2020 do Processo GABP nº 543/2020,   publicado no DOM Nº 7.621 às fls 10 do dia 09 de abril de 2020.  Onde se lê:  Valor Mensal: R$ 2.261.142,15 (dois milhões duzentos e sessenta e um mil, cento e quarenta e dois   reais e quinze centavos).  Leia-se:  Valor Global: R$ 2.261.142,15 (dois milhões duzentos e sessenta e um mil, cento e quarenta e dois   reais e quinze centavos).  Salvador, 09 de abril de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 059/2020 - PROC: 102/2020 - SEMGE, cujo objeto é elaboração   de registro de preços de artigos de escritório (PAPEL A4), com recebimento das propostas a   partir das 8h do dia 29/04/2020; abertura no dia 30/04/2020 às 09:00h e início da disputa no dia   30/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 060/2020 - PROC: 108/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de artigos de escritório (COPO DESCARTÁVEL), com recebimento das  propostas a partir das 8h do dia 29/04/2020; abertura no dia 30/04/2020 às 13:00h e início da  disputa no dia 30/04/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 09 de abril de 2020.  AMAURI GUIMARÃES PIRES  Presidente    AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 061/2020 - PROC: 072/2020 - SEMGE, cujo objeto é elaboração de   registro de preços de ventiladores, circuladores de ar e ventoinhas (VENTILADOR),   com recebimento das propostas a partir das 8h do dia 27/04/2020; abertura no dia 28/04/2020 às   09:00h e início da disputa no dia 28/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020 ", "4": "| N º 7.6234  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 063/2020 - PROC: 071/2020 - SEMGE, cujo objeto é elaboração  de registro de preço de EQUIPAMENTOS PARA MANUTENÇÃO DE VEÍCULOS; DE LIMPEZA; BOMBAS,  COMPRESSORES, GERADORES E MOTORES (COMPRESSOR, LAVADORA E ASPIRADOR DE PÓ) - SMS,  com recebimento das propostas a partir das 8h do dia 24/04/2020; abertura no dia 27/04/2020 às  09:00h e início da disputa no dia 27/04/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 09 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N. º 065/2020 - PROC: 123/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de produtos alimentícios (CAFÉ E AÇÚCAR), com recebimento das propostas   a partir das 8h do dia 06/05/2020; abertura no dia 07/05/2020 às 09:00h e início da disputa no dia   07/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 09 de abril de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 118/2020 Objeto: REGISTRO DE PREÇO PARA CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE  GESTÃO DE SEGURANÇA NOS COMPLEXOS MUNICIPAIS E ESTABELECIMENTOS ASSISTENCIAIS DE  SAÚDE - EAS DA SMS Processo n.º 16.896/2019 Recebimento das Propostas a partir das 08:00 horas do dia 29/04/2020 até às 09:00 horas do dia  30/04/2020-SMS Abertura das Propostas:30/04/2020 às 09:00 horas Sessão de Disputa dos Preços:30/04/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 09 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente da COPEL/SMS  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02,  Lei Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação,  subsidiariamente, e Lei Municipal 4.484/92, esta, no que couber, torna público para conhecimento  dos interessados que será realizada a seguinte licitação:  Pregão Eletrônico - SMS n.º 119/2020 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL DE PENSO Processo n.º 2301/2020 Recebimento das Propostas a partir das 08:00 horas do dia 28/04/2020 até às 09:00 horas do dia  29/04/2020-SMS Abertura das Propostas:29/04/2020 às 09:00 horas Sessão de Disputa dos Preços:29/04/2020 às 10:00 horas  Atenção: Horário de Brasília   Salvador, 09 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente da COPEL/SMS  DISPENSA DE LICITAÇÃO Nº 087/2020  PROCESSO Nº: 5968/2020 CONTRATADA: PRIME MEDICAL COMÉRCIO DE MATERIAL MÉDICO EIRELI CNPJ: 09.342.946/0001-00 OBJETO: Aquisição de Kit de equipamentos para enfrentamento aos agravos do novo coronavírus, em  caráter emergencial, para estruturação temporária de ambiente hospitalar (Hospital de Campanha),  com leitos para atendimentos ambulatoriais e de tratamento intensivo, conforme CI DAS nº 88/2020 VALOR GLOBAL: R$ 3.825.000,00 (Três milhões, oitocentos e vinte e cinco mil) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.2410.302.0002.232900; Elemento de  Despesa 44.90.52; Fonte de Recurso: 001 (Tesouro) e 091 (Operações de Crédito Externas) PRAZO DE ENTREGA: Imediato DATA DO ATO: 09/04/2020  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  DISPENSA DE LICITAÇÃO Nº 088/2020  PROCESSO Nº: 6221/2020  CONTRATADA: MEDCITY PRODUTOS MÉDICOS LTDA  CNPJ: 04.150.605/0004-62 - Item 01 e 03- R$ 286.200,00  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI  CNPJ: 09.053.134/0002-2618.192.961/0001-00 - Item 02 - R$ 135.000,00  OBJETO: Aquisição de Artigos para Higiene Pessoal (Fraldas descartáveis), para atender demanda da   Rede Municipal de Saúde em combate ao COVID-19, conforme CI DAS / GT de Materiais nº 070/2020  VALOR GLOBAL: R$ 421.200,00 (Quatrocentos e vinte e um mil e duzentos reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - PAB Fixo)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 30/03/2020  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS n.º 002/2020 Processo nº 17.834/2019 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAL DE PENSO (PAPEL GRAU CIRÚRGICO).  EMPRESAS LOTES VALORES (R$)  MD MATERIAL HOSPITALAR EIRELI ME 01 76.390,00  DIABETICOS & CIA EIRELI - EPP 02 22.900,00  TOTAL 99.290,00  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 26/03/2020.  Salvador, 07 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário   Municipal da Saúde, divulga o resultado da licitação abaixo especificada:  Pregão Eletrônico - SMS nº 042/2020  Processo nº 26.272/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  EMPRESA LOTES VALORES (R$)  ABSOLUTA SAÚDE IMP. EXP. E COMÉRCIO DE PRODUTOS PARA  SAÚDE EIRELLI  01 14.394,00  02 8.280,00  DENTAL UNIVERSO EIRELI 03 2.657,00  TOTAL 25.331,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 01/04/2020.  Salvador, 09 abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr. Secretário  Municipal da Saúde, divulga os resultados das licitações abaixo especificadas:  Pregão Eletrônico - SMS n.º 045/2020 Processo nº 19.943/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSETICIDA DOSMISSANITÁRIO PIRETÓIDE E  ÓLEO MINERAL.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020  ", "5": "| N º 7.623 5 EMPRESA LOTES VALORES (R$)  SANIGRAN LTDA 01 12.865,50  02 703,80  TOTAL 13.569,30  Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 06/04/2020.  Pregão Eletrônico - SMS n.º 008/2020 Processo nº 19.319/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAIS ODONTOLOGICOS.  EMPRESAS LOTES VALORES (R$)  R. DE F. TORRES MOLITERNO EIRELI  01 100.000,00  02 38.000,00  06 25.000,00  ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA  SAÚDE EIRELI  04 3.798,00  RIO MEIER COMERCIO DE MATERIAIS ODONTO-HOSPITALARES  LTDA  05 9.270,00  TOTAL 176.068,00  O lote 03 restou fracassado. Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 06/04/2020.  Pregão Eletrônico - SMS n.º 068/2020 Processo nº 23.885/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL PERMANENTE (CARRO PARA  TRANSPORTE DE ROUPA, DE MEDICAMENTOS, DE DISTRIBUIÇÃO DE ALIMENTOS). A Comissão Setorial Permanente de Licitação - COPEL, à luz dos elementos que integram o presente  processo, declara FRACASSADO o presente certame. DATA DA HOMOLOGAÇÃO: 06/04/2020.  Salvador, 09 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  DISPENSA DE LICITAÇÃO Nº 081/2020  PROCESSO Nº: 6462/2020 CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA – S3 ESTRATÉGIAS  E SOLUÇÕES EM SAÚDE CNPJ: 14.284.483/0001-08 OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de  Campanha (MEMORIAL), conforme condições estabelecidas no Projeto Básico. VALOR GLOBAL: R$18.852.935,60 (dezoito milhões oitocentos e cinquenta e dois mil novecentos e  trinta e cinco reais e sessenta centavos)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 e Artigo 4º, da Lei Federal n°   13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.39;   Fonte de Recurso: 091 (Operações de Crédito Externas) DATA DO ATO: 08/04/2020  Salvador, 08 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº. 084/2020, Processo nº 6352/2020, publicada no DOM nº 7.621 de 09 de  abril de 2020, página 12  Onde se Lê:   OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de  Campanha (HCAMP-WET´N WILD) – Lotes 1 e 2, conforme condições estabelecidas no Projeto Básico.  Leia-se:   OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de Campanha  (HCAMP-WET´N WILD) – Lote 1, conforme condições estabelecidas no Projeto Básico.  Salvador, 09 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.610 de 28 A 30 de março de 2020, pág. 14.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 027/2020 Processo nº 20.378/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  VIGILANTE DA GLICOSE COM DE PROD PARA DIABETICOS 01 50.960,00  KOLPLAST CI S.A. 03 441.120,00  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES  04 61.470,00  06 110.250,00  07 16.500,00  CREMER S.A. 05 287.325,00  TOTAL 967.625,00  O lote 02 foi deserto e o lote 08 foi fracassado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 26/03/2020.  LEIA-SE:   Pregão Eletrônico - SMS n.º 027/2020 Processo nº 20.378/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  VIGILANTE DA GLICOSE COM DE PROD PARA DIABETICOS 01 50.960,00  KOLPLAST CI S.A. 03 441.120,00  CORDEIRO CARAPIA COMERCIO DE PRODUTOS HOSPITALARES  04 61.470,00  06 110.250,00  07 16.500,00  CREMER S.A. 05 277.325,00  TOTAL 957.625,00  O lote 02 foi deserto e o lote 08 foi fracassado. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 26/03/2020.  Salvador, 08 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO  Na Dispensa de Licitação nº. 065/2019, Processo nº 5195/2018, publicada no DOM nº 7.514 de 28 de  novembro de 2019, página 16  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0016.250106; Elemento de Despesa 44.90.52; 02  (Rec. de Impostos e Transferências de Impostos - Saúde)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.1050; Elemento de Despesa 44.90.52; 090  (Operações de Crédito)  Salvador, 07 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.588 de 10 de março de 2020, pág. 11.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 328/2019  Processo nº 6.960/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  SAÚDE MED MATERIAL HOSPITALAR EIRELI CIRÚRGICA J B L  LTDA - EPP  01 10.196,00  02 3.178,00  03 65.575,00  TOTAL 78.949,00 Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 03/03/2020.  LEIA-SE:   Pregão Eletrônico - SMS n.º 328/2019 Processo nº 6.960/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO.  EMPRESAS LOTES VALORES (R$)  SAÚDE MED MATERIAL HOSPITALAR EIRELI CIRÚRGICA J B L LTDA - EPP  01 10.196,00  02 3.178,00  03 65.575,00  TOTAL 78.949,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020 ", "6": "| N º 7.6236  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 03/03/2020.  Salvador, 08 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.588 de 10 de março de 2020, pág. 11.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 391/2019 Processo nº 13.930/2019 Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE CONSUMO HOSPITALAR.  EMPRESAS LOTES VALORES (R$)  MEDLIFE LOGISTICA LTDA CORDEIRO CARAPIÁ COMERCIO DE  PRODUTOS HOSPITALARES  01 84.752,50  02 13.000,00  04 28.980,00  05 245,70  06 28.000,00  TOTAL 154.978,20  O lote 03 foi deserto. Critério de Julgamento: Menor Preço. DATA DA HOMOLOGAÇÃO: 28/02/2020.  LEIA-SE:   Pregão Eletrônico - SMS n.º 391/2019  Processo nº 13.930/2019  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE CONSUMO HOSPITALAR.  EMPRESAS LOTES VALORES (R$)  MEDLIFE LOGISTICA LTDA CORDEIRO CARAPIÁ COMERCIO DE PRODUTOS HOSPITALARES  01 84.752,50  02 13.000,00  04 28.980,00  05 245,70  06 28.000,00  TOTAL 154.978,20  O lote 03 foi deserto.  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 28/02/2020.  Salvador, 09 de abril de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  DISPENSA DE LICITAÇÃO Nº 080/2020  PROCESSO Nº: 6582/2020  CONTRATADA: RESGATÉCNICA COMÉRCIO DE EQUIP. DE RESGATE LTDA - ME  CNPJ: 15.453.449/0001-82  OBJETO: Aquisição de Equipamento de segurança e salvamento (Óculos de segurança para proteção),   para que não haja a suspensão dos atendimentos aos usuários de Saúde do Município de Salvador /  BA evitando o risco iminente de morte devido a letalidade do COVID-19, conforme CI DAS nº 086/2020  VALOR GLOBAL: R$ 120.000,00 (Cento e vinte mil reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.30;   Fonte de Recurso: 091 (Operações de Crédito Externas - Recursos de Ressarcimento de Operações   de Crédito)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 08/04/2020  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 081/2020  PROCESSO Nº: 6462/2020 CONTRATADA: ASSOCIAÇÃO DE PROTEÇÃO À MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS  E SOLUÇÕES EM SAÚDE CNPJ: 14.284.483/0001-08 OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,   Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital de Campanha  (MEMORIAL), conforme condições estabelecidas no Projeto Básico. VALOR GLOBAL: R$18.852.935,60 (dezoito milhões oitocentos e cinquenta e dois mil novecentos e  trinta e cinco reais e sessenta centavos) AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 e Artigo 4º, da Lei Federal n°  13.979/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 33.90.39;  Fonte de Recurso: 091 (Operações de Crédito Externas) DATA DO ATO: 08/04/2020  Salvador, 08 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   RESUMO DE DISPENSA DE LICITAÇÃO  DISPENSA DE LICITAÇÃO Nº 11/2020 PROCESSO: Nº 820/2020- SEMPRE OBJETO: AQUISIÇÃO DE MATERIAIS DE PROTEÇÃO (LUVAS E MÁSCARAS) PARA ATENDER DEMANDA  DO DPSE. EMPRESA VENCEDORA: ARTMEDIC INDÚSTRIA E COMÉRCIO LTDA  CNPJ: 01.890.228/0001-67  SUBAÇÃO: 250119 - MANUTENÇÃO DOS SERVIÇOS TÉCNICOS E ADMINISTRATIVOS-SEMPRE. Elemento de Despesa: 33.90.30- MATERIAL DE CONSUMO Fonte: 0.1.91.000003 - OPERAÇÃO DE CRÉDITO EXTERNA  SUBAÇÃO: 255400 Elemento de Despesa: 33.90.32 Fonte: 2.2.11.000000 VALOR TOTAL: R$ 223.500,00 (DUZENTOS E VINTE E TRÊS MIL E QUINHENTOS REAIS) EMPRESA VENCEDORA: LF COMÉRCIO DE PRODUTOS EM GERAL CNPJ: 12.058.587/0001-79  SUBAÇÃO: 255400 - MANUTENÇÃO DO FUNDO MUNICIPAL DA PESSOA IDOSA  Elemento de Despesa: 33.90.32- MATERIAL, BEM OU SERVIÇO PARA DISTRIBUIÇÃO GRATUITA.  Fonte: 2.2.11.000000 -EX. ANTERIOR- REC PROPRIOS FUNDO DE ASSISTÊNCIA SOCIAL SUBAÇÃO: 250119 Elemento de Despesa: 33.90.30 Fonte: 0.1.91.000003 VALOR TOTAL: R$ 478.080,00  VALOR GLOBAL DA DESPESA: R$ 701.580,00(SETECENTOS E UM MIL QUINHENTOS E OITENTA  REAIS).  AMPARO LEGAL: Art. 24, IV, Lei nº 8666/93 - Art 4º, Lei 13.979/20. PARECER: PARECER NORMATIVO/ PGMS DATA DE HOMOLOGAÇÃO: 31/03/2020.   Salvador, 09 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  TORNAR SEM EFEITO   RESUMO DE DISPENSA DE LICITAÇÃO - PUBLICADA NO DOM N° 7.620, do dia 08 de Abril de 2020,  pág.7 DISPENSA DE LICITAÇÃO Nº: 11/2020   PROCESSO: Nº 820/2020-SEMPRE  Salvador, 09 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Empresa de Limpeza Urbana do Salvador - LIMPURB   RESULTADO DE LICITAÇÃO  A Comissão Permanente de Licitação CPL/LIMPURB, designada pela PORTARIA Nº 061/2019,  atendendo  a decisão do Sr. Presidente  da LIMPURB, divulga o resultado da licitação abaixo  especificada: PREGÃO ELETRÔNICO Nº: 005/2019. LICITAÇÃO Nº: 005/2019. PROCESSO Nº: 163/2019 - LIMPURB. OBJETO: Contratação de empresa especializada para a prestação de serviço de engenharia de segurança do trabalho, para atualizar o programa de prevenção de riscos ambientais - PPRA e LTCAT  (Laudos de insalubridade, periculosidade e aposentadoria especial). EMPRESA VENCEDORA LOTE ÚNICO: SANTOS & FREITAS ENGENHARIA LTDA. CNPJ Nº:23.374.436/0001-46. VALOR GLOBAL: R$ 14.716,00 (quatorze mil e setecentos e dezesseis reais).  DATA DE HOMOLOGAÇÃO: 07/04/2020. AMPARO LEGAL: Leis Federais nº 13.303/16 e 10.520/02.  O processo administrativo correspondente a esta licitação está com vistas franqueada aos  interessados, nos dias úteis, das 08:00h às 16:00 horas, na sede da EMPRESA DE LIMPEZA URBANA  DE SALVADOR - LIMPURB, situada na Rodovia BR-324, Km 618 - Oeste, Porto Seco Pirajá, Salvador  - BA, CEP: 41.280-420, Sala da Comissão Permanente de Licitação - CPL. Telefone, (71) 3202-5008.  Salvador, 08 de Abril de 2020.  ROBERTO N. MARTINEZ TRIGO  Presidente da CPL / LIMPURB          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020  ", "7": "| N º 7.623 7 CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DE CONTRATO  Contrato nº 002/2020 PR-GABP nº 453/2020 Modalidade: dispensa de licitação Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: LIMIT TECNOLOGIA DA INFORMAÇÃO LTDA C.N.P.J.: 01.073.582/0001-07 Objeto: Prestação de serviços para ampliação da Central de Atendimento na modalidade Call center,  disque 156  Valor Global: R$ 2.261.142,15 (dois milhões duzentos e sessenta e um mil cento e quarenta e dois  reais e quinze centavos). Valor mensal: R$ 753.714,05 (setecentos e cinquenta e três mil setecentos e quatorze reais e cinco  centavos). Subação: 254300 – Manutenção das ações do Plano – Central de Atendimento Elementos de Despesa: 3.3.90.39 - Outros Serviços de Terceiros-Pessoa Jurídica Fonte de Recurso: 2.1.00 Ex. Anterior - Tesouro Vigência: 90 (noventa) dias ou enquanto durar o decreto Municipal nº 32.268 de 18 de março de 2020 Parecer Normativo PGMS de 20/03/2020 e parecer PGMS de 27/03/2020 Amparo Legal: Lei nº 8.666/93 e Lei nº 13.979/2020 Assinatura:  01 de abril de 2020 Foro: Cidade do Salvador  Salvador, 09 de abril de 2020.  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  Contratada: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI C.N.P.J.: 04.496.562/0001-29 Processo: 5039/19 Objeto: Material de Consumo/ Água mineral c/gás garrafa 330ml Projeto Atividade: 250127 Elemento de Despesa: 33.90.30.12 Fonte: 0.1.00 - Tesouro AFM: 004815/2020 - R$ 517,44 - Data da Assinatura: 17.03.2020   Salvador, 09 de abril de 2020  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 205/2020  PREGÃO ELETRÔNICO SMS: 424/2019 PROCESSO Nº 20284/2019 OBJETO: Registro de preços para aquisição de medicamentos TERMO DE COMPROMISSO SMS Nº 205/2020 CONTRATADA: ANJOMEDI DISTRIBUIDORA DE MEDICAMENTOS LTDA  CNPJ: 31.151.224/0001-28  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 23/03/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE VOLNEI RICARDO DOARES DA SILVA ANJOMEDI DISTRIBUIDORA DE MEDICAMENTOS LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 VENLAFAXINA CLORIDRATO 169,70 MG MARCA/ FABRICANTE: CELLERA  CP 1,75  02 VENLAFAXINA SAL CLORIDRATO 75MG  MARCA/ FABRICANTE: CELLERA  CP 1,036   Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 026/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 026/2019, celebrado em 08/04/2020 entre a PMS/ Secretaria Municipal da Saúde e a TELEMEDICINA DA BAHIA LTDA.  PROCESSO ADMINISTRATIVO nº 295/2020 OBJETO: Prorrogar a vigência do contrato de 12/04/2020 até 11/04/2021, cujo objeto é contratação  de empresa especializada para prestação de serviços de telediagnóstico 24 horas em exames de  eletrocardiograma, com equipamento em comodato, permanecendo o valor mensal estimado de R$  10.333,29 (dez mil trezentos e trinta e três reais e vinte e nove centavos) e global estimado em R$  123.999,48 (cento e vinte e três mil novecentos e noventa e nove reais e quarenta e oito centavos),  mantendo-se as demais condições contratadas. DATA DA ASSINATURA: 08/04/2020  LEONARDO SILVA PRATES    Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 014/2018  PROCESSO: Nº 22402/2018  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar   o prazo da prestação dos serviços por mais 12 (doze) meses, com início em 26/03/2020 e término   em 25/03/2021. Acordam as partes em suprimir em 25% (vinte e cinco por cento), o equivalente a   R$264.960,00 (duzentos e sessenta e quatro mil novecentos e sessenta reais) do valor original do   contrato 014/2018, passando o valor global para R$ 794.880,00 (setecentos e noventa e quatro mil   oitocentos e oitenta reais).  CONTRATADA: SP SOLUÇÕES AMBIENTAIS LTDA - EPP  CNPJ: 12.351.650/0001-60  DATA DA ASSINATURA: 25/03/2020.  AMPARO LEGAL: Art. 57, II da Lei n. º 8.666/93  RESPONSÁVEL LEGAL: Rodolfo de Diego Presa Filho  Salvador, 08 de abril de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde   RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 080/2018  PROCESSO: Nº 2.454/2020 DO CONTRATO: Acordam as partes em suprimir do valor atualmente contratado, a partir da data  de assinatura, o valor mensal de R$ 2.682,41 (dois mil, seiscentos e oitenta e dois reais e quarenta  e um centavos), equivalentes a aproximadamente 3,59803% do valor original. Dessa forma, o  valor mensal passará de R$ 74.552,17 (setenta e quatro mil, quinhentos e cinquenta e dois reais  e dezessete centavos) para R$ 71.869,76 (setenta e um mil, oitocentos e sessenta e nove reais e  setenta e seis centavos) e o valor anual passará de R$ 894.626,04 (oitocentos e noventa e quatro mil,  seiscentos e vinte e seis reais e quatro centavos) para R$ 862.437,12 (oitocentos e sessenta e dois  mil, quatrocentos e trinta e sete reais e doze centavos). DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;  Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91. CONTRATADA: CLÍNICA MARECHAL RONDON. CNPJ: 40.592.875/0001-44. DATA DA ASSINATURA: 08/04/2020. AMPARO LEGAL: Art. 57, inciso II, da Lei 8.666/93. REPRESENTANTE LEGAL: Antonio Cesar Silva Rios.  Salvador, 08 de abril de 2020.  LEONARDO SILVA PRATES Secretário Municipal da Saúde  RESUMO DO 5º TERMO ADITIVO AO CONTRATO Nº 018/2018  PROCESSO: Nº 19964/2019  DO CONTRATO: Acordam as partes, em acrescer ao presente contrato no valor de R$ 350.000,00   (trezentos e cinquenta mil reais) mensal, referente a implantação de dos serviços de cirurgia   bariátrica, e repactuar o valor contratado. Após os acréscimos o valor global do contrato passa a   ser R$ 562.075.790,23 (quinhentos e sessenta e dois milhões setecentos e cinco mil setecentos e   noventa reais e vinte e três centavos).  CONTRATADA: SANTA CASA DE MISERICÓRDIA DA BAHIA  CNPJ: 15.153.745/0001-68  DATA DA ASSINATURA: 08/04/2020.  AMPARO LEGAL:Lei n. º 8.666/93  RESPONSÁVEL LEGAL: Jose Antônio Rodrigues Alves  Salvador, 08 de abril de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde   RESUMO DE TERMO DE COMPROMISSO Nº 203/2020  PREGÃO ELETRÔNICO SMS: 408/2019  PROCESSO Nº 19315/2019  OBJETO: Registro de preços para aquisição de material   odontológico (resinas)  TERMO DE COMPROMISSO SMS Nº 203/2020  CONTRATADA: T D & V COMÉRCIO DE PRODUTOS ODONTOLÓGICOS   E HOSPITALARES LTDA  CNPJ: 10.696.932/0001-74  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº 10.267/93 DATA DA ASSINATURA 19/03/2020 ASSINAM: LEONARDO SILVA PRATES SECRETÁRIO MUNICIPAL DA SAÚDE        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020 ", "8": "| N º 7.6238  MÁRIO ANTÔNIO ROCHA SESSIM T D & V COMÉRCIO DE PRODUTOS ODONTOLÓGICOS  E HOSPITALARES LTDA  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 RESINA ODONTOLÓGICA FOTOPOLIMERIZÁVEL  HIBRIDA POSTERIOR P60 B2  MARCA: NATUARL  SHADE FABRICANTE: DFL  UND 44,21  02 RESINA ODONTOLÓGICA HÍBRIDA P60 A3 MARCA:  NATUARL SHADE FABRICANTE: DFL  UND 44,65   03 RESINA ODONTOLÓGICA FOTOPOLIMERIZÁVEL  MICROHIBRIDA COR B2 MARCA: NATUARL SHADE  FABRICANTE: DFL  UND 8,96  04 RESINA ODONTOLÓGICA FOTOPOLIMERIZÁVEL  MICROHIBRIDA COR C2 MARCA: NATUARL SHADE  FABRICANTE: DFL  UND 8,96  Salvador, 08 de abril de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020005948  LICITAÇÃO Nº: 156/2019.  TERMO DE COMPROMISSO Nº: 2019000347  PROCESSO ADMINISTRATIVO Nº: 5042/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: CASA ATLÂNTICO EIRELI - ME  CNPJ Nº: 22.505.764/0001-71  OBJETO: AQUISIÇÃO DE PAPEL PARA HIGIENE (PAPEL HIGIÊNICO)  VALOR TOTAL: R$ 12.082,56 (DOZE MIL, OITENTA E DOIS REAIS E CINQUENTA E SEIS CENTAVOS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 255700  ELEMENTO DE DESPESA: 33903017  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 06/04/2020  PROCESSO Nº 978/2020  Salvador, 09 de abril de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Contrato nº 035/2020, publicado no DOM n.º 7.566, de 06 de fevereiro de 2020.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação   da empresa RICARDO CAVALCANTI D’OLIVEIRA, que tem a exclusividade da artista “Renata Mota”,   para a elaboração de projeto artístico no período de 01 a 25 de fevereiro de 2020, neste município.  LEIA-SE: CLÁUSULA PRIMEIRA - DO OBJETO - O presente contrato tem como objeto a contratação   da empresa RICARDO CAVALCANTI D’OLIVEIRA, que tem a exclusividade da artista “Renata Mota”,   para a elaboração de projeto artístico no período de 15 a 25 de fevereiro de 2020, neste município.  Salvador, 09 de abril de 2020.  PEDRO RODAMILANS OLIVERES NETO  Diretor Administrativo e Financeiro  SECRETARIA  MUNICIPAL  DE SUSTENTABILIDADE, INOVAÇÃO  E RESILIÊNCIA - SECIS   RETIFICAÇÃO   Na publicação da AFM 5388, processo Adm. Nº 3263/2019, publicado no DOM Nº 7.615 de 03 de Abril   de 2020.  ONDE SE LÊ:  PREGÃO ELETRÔNICO: 322/2019  EMPRESA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  VALOR: R$ 2.283,04 (dois mil duzentos e oitenta e três reais e quatro centavos)  LEIA-SE:  PREGÃO ELETRÔNICO: 144/2019  EMPRESA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL  CNPJ: 12.968.901/0001-89  VALOR: R$ 1.660,40 (mil seiscentos e sessenta reais e quarenta centavos )  Salvador, 09 de Abril de 2020.  JOÃO RESCH LEAL  Secretário/SECIS  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DE CONTRATO  CONTRATO N° 007/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: PAVNORTE CONSTRUTORA LTDA-EPP  CNPJ: 20.216.786/0001-96   PROCESSO Nº: 35/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Contratação de empresa especializada na produção e comercialização de concreto   betuminoso usinado a quente - CBUQ, que será utilizado na manutenção preventiva e corretiva das   vias de tráfego do município de Salvador, referente ao LOTE 01.  PRAZO: 08 (oito) meses.  VALOR GLOBAL: R$ 13.976.550,00, (treze milhões, novecentos e setenta e seis mil, quinhentos e   cinquenta reais)  Dotação Orçamentária: Subação 214400, Natureza de Despesa 33.90.30 e Fonte 0.1.00.000000,   2.1.17.000000 e 2.1.00.000000  DATA DA ASSINATURA: 09/04/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: PAVNORTE CONSTRUTORA LTDA-EPP - Gibran Khalil Hedjazi  VIRGILIO TEIXEIRA DALTRO  Secretário  RESUMO DE CONTRATO  CONTRATO N° 008/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA  CNPJ: 03.174.004/0001-84  PROCESSO Nº: 35/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Contratação de empresa especializada na produção e comercialização de concreto   betuminoso usinado a quente - CBUQ, que será utilizado na manutenção preventiva e corretiva das   vias de tráfego do município de Salvador, referente ao LOTE 02.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020  ", "9": "| N º 7.623 9 PRAZO: 08 (oito) meses.  VALOR GLOBAL: R$ 13.349.700,00, (treze milhões, trezentos e quarenta e nove mil e setecentos reais)  Dotação Orçamentária: Subação 214400, Natureza de Despesa 33.90.30 e Fonte 0.1.00.000000,   2.1.17.000000 e 2.1.00.000000  DATA DA ASSINATURA: 09/04/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: PJ CONSTRUÇÕES E TERRAPLANAGEM LTDA - Rodrigo Lima de Araújo  VIRGILIO TEIXEIRA DALTRO Secretário  RESUMO DE CONTRATO  CONTRATO N° 009/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: CONTINENTAL CONSTRUÇÕES E EMPREENDIMENTOS LTDA  CNPJ: 00.608.421/0001-08  PROCESSO Nº: 35/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Contratação de empresa especializada na produção e comercialização de concreto   betuminoso usinado a quente - CBUQ, que será utilizado na manutenção preventiva e corretiva das   vias de tráfego do município de Salvador, referente ao LOTE 03.  PRAZO: 08 (oito) meses.  VALOR GLOBAL: R$ 14.019.300,00, (quatorze milhões, dezenove mil e trezentos reais)  Dotação Orçamentária: Subação 214400, Natureza de Despesa 33.90.30 e Fonte 0.1.00.000000,   2.1.17.000000 e 2.1.00.000000  DATA DA ASSINATURA: 09/04/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: CONTINENTAL CONSTRUÇÕES E EMPREENDIMENTOS LTDA - Francisco Geraldo   Ribeiro Pinheiro  VIRGILIO TEIXEIRA DALTRO  Secretário  RESUMO DE CONTRATO  CONTRATO N° 010/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83  CONTRATADA: CONSTRUTORA LUSTOZA LTDA  CNPJ: 01.785.355/0001-04  PROCESSO Nº: 35/2020  BASE LEGAL: Lei Federal n° 8.666/93.  OBJETO ORIGINAL: Contratação de empresa especializada na produção e comercialização de concreto   betuminoso usinado a quente - CBUQ, que será utilizado na manutenção preventiva e corretiva das   vias de tráfego do município de Salvador, referente ao LOTE 04.  PRAZO: 08 (oito) meses.  VALOR GLOBAL: R$ 13.934.700,00, (treze milhões, novecentos e trinta e quatro mil e setecentos reais)  Dotação Orçamentária: Subação 214400, Natureza de Despesa 33.90.30 e Fonte 0.1.00.000000,   2.1.17.000000 e 2.1.00.000000  DATA DA ASSINATURA: 09/04/2020   Assinam:  Pela Contratante: Virgilio Teixeira Daltro - SEMAN   Pela Contratada: CONSTRUTORA LUSTOZA LTDA - Ailton Lustoza dos Santos  VIRGILIO TEIXEIRA DALTRO Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº2020005762  LICITAÇÃO: PE Nº 258/2018  TERMO DE COMPROMISSO: Nº2019000129  PROCESSO: Nº7449/2018  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIG. PROFISSIONAL.E EQUIPAMENTOS EIRELI  CNPJ: 12.868.901/0001-89  OBJETO: Aquisição 4.160 papel higiênico folha simples branco 10cm x 30m  VALOR TOTAL: R$1.747,20(Hum mil, setecentos e quarenta e sete reais e vinte centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.17 Artigos de papel para higiene  DATA: 02/04/2020.  Salvador, 09 de abril de 2020.  REGINALDO GALVÃO  Gerente Administrativo Financeiro  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições legais, INFORMA que fica   concedido mais 01 (um) dia útil para interposição de recursos referente à republicação do Edital   de Divulgação do Resultado Final do Processo Seletivo Simplificado, edital n 03/2020 - REDA SMS   SARAMPO, em virtude de falha técnica estabelecida, que impossibilitou o recebimento de e-mails dos   recursos interpostos das 9:00h as 23:59h do dia 06/04/2020, conforme a seguir:  1.Dos Recursos  1.1. Para recorrer contra o resultado provisório da avaliação de títulos, os candidatos deverão   interpor recurso das 09:00h as 23:59h do dia 14/04/2020 (terça-feira), através do e-mail   recursoredasarampo@salvador.ba.gov.br.  1.2. O candidato deverá ser claro, consistente e objetivo em seu pleito. Recurso inconsistente ou   intempestivo será preliminarmente indeferido.  1.3. Os recursos já interpostos no dia 01/04/2020 estão válidos e serão analisados pela Comissão   designada para este fim.  Gabinete do Secretário Municipal de Gestão, em 09 de abril de 2020.  THIAGO MARTINS DANTAS Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA SEXTA A SEGUNDA-FEIRA 10 A 13 DE ABRIL DE 2020 ", "10": "| N º 7.62310  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar   da COTAÇÃO DE PREÇO Nº 056/2020, vinculada ao processo administrativo nº 6459/2020, para   sob forma de credenciamento a aquisição em caráter emergencial de até 100(cem) ventiladores   pulmonares micro processados uso adulto e pediátrico no prazo de até 30 dias, respaldada pelo   Decreto Municipal 32.272/2020.  As propostas deverão ser apresentadas imediatamente através do e-mail: sesup.sms3@gmail.com   considerando o cenário atual de pandemia do coronavírus (COVID-19).   Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146/1017.  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar   da COTAÇÃO DE PREÇO Nº 057/2020, para sob forma de credenciamento a aquisição em caráter   emergencial de 5.000.000 (Cinco milhões) de máscaras cirúrgicas descartáveis no prazo de até 30   dias, respaldada pelo Decreto Municipal 32.272/2020.  As propostas deverão ser apresentadas imediatamente através do e-mail: sesup.sms3@gmail.com   considerando o cenário atual de pandemia do coronavírus (COVID-19).   Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146/1017.  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público, para conhecimento dos interessados em participar   da COTAÇÃO DE PREÇO Nº 058/2020, para sob forma de credenciamento a aquisição em caráter   emergencial a quantidade de 50.000 (Cinquenta mil) deTeste Rápido IgG e IgM para SARS COV-2   (novo coronavírus) para atender a demanda da Rede Laboratorial do Município de Salvador no prazo   de até 72 horas a partir dessa publicação, respaldada pelo Decreto Municipal 32.272/2020.  As propostas deverão ser apresentadas imediatamente através do e-mail: sesup.sms3@gmail.com   considerando o cenário atual de pandemia do coronavírus (COVID-19).   Maiores esclarecimentos sobre a Convocação Emergencial poderão ser dirimidos por telefone (71)   3202-1146/1017.  Salvador, 09 de abril de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 086/2020 - PROC. Nº 6665/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material odontológico.  COTAÇÃO DE PREÇO Nº 087/2020 - PROC. Nº 6730/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 07 de abril de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO  A Secretaria Municipal da Saúde do Município do Salvador, com lastro no §3º do Art. 2º da Lei nº   8631 de 25 de julho de 2014, e no disposto na Resolução AD Referendum nº 30/2019 publicado no   Diário Oficial do Município - DOM de 15 a 18/11/2019 confere, pelo presente, aviso de publicidade   ao propósito de transferência da gestão da Unidade Pronto Atendimento (PA) São Marcos para   Organização Social, por meio de processo seletivo de Chamamento Público a ser deflagrado em data   oportuna.  Salvador, 08 de abril de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-04-13T10:50:02-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}