{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  03 DE FEVEREIRO DE 2021   ", "1": "| N º 7.912  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS  4  DECRETOS SIMPLES  4  SECRETARIA DE GOVERNO - SEGOV  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  5  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  6  CONSELHO MUNICIPAL DO IDOSO - CMI  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  15  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  15  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  LICITAÇÕES  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  CONTRATOS  17  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  17  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  17  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  17  SECRETARIA MUNICIPAL DA SAÚDE - SMS  18  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  20  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  21  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21  CONVÊNIOS  22  SECRETARIA MUNICIPAL DA SAÚDE - SMS  22  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  22  EDITAIS  23  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  23  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  29  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  30        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "2": "| N º 7.9122  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.483 de 02 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.483/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.483/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.47 0.1.02 50.000,00  10.122.0016.250106 3.3.90.92 0.1.02 50.000,00  SUB-TOTAL  50.000,00  50.000,00   TOTAL GERAL  50.000,00  50.000,00   DECRETO Nº 33.484 de 02 de fevereiro de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em  02 de fevereiro de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.484/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  33.484/2021  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  430002-SECIS 18.541.0012.260900 3.3.90.39 0.1.00 110.000,00  18.541.0012.260900 3.3.90.30 0.1.00 110.000,00  SUB-TOTAL  110.000,00  110.000,00   TOTAL GERAL  110.000,00  110.000,00   DECRETO Nº 33.485 de 02 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 10.700.000,00 (Dez milhões e  setecentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º  As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   67.282/2021-SEINFRA.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 02 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.485/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.485/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  610002-SEINFRA 15.451.0010.113700 3.3.90.35 2.1.91  70.000,00  15.451.0010.113700 3.3.90.39 2.1.91  45.000,00  15.451.0010.113700 4.4.90.39 2.1.91  6.000.000,00  15.451.0010.113700 4.4.90.51 2.1.91  3.585.000,00  15.451.0010.113700 4.4.90.93 2.1.91  1.000.000,00  SUB-TOTAL  10.700.000,00  TOTAL GERAL  10.700.000,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "3": "| N º 7.912 3 DECRETO Nº 33.486 de 02 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   824.800,00 (oitocentos e vinte e quatro mil, oitocentos reais) na unidade orçamentária  indicada  no   anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.486/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°33.486/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  540002-SECULT 23.695.0008.109900 3.3.90.39 0.1.00  824.800,00  23.695.0008.109900 4.4.90.51 0.1.00  824.800,00  SUB-TOTAL  824.800,00  824.800,00  TOTAL GERAL  824.800,00  824.800,00  DECRETO Nº 33.487 de 02 de fevereiro de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   7.200,00 (sete mil e duzentos reais) na unidade orçamentária  indicada  no anexo integrante a este   Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 02 de fevereiro de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo, em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.487/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.487/2021  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  456002-GCM 06.126.0016.250405 3.3.90.92 0.1.00  7.200,00  06.122.0016.250115 3.3.90.92 0.1.00  7.200,00  SUB-TOTAL  7.200,00  7.200,00  TOTAL GERAL  7.200,00  7.200,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "4": "| N º 7.9124  DECRETOS NUMERADOS   DECRETO Nº 33.488 de 02 de fevereiro de 2021  Dispõe sobre medidas de prevenção e controle para enfrentamento do COVID-19 no âmbito do  Município de Salvador, na forma que indica e dá outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso   das atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista   o disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (2019-nCoV);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV);  Considerando que como medida para conter o avanço da pandemia e preservar o   maior número de vidas foram adotadas pelo Município medidas temporárias de isolamento social e   ações restritivas para o funcionamento de atividades de diferentes setores econômicos;  Considerando que a partir de entendimentos mantidos com o Governo do Estado da   Bahia, foi acordado entre as partes um plano de fases e indicadores para garantir a retomada das   atividades econômicas e sociais e assegurar que a reabertura seja feita de forma gradual, ordenada   e segura e com regras voltadas à mitigação da transmissão e do contágio pelo novo coronavírus;  Considerando que o Decreto n° 32.580 de 15 de julho de 2020 estabelece critérios de   reabertura dos setores que tiveram suas atividades suspensas, observado como principal indicador   a taxa de ocupação de leitos exclusivos de UTI COVID-19;  Considerando o aumento dos níveis de contaminação pelo novo coronavírus, com o   acréscimo no número de casos confirmados e na taxa de ocupação de leitos para COVID-19,  DECRETA:  Medidas de Proteção para os dias 04 e 05 de fevereiro de 2021  Art. 1º Ficam definidas as seguintes medidas de prevenção e controle para   enfrentamento do COVID-19 a serem observadas nos dias 04 e 05 de fevereiro de 2021, no bairro   de Itapuã:  I - observado o disposto nos protocolos geral e setorial vigentes, no dia 04   de fevereiro, bares, restaurantes, pizzarias, temakerias, sorveterias, doçarias, cafeterias e similares,   só poderão funcionar no período das 11h à 0h, desde que cumprido o que segue:  a) fica proibida a comercialização e entrega de alimentos e bebidas para   pessoas que estiverem em pé, tanto nas áreas internas quanto nas áreas externas   dos estabelecimentos;  b) deverão ser delimitadas, com barreiras físicas, as áreas externas dos   estabelecimentos.  II - a partir de 0h do dia 04 de fevereiro até 7h do dia 05 de fevereiro de 2021:  a) fica proibida a comercialização e o consumo de bebida alcóolica   nos depósitos de bebida, em postos de combustíveis, delicatessen,   panificadoras e afins;  b) fica proibida a atividades do comércio informal e ambulante;  c) fica proibida a realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, dentre os quais carros de   som;  d) fica proibida a realização de cortejos, carreatas, caminhadas que   estimulem aglomerações, assim como a realização de eventos sociais   como festas, aniversários, apresentações artísticas, casamentos e afins  Parágrafo único. Para fins do disposto neste artigo, fica definida a poligonal no   Bairro de Itapuã na forma do Anexo Único deste Decreto.   Disposições Finais  Art. 2º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de fevereiro de 2021.   BRUNO SOARES REIS  PREFEITO    ANA PAULA ANDRADE MATOS MOREIRA  SECRETÁRIA DE GOVERNO, EM   EXERCÍCIO   LUIZ ANTÔNIO VASCONCELLOS  CARREIRA   CHEFE DA CASA CIVIL     THIAGO MARTINS DANTAS   SECRETÁRIO MUNICIPAL DE GESTÃO  GIOVANNA GUIOTTI TESTA VICTER  SECRETÁRIA MUNICIPAL DA FAZENDA     MARISE PRADO DE  OLIVEIRA  CHASTINET   SECRETÁRIA MUNICIPAL DE ORDEM  PÚBLICA  OTÁVIO MARCELO MATOS DE OLIVEIRA  SECRETÁRIO MUNICIPAL DA EDUCAÇÃO      LEONARDO SILVA PRATES  SECRETÁRIO MUNICIPAL DA SAÚDE  EDNA DE FRANÇA FERREIRA  SECRETÁRIA MUNICIPAL DE   SUSTENTABILIDADE  E RESILIÊNCIA      FABRIZZIO MULLER MARTINEZ  SECRETÁRIO MUNICIPAL DE MOBILIDADE  CLISTENES BISPO  SECRETÁRIO MUNICIPAL DE PROMOÇÃO   SOCIAL, COMBATE À POBREZA,  ESPORTES E LAZER   LUCIANO RICARDO GOMES SANDES  SECRETÁRIO MUNICIPAL DE  MANUTENÇÃO DA CIDADE   JOÃO XAVIER NUNES FILHO  SECRETÁRIO MUNICIPAL DE   DESENVOLVIMENTO URBANO     FÁBIO RIOS MOTA  SECRETÁRIO MUNICIPAL DE CULTURA E   TURISMO  LUIZ CARLOS DE SOUZA  SECRETÁRIO MUNICIPAL DE   INFRAESTRUTURA E  OBRAS PÚBLICAS     MILA CORREIA GONÇALVES PAES  SCARTON   SECRETÁRIA MUNICIPAL DE  DESENVOLVIMENTO  ECONÔMICO,   EMPREGO E RENDA  RENATA GENDIROBA VIDAL  SECRETÁRIA MUNICIPAL DE   COMUNICAÇÃO     IVETE ALVES DO SACRAMENTO  SECRETÁRIA MUNICIPAL DA REPARAÇÃO  MARIA RITA GÓES GARRIDO  CONTROLADORA GERAL DO MUNICÍPIO     FERNANDA SILVA LORDELO   SECRETÁRIA MUNICIPAL DE POLÍTICAS   PARA  AS MULHERES, INFÂNCIA E  JUVENTUDE  SAMUEL PEREIRA ARAÚJO  SECRETÁRIO MUNICIPAL DE INOVAÇÃO E   TECNOLOGIA  Limite Bairro: Itapuã FONTE: Ortofoto 2016-2017 Lei Municipal 9.278/2017 Projeção: UTM - SIRGAS 2000, 24S  Escala:   ANEXO II  DECRETOS SIMPLES   DECRETOS de 02 de fevereiro de 2021  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o que consta do processo 35344/2020 - SMS e com fundamento no   artigo 47 da Lei Complementar nº 01/91,     R E S O L V E:  Considerar exonerada, a pedido, desde 13/11/2020, a servidora SAIONARA SILVA COSTA,   matrícula 3133953, do cargo de Profissional de Atendimento Integrado, na área de qualificação de   Psicólogo, código 28011, lotada na Secretaria Municipal da Saúde.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 02 de fevereiro de 2021.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "5": "| N º 7.912 5 SECRETARIA DE GOVERNO - SEGOV   RETIFICAÇÃO   NOS DESPACHOS FINAIS PUBLICADO NO DOM DO DIA 30 /01 A 01/02/2021, REFERENTE AO   PROCESSO 60679, DO SERVIDOR RAIMUNDO ALVES DE JESUS:  ONDE SE LÊ:  LICENÇA ESPECIAL DEFERIDO - CONTAGEM EM DOBRO  LEIA -SE:  LICENÇA ESPECIAL DEFERIDO  Salvador, 02 de fevereiro de 2021  MARINALVA VASCONCELOS Coordenadora Administrativa  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa de   Arrendamento Residencial - PAR  Processo nº: 48677/2020  Interessado: ANTONIO CARLOS BATISTA  (Inscrição imobiliária nº 565.074-7)   Processo nº: 40627/2020 (em anexo o processo n°49937/2020)  Interessado: CARLISVAN DELFINO DE OLIVEIRA  (Inscrição imobiliária nº 629.848-6)   Processo nº: 16023/2020  Interessado: ELIANE ALVES SOUZA  (Inscrição imobiliária nº 595.216-6)   Processo nº: 49117/2020  Interessado: GILVANETE DOS ANJOS QUEIROZ  (Inscrição imobiliária nº 595.274-3)   Processo nº: 46197/2020 (em anexo o processo n° 51381/2020)   Interessado: JUCIARA SANTA ROSA  (Inscrição imobiliária nº 557.318-1)   Processo nº: 38252/2020    Interessado: LEONIDAS RUFINO DOS SANTOS   (Inscrição imobiliária nº 591.993-2)   Salvador, 2 de janeiro de 2021.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, I, “b”  DEFIRO   Isenção do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV referente ao Programa   Habitação e Urbanização da Bahia S.A. - URBIS  Processo nº: 50618/2020  Interessado: DANIELE ROSA GARCIA  (Inscrição imobiliária nº 346.496-2)   Processo nº: 48186/2020  Interessado: GILDA DOS SANTOS SILVA  (Inscrição imobiliária nº 539.434-1)   Processo nº: 50193/2020  Interessado: JORGE CUNHA PEREIRA  (Inscrição imobiliária nº 372.298-8)   Processo nº: 47128/2020  Interessado: JOSEMERE GOMES DE OLIVEIRA  (Inscrição imobiliária nº 372.323-2)   Processo nº: 73909/2019  Interessado: SERGIO RICARDO LIMA DA SILVA  (Inscrição imobiliária nº 381.438-6)   Salvador, 2 de janeiro 2021.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  DESPACHOS FINAIS DO ILMº SR DIRETOR DA RECEITA MUNICIPAL,   DELEGAÇÃO DE COMPETÊNCIA PORTARIA N° 002/2021, art. 1º, lI, “a”  INDEFIRO  Não Incidência do Imposto sobre a Transmissão Inter Vivos de Bens Imóveis - ITIV  Processo nº: 46855/2020  Interessado: ANA FELÍCIA DE LIMA E SILVA DE OLIVEIRA  (Inscrição imobiliária nº 239.638-6)  Processo nº: 46962/2020  Interessado: PATRIMONIAL HARTMANN SERVIÇOS DE COBRANÇA LTDA  (Inscrição imobiliária nº 396.224-5 e 600.103-3)  Processo nº: 5202/2020  Interessado: EMPREENDIMENTOS SALLES SILVEIRA LTDA  (Inscrição imobiliária nº 694.181-8, 713.507-6 e 738.988-4)  Processo nº: 44134/2020  Interessado: PANDA PARTICIPAÇÕES, EMPREENDIMENTOS IMOBILIÁRIOS E SERVIÇOS LTDA.  (Inscrição imobiliária nº 645.562-0, 645.563-8, 645.564-6, 645.565-4, 645.566-2, 645.567-0,   645.568-9, 645.569-7, 645.570-0, 645.571-9, 645.572-7, 645.573-5, 645.574-3, 645.575-1, 645.576-  0, 645.577-8, 645.578-6, 645.579-4, 645.580-8, 645.581-6, 645.582-4, 645.583-2, 645.584-0,   645.585-9, 645.586-7 e 645.587-5)  Imunidade do Imposto Sobre Serviços - ISS.  Processo nº: 36932/2020  Interessado: CIDE - CAPACITAÇÃO, INSERÇÃO E DESENVOLVIMENTO  (Inscrição mobiliária CGA nº 248.269/003-59)  Salvador, 1º de fevereiro de 2021.  CELSO TAVARES FERREIRA  Diretor da Receita Municipal  Conselho Municipal de Tributos - CMT   RETIFICAÇÃO  PRIMEIRA CÂMARA JULGADORA  PAUTA SESSÃO ORDINÁRIA VIRTUAL DO DIA 18/02/2021, ÀS 09:00 HS, NA FERRAMENTA MICROSOFT   TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA NO DOM Nº   7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR SUSTENTAÇÃO ORAL   E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO REGULAMENTAR,   CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO, NO SITE WWW.  SEFAZ.SALVADOR.BA.GOV.BR. PUBLICADO NO DOM Nº 7.910 De 30.01.2021 A 01.02.2021.  Onde se lê:   RELATORA: MARIA EDUARDA BORGES MESQUITA SPÍNOLA  RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Leia-se:   RELATORA: IZADORA OLIVEIRA PINTO FERREIRA  Salvador, 02 de fevereiro de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA  - DECRETO 7047/1984  RECURSO / CONCURSO - DEFERIDO  PROCESSO DIGITAL ORGÃO SERVIDOR  55899/2020 SEMGE HILMEIRE CONCEIÇÃO DE SOUZA SILVA  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "6": "| N º 7.9126  PROCESSO DIGITAL ORGÃO SERVIDOR  43960/2020 SECIS RAILTON LIMA CORREIA  56554/2020 SMS ANTONIO JOVALMAR BORGES MACHADO  9399/2020 SMS ALLAN GEOVANI XAVIER ARAÚJO DIAZ  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 01 de fevereiro de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 022/2021  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece   o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de julho de 2015,  RESOLVE:  Constituir a Comissão de Seleção do Chamamento Público referente ao Credenciamento de Creches   Comunitárias para celebração de parceria com a Secretaria Municipal da Educação - SMED em 2021:  Jurimar Sá da Silva, matrícula nº 3091683;  Rita de Cassia Sales dos Santos, matrícula nº 3063156;  Iris Tatiuse Silva Ribeiro, matrícula nº 3091786  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 02 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  PORTARIA Nº 023/2021  O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO, no uso de suas atribuições legais, e com fundamento no  Artigo 202 da Lei Complementar nº 01/1991  RESOLVE:  Prorrogar por mais 30 (trinta) dias, a partir de 26/12/2020, o prazo do Processo de Sindicância  nº 44014/2020, em nome da Escola Municipal Dr. Orlando Imbassahy, estabelecido na Portaria  Nº207/2020, publicada no D.O.M. de 23 de outubro de 2020.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 02 de fevereiro de 2021.  OTÁVIO MARCELO MATOS DE OLIVEIRA  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA Nº 048/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições legais, com lastro no art. 25 da   Lei 8.666/93, complementado por Acordão do TCU 2504/2017 - 1ª Câmara e Instrução Normativa   Conjunta da SMS/SEFAZ/CGM/2013, acrescido das Portaria GM/MS 3410/2013 GM/MS 2567/2016,   RESOLVE:  Art. 1º Constituir Comissão Especial de Chamamento Público para selecionar e definir   credenciamento de pessoas jurídicas de direito privado e filantrópicos que apresentem   capacidade operacional e técnica suficiente para a prestação de serviços Assistenciais   de Saúde em caráter complementar aos usuários do Sistema Único de Saúde no    Município de Salvador.  Art. 2º  A Comissão Especial de Chamamento Público  será composta pelos  servidores: Eder de   Carvalho Lima, matrícula n° 990287 representantes da Comissão Setorial Permanente de Licitação   - COPEL, cabendo à primeira presidir a comissão em tela, e Rosália Gonçalves de Jesus, matrícula   981492, representante da Coordenação Administrativa - CAD, Bruno Gabriel Marques Matos,   matrícula nº 3158149; Joilma Vieira Pinto, matrícula 980478; Tatiane Pereira dos Santos, matrícula   3081332, representantes da  Diretoria de Regulação, Controle e Avaliação.  Art. 3º À Comissão Especial de Chamamento Público, nesta constituída, caberá:  I - Elaborar minutas do edital e contrato;  II - Analisar e julgar as inscrições dos interessados no credenciamento;  III - Receber os documentos de habilitação exigidos no edital de credenciamento e contrato de   prestação de serviços;  IV - Conceder prazo para saneamento dos documentos de habilitação e/ou quaisquer esclarecimentos   que porventura se façam necessários  V - Analisar, julgar e habilitar em conformidade aos critérios estabelecidos no edital, bem como   declarar e informar os habilitados para o exercício das funções;  VI -  Dirimir ou esclarecer eventuais dúvidas ou omissões.  Parágrafo único. A Comissão Especial de Chamamento Público poderá realizar, a qualquer tempo,   diligências para verificar a autenticidade das informações apresentadas ou para dar cumprimento   ao disposto neste artigo.  Art. 4º O Chamamento Público a que se refere esta portaria estará permanentemente aberto a   futuros interessados.  Art. 5º Fica estabelecido limite temporal para contratação de 30 (trinta) dias, prorrogáveis por igual   período.  Art. 6º - Esta Portaria entra em vigor na data de sua publicação, revogando a Portaria n° 606/2019,   publicada no Diário Oficial do Município nº 7.774 do dia 13 de agosto de 2019.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 01 de fevereiro de 2021.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   Conselho Municipal do Idoso - CMI   RESOLUÇÃO CMI Nº 002/2021  O CONSELHO MUNICIPAL DO IDOSO - CMI, no uso de suas atribuições que lhe confere a Lei  Municipal n º 6.760/2005,  RESOLVE:  Revogar a Resolução de n° 002 de 30 de março de 2017 em razão da publicação da nova Resolução,  com atualizações acerca dos procedimentos para registro de entidades neste Conselho Municipal  do Idoso-CMI.  CONSELHO MUNICIPAL DO IDOSO, 26 de janeiro de 2021.  DANIELA SIMÕES MENEZES  Presidente.  RESOLUÇÃO/CMI Nº 03 DE 26 DE JANEIRO DE 2021  O CONSELHO MUNICIPAL DO IDOSO - CMI, no uso de suas atribuições que lhe confere a Lei   Municipal n º 6.760/2005,  CONSIDERANDO o advento da Lei Federal n.º 10.741, de 1º de outubro de 2003 - Estatuto do Idoso,   em seus artigos 35, 48, 49 e 50, no Título IV, Capítulo II, e ainda, o disposto na referida Lei quanto à   fiscalização das Entidades Governamentais e Não Governamentais, com ou sem fins lucrativos, de   atendimento direto à Pessoa Idosa;  CONSIDERANDO a necessidade de subsidiar o CMI - Conselho Municipal do Idoso na deliberação,   monitoramento e avaliação dos serviços oferecidos à pessoa idosa e as necessidades de adequação   das entidades da Sociedade Civil e Órgãos Públicos, a Presidente do Conselho Municipal do Idoso,   no uso de suas atribuições legais, conferidas pela Lei Municipal n.º 6.760 de 18 de julho de 2005,  RESOLVE:  Regulamentar os procedimentos específicos ao Conselho Municipal do Idoso de Salvador-Ba para   o registro de entidades governamentais e não governamentais e para a inscrição de programas,   projetos e serviços das entidades governamentais e não governamentais de atendimento e defesa   dos direitos da pessoa idosa, apresentando seus respectivos programas de atuação, de acordo com   o disposto nos artigos 35, 48, 49 e 50 do Estatuto do Idoso - Lei n.º 10.741/2003, e desenvolvidos no   Município do Salvador.  Capítulo I - Do registro  Artigo 1º - Ficam sujeitas ao registro no Conselho Municipal do Idoso todas as entidades   governamentais e não governamentais que ofertem atendimento direto ou indireto a pessoa idosa.   Parágrafo único - Ficam ainda sujeitas ao registro todas as entidades não governamentais que   recebam, a qualquer título, verba pública destinada ao atendimento ou assistência à pessoa idosa.  Capítulo II - Da inscrição dos programas, projetos e serviços  Artigo 2º - As entidades governamentais e não governamentais que não prestem atendimento direto   e específico à pessoa idosa, mas que eventualmente desenvolvam programa ou projeto voltado a este   segmento populacional deverão proceder à inscrição deste, especificando o regime de atendimento  Capítulo III - Dos requisitos para o registro e a inscrição de programas, projetos e serviços  Artigo 3º - O pedido de registro das entidades governamentais e não governamentais e a inscrição   dos programas, projetos e serviços de atendimento e assistência à pessoa idosa das entidades   governamentais e não governamentais deverá ser solicitado, através do formulário Requerimento   de Registro, que consta como Anexo I, juntamente com a documentação estabelecida nos artigos   subsequentes.  Artigo 4º - Os documentos exigidos para o registro das entidades não governamentais são:  I - Formulário padrão de “registro de entidades” que consta como Anexo II desta resolução;  II - Estatuto (se associação), escritura (se fundação) ou contrato social (se empresa privada)   devidamente registrado e atualizado;  III - comprovante de inscrição da entidade no cadastro nacional de pessoa jurídica;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "7": "| N º 7.912 7 IV - Ata da eleição da última diretoria, quando couber;  V - Cópia do RG e CPF do presidente (no caso de entidades sem fins lucrativos) ou dos sócios (no caso   de entidades com finalidade lucrativa)  VI - Indicação do responsável técnico com cópia do RG, CPF e registro profissional;  VII - Declaração de idoneidade dos dirigentes ou sócios, nos termos do modelo Anexo III a esta   resolução;  VIII - Declaração de regular funcionamento da entidade, conforme Anexo IV;  IX - Alvará de funcionamento;  X -Laudo da Vigilância Sanitária, expedido pela Secretaria Municipal de Saúde do Município,   devidamente atualizado;  XI - Laudo de Vistoria do Corpo de Bombeiros, atestando as condições das instalações oferecidas  XII - Plano de trabalho anual, de acordo com o anexo V, contendo:  A) finalidades estatutárias;  B) objetivos;  C) origem dos recursos;  D) infraestrutura existente  E) identificação do programa, projeto ou serviço, informando:  1) público alvo;  2) capacidade de atendimento;  3) número de pessoas atendidas;  4) recurso financeiro previsto;  5) abrangência territorial;  6) recursos humanos envolvidos e sua qualificação;  7) Atividades desenvolvidas que visem ao cumprimento do estatuto do idoso;  8) Demonstração da forma de participação dos usuários/famílias, no que couber.  XIII - Declaração de destinação de rendas, conforme Anexo VI  XIV - Registros fotográficos do local;  XV - Relação das pessoas idosas residentes (se for o caso);  XVI - Cópia do modelo de contrato de prestação de serviço a ser firmado, quando couber;  XVII- Inscrição de Entidade de Assistência Social no Conselho Municipal de Assistência Social, se o   caso.  Artigo 5º - os documentos exigidos para a inscrição dos programas, projetos ou serviços das   entidades não governamentais são os mesmos previstos no artigo antecedente, exceto os   estabelecidos nos incisos XIV e XV.  Artigo 6º - os documentos exigidos para o registro de entidades governamentais e para a inscrição   de seus programas, projetos ou serviços são:  I - Formulário padrão de “registro de entidades” que consta como anexo II desta resolução;  II - Cópia da nomeação da autoridade responsável;  III - Alvará sanitário, quando exigido pela autoridade municipal responsável;  IV - Plano de trabalho anual, de acordo com o anexo V, contendo:  A) finalidades estatutárias;  B) objetivos;  C) origem dos recursos;  D) infraestrutura existente  E) identificação do programa, projeto ou serviço, informando:  1) público alvo;  2) capacidade de atendimento;  3) número de pessoas atendidas;  4) recurso financeiro previsto;  5) abrangência territorial;  6) recursos humanos envolvidos e sua qualificação;  7) atividades desenvolvidas que visem ao cumprimento do estatuto do idoso;  8) demonstração da forma de participação dos usuários/famílias, no que couber.  V - Relação das pessoas idosas residentes (se for o caso);  Capítulo IV - Do deferimento  Artigo 7º - o deferimento do registro da entidade ou da inscrição dos programas, projetos e serviços   ficará sujeita ao parecer favorável da comissão de registro, que analisará o devido preenchimento   dos requisitos legais, e da aprovação pela assembleia geral do conselho municipal do idoso.  Parágrafo único - caso seja verificada a falta de documentos e/ou invalidade destes, a entidade terá   um prazo de 30 (trinta) dias consecutivos, contados a partir da notificação pelo Conselho Municipal   do Idoso, para saná-la, sob pena de indeferimento.  Artigo 8º - o registro ou inscrição será válido por 2 (dois) anos.     Capítulo V - Do indeferimento do registro ou da inscrição de programas, projetos e serviços.  Artigo 9º - será indeferido registro ou inscrição à entidade que não:  I - Apresentar a documentação exigida nos artigos 4º, 5º e 6º, conforme o caso;  II - Oferecer instalações físicas em condições adequadas de habitabilidade, higiene, salubridade e   segurança;  III - Apresentar objetivos estatutários e plano de trabalho compatíveis com os princípios da lei federal   nº 10.741/03 e demais regulamentações;  IV - Estiver regularmente constituída;  V - Demonstrar a idoneidade de seus dirigentes ou sócios.  Artigo 10 - o indeferimento do pedido de registro ou inscrição será comunicado à entidade, por meio   do Presidente do Conselho Municipal do Idoso, cabendo recurso fundamentado em 15 (quinze) dias   contados da data da publicação no diário oficial do município.  Artigo 11 - os recursos interpostos serão analisados pela comissão de registro, cabendo produzir   parecer circunstanciado a ser submetido à assembleia geral do conselho para deliberação final.  Artigo 12 - em caso de indeferimento a entidade poderá, logo que corrigida a irregularidade   apontada, solicitar novo pedido de registro ou inscrição.  Capítulo VI - da revalidação do registro   Artigo 13 - As entidades governamentais e não governamentais já registradas deverão apresentar   anualmente, até 30 de abril:  I - Formulário padrão de “registro de entidades” que consta como Anexo VII desta resolução   II - Ata de eleição da diretoria atual, quando couber;  III - Alvará de funcionamento atualizado;  IV - Relatório das atividades do exercício encerrado, contendo:  A) resultados alcançados;  B) recursos financeiros recebidos e utilizados;  C) infraestrutura utilizada  IV - Justificativa de alterações do plano de trabalho, quando houver.  Artigo 14 - as Entidades registradas ou programas inscritos no Conselho Municipal do Idoso que   não apresentarem a documentação no prazo estabelecido ou não atenderem as adequações e   orientações expedidas pelo conselho não terão seus registros e inscrições revalidados, bem como   aquelas que não comprovarem a manutenção da qualidade do atendimento, nos termos da lei federal   nº 10.471/03.  Capítulo VII - da cassação do registro da entidade ou da inscrição de programas, projetos e   serviços.  Artigo 15 - as Entidades governamentais ou não governamentais terão seus registros cassados no   caso de:  I - Apresentarem irregularidades técnicas ou administrativas incompatíveis com os princípios do   estatuto de idoso e demais legislações correlatas;  II - Interromperem suas atividades por período superior a 6 (seis) meses;  III - Deixarem de cumprir, sem justo motivo, com o plano de trabalho apresentado.  Parágrafo único - no caso de interrupção dos serviços por período inferior a 6 (seis) meses, caberá   à entidade comunicar o fato ao Conselho Municipal do Idoso, mediante manifestação por escrito,   indicando a motivação, alternativas e perspectivas para o atendimento dos usuários, bem como o   prazo previsto para a retomada dos serviços.  Artigo 16 - da decisão de cassação caberá recurso pela entidade interessada, nos mesmos prazos   e procedimentos estabelecidos para a hipótese de indeferimento traçada nos artigos 10 e 11 desta   resolução.  Artigo 17 - as entidades deverão comunicar o encerramento de suas atividades, programas, projetos   e serviços, no prazo de 30 (trinta) dias, ao Conselho Municipal do Idoso.  Capítulo VIII - do procedimento do registro e da inscrição  Artigo 18 - as entidades deverão apresentar seu pedido de registro ou inscrição instruído da   documentação e formulários contidos nesta resolução, que estão à disposição no CMI, endereçado   ao presidente do Conselho Municipal do Idoso, na sede deste conselho, na rua   Carlos Gomes nº 108   -  Edf. Maçônico 2º andar -  Largo Dois de Julho, de segunda a sexta-feira, das 09h ás 11:30h e das   13:30h ás 16h.  Artigo 19 - caberá à Câmara de Normas e Funcionamento:  I - Analisar, no prazo de até 60 (sessenta) dias a contar do recebimento, os pedidos de registro das   entidades e inscrição dos programas, projetos e serviços, bem como a documentação respectiva,   podendo formular pedido justificado de ampliação de prazo por mais 30 (trinta) dias;  II - Solicitar parecer técnico às secretarias municipais e órgãos competentes pela política pública   relacionada às ações propostas;  III - Emitir parecer sobre as condições de funcionamento da entidade a partir de visita realizada pelo   Conselho Municipal do Idoso, conforme Anexo VIII ou IX;  IV - Analisar eventuais denúncias contra entidades relativas à inadequação de suas ações que   resultem em violações de direitos da pessoa idosa, nos prazos estabelecidos no inciso i;  V - Requerer, no caso de inadequação dos programas, projetos e serviços, avaliação e parecer das   secretarias e órgãos do poder público municipal no sentido de apontar as medidas hábeis para a   readequação destes, com prazos previstos para a efetivação;  VI - Encaminhar à diretoria do conselho municipal do idoso, por meio de seu coordenador, parecer   conclusivo a ser submetido à apreciação da assembleia geral para deliberação final;  VII - atribuir, após aprovado o registro ou a inscrição, o número de registro/inscrição, indicando:  A) a sigla CMI seguida de algarismos arábicos em três dígitos (registro CMI nº xxx);  B) seguida da identificação do programa desenvolvido pela entidade indicado por PG, ou do projeto   por PJ, ou do serviço por S.  Artigo 20 - caberá à Assembleia Geral do Conselho Municipal do Idoso:  I - Receber as manifestações da Câmara de Normas e Funcionamento e proceder à deliberação final,   deferindo ou indeferindo as solicitações apresentadas com base nas informações e pareceres que   instruírem os respectivos processos;  II - No caso de deferimento, aprovar o respectivo registro ou inscrição e encaminhar o processo à   comissão de registro para a numeração nos termos do artigo 9º, VII, desta resolução;  III - no caso de indeferimento ou cassação, encaminhar o processo à diretoria do conselho municipal         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "8": "| N º 7.9128  do idoso para que, por meio de seu presidente, dê-se ciência da decisão à entidade interessada;  IV - Decidir os recursos apresentados contra o indeferimento e a cassação dos registros ou inscrições;  V - Dar publicidade das decisões no diário oficial do município.  Das disposições transitórias e finais  Artigo 21 - as entidades que não realizarem o registro ou inscrição estarão sujeitas às penalidades   administrativas estipuladas pela lei federal nº 10.741/03.  Artigo 22 - o descumprimento das disposições contidas nesta resolução ensejará a comunicação   ao Ministério Público e demais órgãos pertinentes, bem como eventuais denúncias de violações de   direitos, indeferimentos e cassações de registros.  Artigo 23 - compete ao Conselho Municipal do Idoso a fiscalização das entidades governamentais   e não governamentais de atendimento e assistência à pessoa idosa, bem como dos programas,   projetos e os serviços por ele inscritos.  Artigo 24 - esta resolução entra em vigor na data de sua publicação, revogando as disposições em   contrário.  ANEXO I  REQUERIMENTO DE REGISTRO  Eu,_______________________________________________________, representante legal da ________ __________________________________________________(nome da instituição) situada na_________ _____________________________________, bairro _______________________, município de Salvador,  portador(a) do RG nº ____________________e  CPF sob o nº ____________________, venho REQUERER  a Vossa Senhoria, o Registro da Entidade, com base na Lei Federal n.º 10.741, de 1° de Outubro de  2003 - Estatuto do Idoso, em seu art. 48, parágrafo único, para o exame e julgamento do pleito.   Declaro estar ciente das normas e exigências fixadas por este Conselho, conforme a Resolução  Normativa nº    /    /  Salvador, ____/ ____/ _______.  ______________________________ Responsável legal pela entidade  ANEXO II FORMULÁRIO PARA REGISTRO DE INFORMAÇÕES DA ENTIDADE  (     ) Entidade Não Governamental  (     ) Entidade Governamental   1- IDENTIFICAÇÃO DA ENTIDADE  Razão Social:   Nome Fantasia:  Endereço: Bairro:  Ponto de Referência:  Cidade: CEP:  Telefone:  E-mail:  Site:   Data da Implantação:  Natureza Jurídica: (       ) Filantrópica       (       ) Privada                (          ) Publica            (        ) Mista  CNPJ:  (     )  Matriz           (     ) Filial CNPJ Matriz:   2- DADOS DO RESPONSÁVEL  Nome:  RG: CPF:  (       ) Presidente      (      ) Diretor       (        ) Administrador      (       ) Proprietário  Mandato da Diretoria:  Telefone: Email:  Escolaridade:  3-  RESPONSAVEL TÉCNICO  Nome:  RG: CPF:  Formação Profissional:  Carga Horária:  4- DADOS DE INSCRIÇÃO  (     ) Conselho Municipal de Assistência Social (     ) Conselho Municipal de Saúde (     ) Outros  _________________________________________________________  5- DADOS FINANCEIROS  Valor da Receita Total:  Principais Fontes de financiamento: (         ) Repasse Municipal (         ) Repasse Estadual (         ) Repasse Federal (         ) Doações de associados (         ) Doações externas (         ) Cobrança pelo serviço prestado (         ) Outros ___________________________________________________________________________ ________________________________________________________________________________________ _________________________________________________________________  6- CARACTERIZAÇÃO DA INSTITUIÇÃO  Situação do Imóvel: (        ) próprio        (        ) alugado                                 (        ) cedido   (        ) comodato - período de comodato:  Área Total: Área Construída:   Descrição de Imóvel:   Sala de Administração  (       ) sim:   _________          (       ) não  Sala para reuniões (       ) sim:   _________          (       ) não  Sala para atendimento técnico especializado (psicóloga(o), assistente social etc.) (       ) sim:    _________          (       ) não  Sala de estar, de convivência ou de outras atividades de grupo (       ) sim:   _________          (       )  não  Dormitórios para as(os) usuárias(os) acolhidas(os) (       ) sim:   _________      (       ) não  Dormitórios para as(os) cuidadoras(es) (       ) sim:   _________          (       ) não  Banheiros para as(os) usuárias(os)       (       ) sim:   _________          (       ) não  Banheiros exclusivos para funcionárias(os) (       ) sim:   _________    (       ) não  Área de recreação interna (       ) sim:   _________          (       ) não  Área de recreação externa (       ) sim:   _________          (       ) não  Refeitório (       ) sim:   _________          (       ) não  Cozinha   (       ) sim:   _________          (       ) não  Despensa (       ) sim:   _________         (       ) não  Lavanderia (       ) sim:   _________        (       ) não  Enfermaria (       ) sim:   _________        (       ) não  Veículo: (       ) sim:   _________          (       ) não  Alvará de licenciamento sanitário:   (        ) sim  n.º______________________       (       ) não  Alvará de licenciamento Corpo de Bombeiros: (     ) sim  n.º__________________ (       ) não  Plano de emergência: (           ) sim (         ) não.  7- SERVIÇO PRESTADO  Áreas de Atuação: (     ) Acolhimento Institucional (     ) Atividade Sócio Educativa (     ) Orientação e apoio sociofamiliar (     ) Promoção da integração no mercado de trabalho   (     ) Habilitação e reabilitação de pessoas com deficiência (     ) Garantia de Direitos (     ) Saúde (     ) Outros _________________________________________________________  Capacidade Instalada de Atendimento:   Número Total de Idosos Atendidos: _____________ Feminino ___________ Masculino ___________  8- EQUIPE DE TRABALHO  Nº Nome Escolaridade Profissão Vinculo  Carga horária   semanal  ANEXO III  DECLARAÇÃO DE IDONEIDADE  _________________________________________________________ (nome), Brasileiro, __________________________________(profissão), portador do RG nº  ______________________ inscrito no CPF nº__________________, responsável legal da ____________ __________________________(entidade), residente e domiciliado Na _____________________________ _____________ (endereço completo), declaro sob as penas da lei, que os diretores da entidade, são  pessoas idôneas, não tendo nada que desabone suas condutas, atendendo desta forma o inciso iv do  parágrafo único  do artigo 48 da lei federal 10.471/2003.  Por ser verdade, firmo o presente.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "9": "| N º 7.912 9 Salvador, ,_____de____________de _______.  ____________________________________ Responsável legal pela entidade  ANEXO IV  DECLARAÇÃO DE REGULAR FUNCIONAMENTO DA ENTIDADE  Declaro, para os devidos fins, que a entidade  denominada____________________________________________________,  com sede no endereço _____________________________________________ _________________________________, na cidade de Salvador, estado da Bahia, inscrita no CNPJ sob  o nº_________________________, está em pleno e regular funcionamento desde _______________,  mantendo suas atividades e cumprindo suas finalidades estatutárias.  Declaro também, que no ano de_________, as ações foram desenvolvidas de acordo com o plano de  trabalho do referido ano.  Sem mais, coloco-me à disposição para esclarecimentos que se fizerem necessários.  Salvador, ______de_____________de _________.  ______________________________ Responsável legal pela entidade  ANEXO V Roteiro de PLANO DE TRABALHO  1. Identificação:  Nome da instituição executora:  CNPJ:  Endereço (sede e unidades) – (rua, bairro, tel., e-mail):   Nome do programa/projeto/serviço:  Responsável pelo programa/projeto/serviço:  2. Antecedentes e justificativas:  Descrever a história de criação do programa/projeto/serviço, os princípios que o fundamentam,   e a demanda que justificou sua implantação, bem como o número de idosos que serão   favorecidos.  3. Apresentação/justificativa   Descrever o conteúdo do plano, ou seja, do que se trata o trabalho realizado pela entidade,   identificação do público alvo e a área Que abrange. Também deverão ser apresentados os   princípios e diretrizes que norteiam as ações, previstos na política nacional do idoso, no   sistema único de saúde, demais normas pertinentes à respectiva e o modelo de gestão   adotado pela Organização.  4. Objetivos   Definir de forma ampla o que se quer alcançar, ou seja, o objetivo Geral, qual situação problema   que se quer superar e os objetivos específicos, que são descritos de forma mais detalhada que   o geral, levando em consideração os resultados junto ao público alvo que pretende alcançar.  5. Prioridades e estratégias  Listar as prioridades das ações da entidade, levando em conta a sua viabilidade e seu   potencial humano e financeiro. Já as estratégias são o caminho escolhido pela entidade para   se alcançar o objetivo proposto.  6. Infraestrutura existente   Descrever a infraestrutura física existente na unidade Executora para a execução do   programa/projeto/serviço.  7. Metodologia de trabalho/estratégias metodológicas e periodicidade:  Descrição detalhada da metodologia adotada para o desenvolvimento das ações que serão   realizadas com o público alvo. Descrever também as formas como se dará o envolvimento dos   usuários/famílias nas atividades desenvolvidas pela entidade.  8. Recurso financeiro a ser utilizado (previsão do custo total anual para a manutenção do programa/  projeto/serviço)  9. Recursos humanos envolvidos (qualificação dos profissionais que compõem o Quadro de   funcionários)  10. Identificação e assinatura do presidente ou sócios da entidade Presidente/sócio.  ANEXO VI  DECLARAÇÃO DE DESTINAÇÃO DE RENDAS  Declaro que a entidade ____________________________________________ não remunera os membros  de sua diretoria pelo exercício específico de suas funções, não distribui lucros, vantagens ou  bonificações a dirigentes, associados ou mantenedores, sob nenhuma forma, destinando a totalidade  das rendas apuradas ao atendimento de suas finalidades, aplicando integralmente, no território  nacional, as suas rendas, receitas, inclusive o eventual resultado operacional, na manutenção e  desenvolvimento de seus objetivos institucionais.  Por ser verdade, firmo o presente.  Salvador, ______de_____________de _________.  ______________________________  Responsável legal pela entidade  Anexo VII  REQUERIMENTO DE RENOVAÇÃO DE REGISTRO  Eu,______________________________________________________, representante legal da _________ ________________________________________________(nome da instituição) situada na__________ ____________________________________, bairro _______________________, município de Salvador,  portador(a) do RG nº ____________________e  CPF sob o nº ____________________, venho REQUERER  a Vossa Senhoria,  a Renovação do Registro da Entidade, com base na Lei Federal n.º 10.741, de 1°  de Outubro de 2003 - Estatuto do Idoso, em seu art. 48, parágrafo único, para o exame e julgamento  do pleito.  Declaro estar ciente das normas e exigências fixadas por este Conselho, conforme a Resolução  Normativa nº     de   /     /  Salvador, ____/ ____/ _______.  ______________________________ Responsável legal pela entidade  ANEXO VIII Roteiro de Visita de Unidades de Acolhimento  I - Caracterização da Visita  Data:    / /  Objetivo:  Conselheiro (s) e profissional (ais) responsáveis pela visita  II - Caracterização da Unidade de Atendimento  Razão social:  Nome fantasia:  CNPJ.:  Rua: N.  Complemento: Bairro:  Ponto de referência:  Cidade: U.F.:  Telefones:  Data de fundação:  Nome do responsável:  Qualificação profissional:  Responsável Técnico:  Nome (s) do(s) funcionário(s) que acompanhou(aram)  a visita  Função exercida  1.  2.  3.  Qual o horário de funcionamento da unidade?  Qual o horário de atendimento?  Qual a capacidade de atendimento por dia?  Qual o número de atendimentos por dia?  Há registro de demanda não atendida?  Se afirmativo, quantos são os casos?  Como é feito o registro desses casos?  III - Modalidade de Serviço de Acolhimento Institucional   Abrigo Institucional (   )  Casa Lar (    )  IV - Quantidade de acolhidos no dia da Visita:  Total  Homens  Mulheres        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "10": "| N º 7.91210  V- Critérios de Admissão dos Usuários na Unidade  Há critérios/restrições para admissão de usuários?(   ) Não    (     ) Sim, quais?  Há restrições quanto à religião do usuário? (   ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quanto à identidade de gênero do usuário? (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições a depender da orientação sexual do usuário? (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições a depender da cor da pele ou etnia do usuário? (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é egresso do sistema  prisional?  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é portador de sofrimento  mental  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é dependente de álcool? (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é dependente de outras  substâncias psicoativas ilícitas?  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Regras de convivência  A unidade possui regras de convivência para os usuários? (  ) Sim (  ) Não  Essas regras estão escritas? (  ) Sim (  ) Não  Essas regras estão afixadas em local visível a todos os usuários? (  ) Sim (  ) Não  Essas regras foram construídas com a participação dos usuários? (  ) Sim (  ) Não  Essas regras preveem algum tipo de sanção aos usuários? (  ) Sim (  ) Não  Quais?  A admissão se dá com base em:  (  ) Demanda espontânea  (  ) Encaminhamento Origem mais frequente:  A unidade realiza avaliação médica do  usuário admitido ou outro atendimento  da política de saúde na unidade de  acolhimento?  (   ) Sim (   ) Não  Local da avaliação:  Casos mais frequentes entre os usuários:  ( ) Carência financeira (  ) Falta de pessoa para cuidar  ( ) Sem referência familiar (  ) Desemprego  ( ) Violência doméstica e familiar ( ) Doenças associadas ao envelhecimento  ( ) Ausência de residência (  ) Desavenças com familiares  (  ) Abandono familiar (  ) Tratamento prolongado de saúde  (   ) Outro, qual?  O serviço possui definição de fluxos de  articulação com os demais serviços e  unidades socioassistenciais?   (  ) Sim    (  ) Não  Obs.:  A unidade possui articulação com as demais políticas sociais, como, por exemplo,  saúde, trabalho e renda, habitação, educação, segurança alimentar, cultura e lazer?  (  ) Sim    (  ) Não  Obs.  VI- Caracterização dos Recursos Físicos do Imóvel  Situação legal do imóvel  ( ) Alugado ( ) Próprio ( ) Financiado  ( ) Cedido   ( ) Em comodato  A instituição possui uma placa de identificação externa visível? (  ) Sim   (  ) Não  Obs.:  VII - Descrição do espaço físico da unidade Recepção  A unidade possui espaço destinado à recepção e à acolhida inicial dos usuários? (  ) Sim   (  ) Não  É adequado? Obs.:  Sala para atendimento individualizado, familiar ou em grupo  A  unidade  possui  espaço  para  realização  de  atendimento  individualizado,familiar ou em grupo?  (  ) Sim  (  ) Não  É adequado? Obs.:  Espaço amplo para atividades coletivas  A unidade possui espaço para realização de atividades coletivas e/ou  comunitárias, socialização e convívio?  (  ) Sim   (  ) Não  É adequado? Obs.:  Higiene e banheiros  A unidade possui espaço destinado à higiene pessoal dos usuários? (  ) Sim    (  ) Não  Se sim, quantos possui?  A unidade possui 1 (um) lavatório para cada 10 (dez) pessoas atendidas? (  ) Sim   (  ) Não  Se não, quantos possui?  A unidade possui 1 (um) sanitário para cada 10 (dez) pessoas atendidas? (  ) Sim (  ) Não  Se não, quantos possui?  A unidade possui 1 (um) chuveiro para cada 10 (dez) pessoas atendidas? (  ) Sim   (  ) Não  Se não, quantos possui?  Existem banheiros masculinos e femininos com chuveiros individuais? (  ) Sim (  ) Não  Quantos banheiros masculinos? (   ) Quantos banheiros  femininos? (    )  Existem banheiros adaptados para pessoas com deficiência? (  ) Sim   (  ) Não  Se sim, quantos possui?  Em termos de condições de limpeza, os espaços são adequados? (  ) Sim  (  ) Não  Os banheiros possuem quantidade de papel higiênico suficiente para a demanda  atendida por este equipamento?  (  ) Sim  (  ) Não  Os banheiros possuem quantidade suficiente de papel toalha para a demanda  atendida?  (  ) Sim    (  ) Não  Observações acerca das condições de limpeza dos banheiros e instalações para higiene pessoal  dos usuários (Levar em consideração se estão em condições de atendimento para a demanda que  recebem):  ________________________________________________________________________________________ ________________________________________________________________________________________ ________________________________________________________________________________________ ____________________________________  Higiene Pessoal  A unidade fornece kit de higiene aos usuários? (  ) Sim   (  ) Não  Quais produtos compõe o kit? (  ) Escova dental (  ) Creme dental (  ) Shampoo (  ) Condicionador (  ) Sabonete   ( ) Barbeador (  ) Outro(s). Qual(is)?  A unidade fornece kit de higiene diferenciado para homens e mulheres (  ) Sim   (  ) Não  A unidade fornece toalha de banho? (  ) Sim    (  ) Não  Quartos e acomodação  A unidade possui 1 (um) quarto para cada 4 (quatro) usuários? (  ) Sim   (  ) Não  Se não, qual a relação de quartos por usuário? (1) quarto para cada usuários   Em termos de condições de limpeza, os espaços de acomodação são  adequados?  (  ) Sim   (  ) Não  Observações acerca das condições de limpeza das roupas de cama para acomodação dos  usuários (Levar em consideração se estão em condições  de atendimento para a demanda  que recebem)  A unidade fornece travesseiro? (  ) Sim   (  ) Não  A unidade fornece roupa de cama (  ) Sim   (  ) Não  Armários individuais    A unidade possui espaço destinado à guarda de pertences dos usuários,   com armários individualizados?  (  ) Sim   (  ) Não  É adequado? Obs.:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "11": "| N º 7.912 11 Cozinha/Copa   A cozinha possui espaço para acomodar organização dos utensílios e preparação   de  lanches para os usuários participantes em atividades ofertadas na unidade?  (  ) Sim   (  ) Não  É adequada? Obs.:  Refeitório     A unidade possui espaço para refeitório? (  ) Sim   (  ) Não  Qual a capacidade?  Qual o horário de funcionamento?  Obs.:  Lavanderia  A unidade possui 1 (uma) lavanderia equipada para lavar e  secar roupas dos usuários numa relação de 1 (uma) lavanderia  para cada 50 (cinquenta) usuários?  (  ) Sim   (  ) Não  Se não, qual a capacidade da unidade?  Há espaço reservado para a secagem das roupas dos usuários? (  ) Sim   (  ) Não  São adequados. Obs.:  Sala de informática e internet  Há, na unidade, sala equipada com computadores para utilização dos usuários? (  ) Sim  (  ) Não  É adequada? Obs.:  Sala para equipe técnica  A unidade possui 1 (uma) sala equipada para acomodação da equipe técnica  do serviço e com estrutura para o desempenho do trabalho?  (  ) Sim  (  ) Não  É adequada? Obs.:  Sala para coordenação e administrativo   A unidade possui sala com espaço suficiente para a acomodação da    equipe administrativa e coordenação.  (  ) Sim   (  ) Não  É adequada? Obs.:  Guarda de prontuários  Há espaço para a guarda dos prontuários? (  ) Sim   (  ) Não  O acesso aos prontuários é restrito a profissionais  devidamente autorizados?  (  ) Sim   (  ) Não  Em caso de registros eletrônicos, são adotadas medidas para  assegurar o acesso restrito aos prontuários?  (  ) Sim   (  ) Não  VIII - Caracterização da Situação Legal e das Condições Básicas para Funcionamento da Unidade Quanto à unidade e à natureza jurídica  ( ) Pessoa jurídica de direito público  ( ) Pessoa jurídica de direito privado  ( ) Pessoa jurídica de direito privado sem fins lucrativos  (        ) Serviço público  Nº de Alvará de Localização e Funcionamento:  N.ºde Alvará de Autorização Sanitária:  Forma de manutenção e gestão  ( ) Pública  ( ) Privada  ( ) Terceiro setor  IX- Alimentação  Procedência (     )Doação (     ) Própria (     )Convênio. Qual?  Cardápio orientado por nutricionista (  ) Sim   (  ) Não  Horários para alimentação na unidade   N. de refeições/dia  X - Condições Sanitárias  Quando foi realizada a última dedetização do edifício?  Quando será realizada a próxima dedetização do edifício?  Há algum tipo de infestação de parasita? (  ) Sim   (  ) Não  Se sim, desde quando se encontra nessa situação?  Se sim, quais medidas estão em curso para conter a infestação?  XI - Recursos Humanos  Número de funcionários administrativos  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Assistentes Sociais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Enfermeiros  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Cuidadores  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de auxiliares em serviços gerais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de cozinheiros  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de outros profissionais  Qual a formação desses profissionais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Voluntários  Foram capacitados? (  ) Sim   (  ) Não  XII - Atividades Desenvolvidas  Ocupacionais  (   ) Artes     (    ) pintura    (    ) Não possui  (     ) outras, quais  Recreativas/lazer/cultura  (   ) Passeios     (    ) Dança   (    )  Música   (    ) Cinema   (     )  Teatro       (    )Não possui  (     ) outras, quais  Religiosas  (   ) Cultos     (    ) Misssa  (    )  Grupos de Oração    (    )Não possui  (     ) outras, quais  Esportivas  (   ) Caminhada    (    ) Ginastica  (    )Não possui  (     ) outras, quais  Festas comemorativas  (   ) Natal    (    ) Ano Novo  (    ) Pascoa  (   ) aniversários   (      ) São João   (    ) Não possui  (     ) outras, quais  Obs.: ____________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ ________________  ANEXO IX Roteiro de Visita   I - Caracterização da Visita  Data:    / /  Objetivo:  Conselheiro (s) e profissional (ais)  responsáveis pela visita  II - Caracterização da Unidade de Atendimento  Razão social:  Nome fantasia:  CNPJ.:  Rua: N.  Complemento: Bairro:  Ponto de referência:  Cidade: U.F.:  Telefones:  Data de fundação:  Nome do responsável:  Qualificação profissional:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "12": "| N º 7.91212  Responsável Técnico:  Nome (s) do(s) funcionário(s) que acompanhou(aram)  a visita  Função exercida  1.  2.  3.  Qual o horário de funcionamento da unidade?  Qual o horário de atendimento?  Qual a capacidade de atendimento por dia?  Qual o número de atendimentos por dia?  Há registro de demanda não atendida?  Se afirmativo, quantos são os casos?  Como é feito o registro desses casos?  III -  Tipo de Atendimento Prestado  Atividade Sócio Educativa  )Orientação e apoio sociofamiliar  Promoção da integração no mercado de trabalho    Habilitação e reabilitação de pessoas com deficiência  Garantia de Direitos  Saúde  Outros (descrever)  IV – Capacidade máxima para o atendimento desta unidade?   Total  Homens  Mulheres  V- Quantidade de idosos atendidos.  Total  Homens  Mulheres  V- Critérios de Admissão dos Usuários na Unidade  Há critérios/restrições para admissão de usuários (       ) Não(     ) Sim, quais?  Há restrições quanto à religião do usuário? (    ) Sim (    ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições a depender da orientação  sexual do usuário?  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições a depender da cor da pele ou  etnia do usuário?  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é egresso  do sistema prisional?  (  ) Sim (  ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é portador  de sofrimento mental  ( ) Sim ( ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é  dependente de álcool?  ( ) Sim ( ) Não  Se sim, qual encaminhamento é dado ao caso?  Há restrições quando o usuário é dependente  de outras substâncias psicoativas ilícitas?  ( ) Sim ( ) Não  Se sim, qual encaminhamento é dado ao caso?  Regras de convivência  A unidade possui regras de convivência para os usuários? (  ) Sim     (  ) Não  Essas regras estão escritas? (  ) Sim (  ) Não  Essas regras estão afixadas em local visível a todos os usuários? (  ) Sim (  ) Não  Essas regras foram construídas com a participação dos usuários? (  ) Sim (  ) Não  Essas regras preveem algum tipo de sanção aos usuários? (  ) Sim (  ) Não  Quais?  A admissão se dá com base em:  (  ) Demanda espontânea  (  ) Encaminhamento Origem mais frequente:  A unidade possui articulação com as demais políticas sociais, como, por exemplo,  saúde, trabalho e renda, habitação, educação, segurança  alimentar, cultura e lazer?  (  ) Sim (  ) Não  Obs.:  VI- Caracterização dos Recursos Físicos do Imóvel  Situação legal do imóvel  ( ) Alugado ( ) Próprio ( ) Financiado  ( ) Cedido   ( ) Em comodato  A instituição possui uma placa de identificação externa visível? (  ) Sim   (  ) Não  Obs.:  VII - Descrição do espaço físico da unidade Recepção  A unidade possui espaço destinado à recepção e à acolhida inicial dos usuários? (  ) Sim    (  ) Não  É adequado? Obs.:  Sala para atendimento individualizado, familiar ou em grupo  A  unidade  possui  espaço  para  realização  de  atendimento individualizado,  familiar ou em grupo?  (  ) Sim    (  ) Não  É adequado? Obs.:  Espaço amplo para atividades coletivas  A unidade possui espaço para realização de atividades coletivas e/ou  comunitárias, socialização e convívio?  (  ) Sim    (  ) Não  É adequado? Obs.:  Higiene e banheiros  A unidade possui espaço destinado à higiene pessoal dos usuários? (  ) Sim   (  ) Não  Se sim, quantos possui?  Existem banheiros masculinos e femininos? (  ) Sim   (  ) Não  Quantos banheiros masculinos? (   ) Quantos banheiros  femininos? (    )  Existem banheiros adaptados? (  ) Sim   (  ) Não  Se sim, quantos possui?  Em termos de condições de limpeza, os espaços são adequados? (  ) Sim   (  ) Não  Os banheiros possuem quantidade de papel higiênico suficiente  para a demanda atendida por este equipamento?  (  ) Sim   (  ) Não  Os banheiros possuem quantidade suficiente de papel toalha  para a demanda atendida?  (  ) Sim   (  ) Não  Observações acerca das condições de limpeza dos banheiros e instalações para   Higiene pessoal dos usuários (Levar em consideração se estão em condições de  Atendimento para a demanda que recebem):  ________________________________________________________________________________________ ________________________________________________________________________________________ ________________________________________________________________________________________ ____________________________________  Cozinha/Copa   A cozinha possui espaço para acomodar organização dos utensílios e   preparação de lanches para os usuários participantes em atividades  ofertadas na unidade?  (  ) Sim   (  ) Não  É adequada? Obs.:  Refeitório  A unidade possui espaço para refeitório?   (  ) Sim   (  ) Não  Qual a capacidade?  Sala de Atividades Coletivas  Há, na unidade, sala equipada para realização de atividades coletivas (  ) Sim   (  ) Não  É adequada? Obs.:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "13": "| N º 7.912 13 Sala de informática e internet  Há, na unidade, sala equipada com computadores para  utilização dos usuários? (  ) Sim    (  ) Não  É adequada? Obs.:  Sala para equipe técnica  A unidade possui 1 (uma) sala equipada para acomodação da  equipe técnica do serviço e com estrutura para o  desempenho do trabalho?  (  ) Sim    (  ) Não  É adequada? Obs.:  Sala para coordenação e administrativo  A unidade possui sala com espaço suficiente para a acomodação da equipe  administrativa e coordenação.  (  ) Sim  (  ) Não  É adequada? Obs.:  Guarda de prontuários  Há espaço para a guarda dos prontuários? (  ) Sim   (  ) Não  O acesso aos prontuários é restrito a profissionais devidamente autorizados? (  ) Sim   (  ) Não  Em caso de registros eletrônicos, são adotadas medidas para assegurar  o acesso restrito aos prontuários?  (  ) Sim   (  ) Não  VIII - Caracterização da Situação Legal e das Condições Básicas para  Funcionamento da Unidade  Quanto à unidade e à natureza jurídica  ( ) Pessoa jurídica de direito público  ( ) Pessoa jurídica de direito privado  ( ) Pessoa jurídica de direito privado sem fins lucrativos    (    ) Serviço público  Nº de Alvará de Localização e Funcionamento:  N.ºde Alvará de Autorização Sanitária:  Forma de manutenção e gestão  ( ) Pública  ( ) Privada  ( ) Terceiro setor  IX- Alimentação  Procedência (    )Doação (    ) Própria (   )Convênio. Qual?  Cardápio orientado por nutricionista (  ) Sim   (  ) Não  X - Condições Sanitárias  Quando foi realizada a última dedetização do edifício?  Quando será realizada a próxima dedetização do edifício?  Há algum tipo de infestação de parasita? (  ) Sim   (  ) Não  Se sim, desde quando se encontra nessa situação?  Se sim, quais medidas estão em curso para conter a infestação?  XI - Recursos Humanos  Número de funcionários administrativos  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Assistentes Sociais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Tipo de vínculo:  Número de Educadores  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de auxiliares em serviços gerais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de cozinheiros  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de outros profissionais  Qual a formação desses profissionais  Foram capacitados? (  ) Sim   (  ) Não  Tipo de vínculo:  Número de Voluntários  Foram capacitados? (  ) Sim   (  ) Não  XII - Atividades Desenvolvidas: Atividades que são promovidas sistematicamente  Visitas domiciliares  Encontros de famílias de usuárias(os)  Palestras  Atividades lúdicas  Discussão de casos com outras (os) profissionais da rede  Atividades com participação da Comunidade  Planejamento de atividades  Outras. Quais?  Não realiza nenhuma das atividades acima  Em média, quantos dias as (os) usuárias (os) da unidade frequentam este serviço/projeto  Um dia a cada mês  Um dia por quinzena  Um dia por semana  Dois a três dias por semana  Quatro a cinco dias por semana  Outros  Em média, quantas horas, por dia, as (os) usuárias (os) permanecem na unidade   Menos de uma hora  Uma a duas horas  Duas a três horas  Quatro a seis horas  Outros  Atividades normalmente realizadas com as(os) usuárias(os) (Admite múltiplas respostas)  Atividades esportivas  Musicalidade (cantar, tocar instrumentos etc)  Atividades de arte e cultura (pintura, circo, dança, teatro, trabalhos em  papel etc.)  Artesanato (bijuterias, pintura em tecido, bordado, crochê etc.)  Atividades de inclusão digital  Atividades de linguagem (produção de texto, contação de histórias, roda  de conversa etc.)  Atividades que envolvam manipulação de alimentos (culinária, hortas etc.)  Atividades recreativas (jogos, brincadeiras, etc.)  Prestam atividades de cuidado de vida diária  Outros. Qual?    Temas normalmente discutidos com as( os) usuárias (os)  Temas transversais (saúde, meio ambiente, cultura, esporte etc.)  Direitos e programas sociais  Segurança alimentar e nutricional  Igualdade entre homens e mulheres  Relações étnico-raciais  Prevenção à violência  Parentalidade  Orientações sobre higiene e cuidados pessoais  Outros. Qual?          DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "14": "| N º 7.91214  Descrição de Atividades  _________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ __________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________   Observações __________________________________________________________________________________________ __________________________________________________________________________________________ __________________________________________________________________________________________ _________________________________________________________________________________________ _________________________________________________________________________________________ ____________________  CONSELHO MUNICIPAL DO IDOSO, 26 de janeiro de 2021.  DANIELA SIMÕES MENEZES  Presidente.  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   PORTARIA N° 023/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor Alex Alves de Jesus Nunes,   matricula 3102558, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação   Operacional do Miolo, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria de   Transporte, desta Secretaria e designar para exercer a mesma função o servidor Cleiton Souza   Santos, matricula 3102552.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  PORTARIA N° 024/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor Cleiton Souza Santos, matricula   3102552, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e Programação   Operacional da Orla/Centro, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria   de Transporte, desta Secretaria e designar para exercer a mesma função o servidor José Robson   Cruz de Castro, matricula 3069518.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  PORTARIA N° 025/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor José Robson Cruz de Castro,   matricula 3069518, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e   Programação Operacional de Sistemas Auxiliares, da Coordenadoria de Avaliação e Programação   Operacional, da Diretoria de Transporte, desta Secretaria e designar para exercer a mesma função o   servidor Heuler Tonete de Araújo, matricula 3102551.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ Secretário  PORTARIA N° 026/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor Bruno Cezar Queiroz Borges,   matricula 3102545, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Avaliação e   Programação Operacional do Subúrbio, da Coordenadoria de Avaliação e Programação Operacional,   da Diretoria de Transporte, desta Secretaria e designar para exercer a mesma função o servidor Alex   Alves de Jesus Nunes, matricula 3102558.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ Secretário  PORTARIA N° 027/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei   8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que   modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de   10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de   2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de   Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto   nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de   janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o   Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensada, a pedido, desde 01/02/2021, a servidora Rosângela Sampaio de Souza,   matricula 3070334, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Programação   Operacional, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria de Transporte,   desta Secretaria e designar para exercer a mesma função o servidor Bruno Cezar Queiroz Borges,   matricula 3102545.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "15": "| N º 7.912 15 PORTARIA N° 028/2021  O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições que lhe confere a Lei  8.376/2012 e o Decreto nº 23.863 de 04 de abril de 2013, alterada pela Lei nº 8.725/2014, que  modifica a Estrutura Organizacional da Prefeitura Municipal de Salvador e o Decreto nº 25.858 de  10 de março de 2015, publicado no Diário Oficial do Município-DOM nº 6.295 de 11 de março de  2015, alterada pela Lei nº 9.186/2016, modifica a Estrutura Organizacional da Prefeitura Municipal de  Salvador, publicada no Diário Oficial do Município-DOM nº 6.748 de 29 de dezembro de 2016 e Decreto  nº 28.242 de 17 de janeiro de 2017, publicado no Diário Oficial do Município-DOM nº 6.762 de 18 de  janeiro de 2017, republicado no Diário Oficial do Município-DOM nº 6.771 de 31 de janeiro de 2017 e o  Decreto nº 28.416 de 27 de abril, publicado no DOM nº 6.831 de 29 de abril de 2017.  RESOLVE:  Considerar dispensado, a pedido, desde 01/02/2021, o servidor Heuler Tonete de Araújo, matricula  3102551, da Função de Confiança de Chefe de Setor B, Grau 63, do Setor de Levantamento e  Pesquisa de Transporte, da Coordenadoria de Avaliação e Programação Operacional, da Diretoria  de Transporte, desta Secretaria e designar para exercer a mesma função a servidora Rosângela  Sampaio de Souza, matricula 3070334.  GABINETE DO SECRETÁRIO MUNICIPAL DE MOBILIDADE, em 02 de fevereiro de 2021.   FABRIZZIO MULLER MARTINEZ  Secretário  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA Nº 018/2021  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA, no uso de suas atribuições, e de acordo com o que  estabelece o inciso XI, Art. 11 do Regimento Interno aprovado pelo Decreto de 26 de dezembro de  2015,  RESOLVE:  Tendo em vista o que contém no Processo nº 58210/2021, instaurar Processo Administrativo  Disciplinar nos termos do Art. 200, da LC n° 01/91, e designar a Comissão de Processo Administrativo  e Sindicância, para apurar no prazo de 60 (sessenta) dias, nos termos do Art. 202, da LC n° 01/91.  GABINETE DA SECRETÁRIA DA SEMOP, 02 de Fevereiro de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   PORTARIA Nº 001/2021  O Secretário da SECRETARIA DE INOVAÇÃO E TECNOLOGIA - SEMIT no uso de suas atribuições e  considerando o disposto no art. 34 da Lei n ‘ 8.460. de 2013, bem como no art. 40 do Decreto Municipal  n. 24.806, de 2014, resolve:  Designar, AMANDA CALDAS QUEIROZ, matricula 3158252, para, sem prejuízo de suas funções,  exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei n ‘ 8.460, de 201  3, publicado no DOM do dia 25 de fevereiro de 2014.  Gabinete do Secretário da SECRETARIA DE INOVAÇÃO E TECNOLOGIA - SEMIT, em 01 DE FEVEREIRO  DE 2021.  SAMUEL ARAÚJO  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 07/2021  O Superintendente da SUCOP - Superintendência de Obras Públicas do Salvador, no uso de suas  atribuições legais, conferidas pelo Regimento   Interno desta Autarquia, aprovado através do Decreto  n° 26.299 de 28 de julho de 2015.    RESOLVE:   Designar   a  servidora   ADRIANA  NUNES CASTRO BANDEIRA DE MELLO, matricula  n°  3078235,  para  responder  pelo  Cargo  em  Comissão  de  Subgerente  II,  Grau 53,  da  Subgerência  de  Obras   D’ Arte e  Macrodrenagem,  da  Gerência de  Apoio Técnico  e  Requalificação  de  Espaços  Públicos   e Obras Civis,  em  substituição  da  titular  a  servidora   JUÇARA ARAUJO SANTOS, matrícula  nº   3087700,  por   motivo  de  férias, no período de 01/02/2021 a 02/03/2021.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 28 de janeiro de 2021.  ORLANDO CEZAR DA COSTA CASTRO  Superintendente  PORTARIA Nº 08/2021  O   Superintendente   da SUCOP -  Superintendência   de  Obras   Públicas   do Salvador,  no  uso  de   suas  atribuições  legais,  conferidas  pelo  Regimento  Interno  desta Autarquia,  aprovado   através    do   Decreto  n°  26.299, de  28  de  julho de 2015.    RESOLVE:   Designar    RAIMUNDA DE SOUZA OLIVEIRA SANTOS,   matrícula  nº  3113147, Secretaria  da   Diretoria,  Grau 51,  para  cumulativamente,   responder  pelo   Cargo   em  Comissão   de   Gerente,   Grau  55,  da  Gerência  Administrativa  e  Financeira,  em  substituição  do  titular  o   servidor    REGINALDO SANTOS GALVÃO,  matrícula  nº  3141600,  por  motivo  de  férias, no período de  01/02   a  02/03/2021.  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 01 de fevereiro de  2021.   ORLANDO CEZAR DA COSTA CASTRO  Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°008/2021 - PROC: 15943/2020- SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de MOBILIÁRIO PARA ESCRITÓRIO (QUADRO  BRANCO E DE AVISO), com recebimento das propostas a partir das 8h do dia 15/02/2021; abertura  no dia 16/02/2021 às 09:00h e início da disputa no dia 16/02/2021 às 10:00h. Obs.: Horário Oficial  de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°009/2021 - PROC: 33793/2020- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de ARTIGOS PARA CAMA, MESA E BANHO -   (FRONHA, LENÇOL E TOALHA), com recebimento das propostas a partir das 8h do dia 12/02/2021;   abertura no dia 15/02/2021 às 09:00h e início da disputa no dia 15/02/2021 às 10:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°010/2021 - PROC: 16278/2020- SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de EQUIPAMENTOS E MATERIAIS PARA SEGURANÇA   E SALVAMENTO; MATERIAIS E UTENSILIOS DE LIMPEZA (LUVAS DE BORRACHA E COURO E   RESPIRADOR SEMI FACIAL), com recebimento das propostas a partir das 8h do dia 17/02/2021;   abertura no dia 18/02/2021 às 14:00h e início da disputa no dia 18/02/2021 às 15:00h. Obs.: Horário   Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA  Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "16": "| N º 7.91216  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.°011/2021 - PROC: 21758/2020- SEMGE, cujo objeto é a  elaboração de registro de preço para aquisição de CAMISAS SMS/DVIS - GOLA POLO, com  recebimento das propostas a partir das 8h do dia 18/02/2021; abertura no dia 19/02/2021 às 14:00h  e início da disputa no dia 19/02/2021 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 231/2020 - PROC: 125/2020 E 9530/2020 - SEMGE, cujo objeto é  a contratação de serviços e fornecimento de materiais para a substituição de luminárias viária de  vapor de sódio, vapor metálico, vapor mista e luminárias LED1 para luminárias LED, armazenamento,  transporte, emplaquetamento e atualização via planilha, para vias e áreas públicas dentro do  perímetro urbano, definidas pelo Município de Salvador/BA.  LICITANTE LOTE VALOR (R$)  AVANCO CONSTRUCOES E COMERCIO DE ELETRONICOS EIRELI     02 R$ 7.750.000,00  DATA DA HOMOLOGAÇÃO: 26/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 195/2020 - PROC: 114/2020 - SEMGE, cujo objeto é a contratação,  sob o regime de registro de preço, de empresas especializada na prestação de serviços de  locação, instalação, manutenção preventiva e corretiva com reposição de peças de aparelhos de ar  condicionado novos e de primeiro uso, em caráter contínuo, conforme especificações e quantidades  constantes do Termo de Referência- ANEXO X do edital.  LICITANTE LOTE VALOR (R$)  LOC TUDO LOCACAO E ASSISTENCIA TECNICA EIRELI 01 R$ 2.139,960,00  DATA DA HOMOLOGAÇÃO: 26/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 216/2020 - PROC: 6721/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de utensílios de limpeza (BORRIFADOR SPRAY 500ml).  LICITANTE LOTE VALOR (R$)  LUCIANO F. COSTA ME ÚNICO R$ 59.581,20  DATA DA HOMOLOGAÇÃO: 26/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 217/2020 - PROC: 2300/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de PRODUTOS DE LIMPEZA (NAFTALINA, ÁCIDO, CLORO E OUTROS).  LICITANTE LOTE VALOR (R$)  TUTTO LIMP DISTRIBUIDORA LTDA 01 R$ 90.098,04  SUPRA DISTRIBUIDORA DE MATERIAIS DE HOSPITALARES EIRELI 02 R$ 9.519,07  DATA DA HOMOLOGAÇÃO: 14/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 222/2020 - PROC: 19202/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos e utensílios para copa e cozinha industrial  (FOGÃO E LIQUIDIFICADOR INDUSTRIAL).  LICITANTE LOTE VALOR (R$)  TOP MOVEIS LTDA     04 R$ 28.720,70  LOTE 01, LOTE 02 E LOTE 03: FRACASSADOS  DATA DA HOMOLOGAÇÃO: 26/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 231/2020 - PROC: 559/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço para aquisição de equipamentos e materiais cívico, esporte e lazer- (COLETE  ESPORTIVO).  LICITANTE LOTE VALOR (R$)  JULIANA LEITE GAMA ME ÚNICO R$ 53.899,68  DATA DA HOMOLOGAÇÃO: 25/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 237/2020 - PROC: 12554/2020 - SEMGE, cujo objeto é a   elaboração de registro de preço para aquisição de CADEIRAS SEM BRAÇO DE ALUMINIO.  LOTE 01 E LOTE 02: FRACASSADO  DATA DA HOMOLOGAÇÃO: 26/01/2021  Salvador, 02 de fevereiro de 2021.  NAILTON NUNES FRANÇA Presidente    SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESULTADO DE JULGAMENTO DE HABILITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, da Secretaria Municipal da Educação - SMED,  criada pela Portaria nº 001/2021, torna público para conhecimento dos interessados, o Resultado do  Julgamento de Habilitação da licitação a seguir:  MODALIDADE: TOMADA DE PREÇOS Nº 001/2020 PROCESSO Nº: 2873/2019 OBJETO: Contratação de instituição brasileira para prestar serviços a Secretaria Municipal de   Educação - SMED, contemplando ações de Elaboração do Referencial Operacional Municipal para   Educação Integral; a capacitação para os profissionais que atuam na educação integral da RME nas   escolas em funcionamento em tempo integral, em jornada ampliada e em contra turno; e formação   em serviço das equipes técnicas (órgão central e regionais), visando o fortalecimento da Politica de   Educação Integral da Rede Municipal de Ensino de Salvador.  Após abertura do Envelope C - Documentos de Habilitação do licitante classificado em sessão pública  do dia 20/01/2021 e posterior análise dos mesmos, a Comissão Setorial Permanente de Licitação,  subsidiada pelo Parecer do Setor Técnico competente, DIPE/SMED, decide:  - Declarar HABILITADO e VENCEDOR do certame o licitante classificado INSTITUTO CHAPADA DE  EDUCAÇÃO E PESQUISA - ICEP, com o valor global de R$ 424.434,88 (quatrocentos e vinte e quatro  mil, quatrocentos e trinta e quatro reais e oitenta e oito centavos), por ter cumprido todos os  requisitos editalícios referentes aos documentos de habilitação, conforme documentos acostados  aos autos.  O inteiro teor do Relatório de Julgamento de Habilitação encontra-se à disposição dos interessados  através do endereço eletrônico: www.compras.salvador.ba.gov.br.  Dá-se o prazo de 05 (cinco) dias úteis, a partir da publicação do presente resultado, para interposição  de recurso de acordo com a Lei Federal nº 8.666/93.  Salvador, 27 de janeiro de 2021.  HILAISE SANTOS DO CARMO Presidente        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "17": "| N º 7.912 17 RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL/SMED torna público aos interessados que o   pregão a seguir referenciado foi considerado “FRACASSADO”.  MODALIDADE: Pregão Eletrônico nº 002/2021  PROCESSO Nº: 6923/2020  OBJETO: Aquisição de gêneros alimentícios (CHARQUE BOVINO DIANTEIRO E LINGUIÇA SUÍNA TIPO   CALABRESA), através do sistema registro de preço, destinado à Rede Municipal de Ensino visando   atender ao Programa Nacional de Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA,   MAIS EDUCAÇÃO e AEE).  Os lotes 01, 02, 03 e 04 do referido pregão foram considerados “FRACASSADOS”, conforme   histórico dos lotes acostado aos autos, tendo em vista que todos os licitantes participantes foram   desclassificados por não atenderem plenamente as exigências editalícias.  Salvador, 26 de janeiro de 2021.  HILAISE SANTOS DO CARMO Presidente da Copel  SECRETARIA MUNICIPAL DA SAÚDE - SMS   COMUNICADO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92   e no princípio autotutela, TORNA SEM EFEITO o RESULTADO DE LICITAÇÃO referente ao Processo   Administrativo 16.896/2019, Pregão Eletrônico - SMS n.º 118/2020, cujo objeto é REGISTRO DE PREÇO   PARA CONTRATAÇÃO DE EMPRESA PARA PRESTAÇÃO DE SERVIÇOS DE GESTÃO DE SEGURANÇA NOS   COMPLEXOS MUNICIPAIS E ESTABELECIMENTOS ASSISTENCIAIS DE SAÚDE - EAS DA SMS., publicado   no DOM nº 7.899 de 18 de janeiro de 2021.  Salvador, 02 de fevereiro de 2021.  IGNÁCIO TITO TORRES SANTOS Presidente em exercício/COPEL  CONTRATOS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM:2021000970  Processo nº 8059/2019  Contratada: INFOTEL COMERCIO DE ELETRONICOS LTDA  CNPJ: 07.640.726/0001-38  Objeto: Equipamento cinematográfico e projeção de imagem e som  Valor Total: R$ 3.938,36 (Três mil novecentos e trinta e oito reais e trinta e seis centavos)  Amparo Legal: Lei nº 8.666/93 e Lei Municipal nº 4.484/92  Dotação Orçamentária: Projeto/Atividade- 250114 - Elemento de Despesa- 44.90.52 Fonte 0.1.00  Data: 01/02/2021    Salvador, 02 de Fevereiro de 2021  LUCIANA RODRIGUES Procuradora Geral do Município  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   RESUMO DO TERMO DE ENCERRAMENTO DO CONTRATO Nº 003/2016  Objeto: Prestação de serviços de Engenharia por empresa especializada para execução de:   Mapeamento Digital com cobertura aerofotogramétrica e perfilhamento a laser, implantação da rede   de apoio básico, apoio de campo, aerotriangulação, restituição Estereofotogramétrica Digital, geração   de ortofotos digitais, geração de Modelo Digital de Superfície (MDS) e geração de Modelo Digital de   Terreno (MDT);  Concorrência SEFAZ Nº 001/2015;  Contratada: HIPARC GEONTECNOLOGIA, PROJETOS E AEROLEVANTAMENTOS LTDA;  CNPJ: 06.283.416/0001-40   Fica encerrado o Contrato Nº 003/2016, com fundamento no art. 78, inciso III, da Lei Federal nº   8.666/93, que teve o fim da vigência em 10/04/2020.  Salvador, 02 de fevereiro de 2021.  Assina:  WALTER CAIRO DE OLIVEIRA FILHO Subsecretário da Fazenda  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE DISTRATO DO CONTRATO Nº 092/2019  PROCESSO: 12092/2020.  CONTRATO: 092/2019.  OBJETO: Rescisão do contrato de locação nº 092/2019, firmado em 10/10/2019.  AMPARO LEGAL: Lei Federal 8.666/93 e Lei Federal nº 8.245/91.  LOCADOR: Vivaldo Nascimento Almeida  CPF: 054.672.415-91  DATA DE ASSINATURA: 28/01/2021    Salvador, 02 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 003/2021  PROCESSO nº: 63050/2021.  CONTRATO nº 021/2017.  CONTRATADA: TELEDATA SOLUÇÕES INTEGRADAS DE COMUNICAÇÃO LTDA.  OBJETO: é a locação de equipamentos de Segurança da Informação, englobando o fornecimento   de todo hardware, software, subscrições, instalação, configuração, suporte técnico, treinamento e   reposição de peças.  LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.   ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL ESTIMADO  SEMGE 250425 33.90.40 0.1.00 4.396,00  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 004/2021  PROCESSO nº: 63050/2021.  CONTRATO nº 015/2019.  CONTRATADA: ARQTEC - COMÉRCIO E SERVIÇOS LTDA EPP.  OBJETO: é a contratação de pessoa jurídica especializada em manutenção preventiva e corretiva,   com reposição de peças, para os 03 (três) portões eletrônicos das garagens GI e GII, onde funciona a   Diretoria de Previdência da Secretaria Municipal de Gestão - SEMGE.  LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.   ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL   ESTIMADO  SEMGE 250136 33.90.39 0.1.00 1.221,57  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 005/2021  PROCESSO nº: 63050/2021.  CONTRATO nº 020/2020.  CONTRATADA: GLOBAL SOLUÇÕES TECNOLÓGICAS EIRELI  OBJETO: é a contratação de Pessoa Jurídica especializada em prestação de serviços de manutenção   preventiva e corretiva, com fornecimento de peças/componentes, de 02 (dois) elevadores da marca   ATLAS SCHINDLER, incluindo substituição/reposição de itens, sejam peças, componentes, elementos,   materiais, insumos, entre outros necessários ao pleno funcionamento dos equipamentos, instalados   no edifício situado à Rua Horácio César, nº 064, Centro, Salvador-Bahia.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "18": "| N º 7.91218  LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.   ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL ESTIMADO  EGM/SEMGE 257200 33.90.39 0.1.00 908,33  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 006/2021  PROCESSO nº: 63050/2021.  CONTRATO nº 027/2020.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLÓGICAS LTDA.  OBJETO: é a locação de equipamento de telecomunicação, com tecnologia TDM/IP e interligação   VoIP, englobando projeto, instalação, manutenção corretiva e preventiva (assistência técnica)   com reposição de peças dos equipamentos, interligando-os ao legado existente nas unidades da   Prefeitura Municipal do Salvador e suporte técnico em regime de dedicação exclusiva.  LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.   ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL ESTIMADO  EGM/SEMGE 257200 33.90.39 0.1.00 4.955,09  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 007/2021  PROCESSO nº: 63050/2021.  CONTRATO nº 035/2018.  CONTRATADA: JCBD CONSTRUTORA EIRELI ME.  OBJETO: é a contratação de empresa para a prestação de serviços de vigilância eletrônica à distância   das instalações, móveis, equipamentos e documentos no Prédio do Fundo Municipal de Previdência   do Salvador - FUMPRES.  LEI FEDERAL Nº 8.666/93.  LEI MUNICIPAL Nº 4.484/92.   ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL ESTIMADO  SEMGE 250136 33.90.39 0.1.00 1.700,10  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 008/2021  PROCESSO nº: 63050/2021. CONTRATO nº 034/2018. CONTRATADA: COLD MANUTENÇÃO E INSTALAÇÕES LTDA. OBJETO: é a prestação de serviços de manutenção preventiva e corretiva de equipamentos de ar  condicionado, com reposição de peças / componentes / acessórios. LEI FEDERAL Nº 8.666/93. LEI MUNICIPAL Nº 4.484/92.  ASSINATURA: 01 de fevereiro de 2021.   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR MENSAL ESTIMADO  SEMGE 250136 33.90.39 0.1.00 11.953,85  Salvador, 01 de fevereiro de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 236/2019  PROCESSO ELETRÔNICO: Nº 57350/2020 DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por mais  90 (noventa) dias, com início em 28/01/2021 e término em 28/04/2021. DOTAÇÃO ORÇAMENTÁRIA: PROJETOS - N° 10.122.0016.250106 e 10.301.0016.249300,  CONTRATADA: CONSTRUTORA JF PRADO LTDA CNPJ: 15.585.696/0001-07 DATA DA ASSINATURA: 25/01/2021. RESPONSÁVEL LEGAL: Marcello Prado Oliveira Silva  Salvador, 01 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 330/2020  PROCESSO ELETRÔNICO: Nº 51463/2020  DO CONTRATO: Acordam as partes em acrescer o objeto do Contrato de Prestação de Serviço nº   330/2020, em aproximadamente 25% do valor atualmente contratado, com base no Art. 65, § I, da Lei   nº. 8.666/93, correspondente a R$ 507.500,00 (quinhentos e sete mil e quinhentos reais), passando   assim o valor global de R$ 2.030.000,00 (dois milhões e trinta mil reais) para R$ 2.537.500,00 (dois   milhões quinhentos e trinta e sete mil e quinhentos reais), conforme parecer jurídico acostado ao   Processo Eletrônico n° 51463/2020.  DOTAÇÃO ORÇAMENTÁRIA: PROJETOS - N° 10.122.0016.250106 e 10.301.0016.249300, ELEMENTO   DE DESPESA N° 3.3.90.39 e 3.3.90.30, FONTES DE RECURSOS N° 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: COMTECH ENGENHARIA LTDA  CNPJ: 07.440.770/0001-02  DATA DA ASSINATURA: 20/01/2021.  RESPONSÁVEL LEGAL: Laércio Alves da Silva Junior  Salvador, 01 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 005/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 005/2019, celebrado em 24/01/2019, entre a   PMS/Secretaria Municipal da Saúde e a ASSOCIAÇÃO DOS APOSENTADOS E PENSIONISTAS DOS   INSTITUTOS E CAIXAS DE PREVIDÊNCIA DA BAHIA.   PROCESSO ELETRÔNICO Nº 18.422/2020.  OBJETO: Prorrogar a vigência do contrato de 01/02/2021 até 31/01/2022, tendo por objeto a   execução, pelo CONTRATADO, de serviços de saúde nas especialidades de Anatomia Patológica e   Citopatologia, Cardiologia, Consultas Especializadas, Endocrinologia e Nutrição, Fisioterapia,   Neurologia e Neurocirurgia, Otorrinolaringologia e Fonoaudiologia, Reabilitação, permanecendo o   valor mensal estimado de R$ 57.565,96 (cinquenta e sete mil, quinhentos e sessenta e cinco reais   e noventa e seis centavos) e o valor global de R$ 690.791,52 (seiscentos e noventa mil, setecentos   e noventa e um reais e cinquenta e dois centavos), mantendo-se as demais condições contratadas.  DATA DA ASSINATURA: 28/01/2021  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 439/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 439/2020, celebrado em 04/11/2020 entre a PMS/  Secretaria Municipal da Saúde e KLIMCR MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 62141/2021 OBJETO: Prorrogar a vigência do contrato de   01/02/2021 até 02/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário  RESUMO DO 1º TERMO “EX OFFICIO” O CONTRATO Nº 428/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 428/2020, celebrado em 04/11//2020 entre a PMS/  Secretaria Municipal da Saúde e MAY SERVIÇOS MÉDICOS ESPECIALIZADOS LTDA.  PROCESSO ADMINISTRATIVO nº 61689/2021. OBJETO: Prorrogar a vigência do contrato de   02/02/2021 até 03/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 441/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 441/2020, celebrado em 05/11/2020 entre a PMS/  Secretaria Municipal da Saúde e ZIP  MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 62199/2021 OBJETO: Prorrogar a vigência do contrato de   02/02/2021 até 03/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "19": "| N º 7.912 19 RESUMO DO 3º TERMO “EX OFFICIO” O CONTRATO Nº 250/2020  Resumo do 3º Termo “Ex Officio” ao Contrato nº 250/2020, celebrado em 06/05/2021 entre a PMS/  Secretaria Municipal da Saúde e ALGIZ SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 56174/2020. OBJETO: Prorrogar a vigência do contrato de   31/01/2021 até 01/05/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 097/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 097/2020, celebrado em 03/02/2020 entre a PMS/  Secretaria Municipal da Saúde e AMIBE MED SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 56046/2020. OBJETO: Prorrogar a vigência do contrato de   28/01/2021 até 28/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as   demais condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário  RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 045/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 045/2020, celebrado em 05/02/2020 entre a PMS/  Secretaria Municipal da Saúde e ASTRALMAIS SERVIÇOS MÉDICOS HOSPITALARES LTDA.  PROCESSO ADMINISTRATIVO nº 58748/2021. OBJETO: Prorrogar a vigência do contrato de   30/01/2021 até 30/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 055/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 055/2020, celebrado em 23/01/2020 entre a PMS/  Secretaria Municipal da Saúde e MED INTERNACIONAL SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 55834/2020. OBJETO: Prorrogar a vigência do contrato de   16/01/2021 até 16/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 54.000,00 (cinquenta e quatro mil reais), mantendo-se as   demais condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 046/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 046/2020, celebrado em 23/01/2020 entre a PMS/  Secretaria Municipal da Saúde e QUALYMED SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 48509/2020. OBJETO: Prorrogar a vigência do contrato de   17/01/2021 até 17/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO   Subsecretário   RESUMO DO 4º TERMO “EX OFFICIO” O CONTRATO Nº 102/2020  Resumo do 4º Termo “Ex Officio” ao Contrato nº 102/2020, celebrado em 05/02/2020 entre a PMS/  Secretaria Municipal da Saúde e RAISIU SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 56159/2020. OBJETO: Prorrogar a vigência do contrato de   30/01/2021 até 29/04/2021, cujo objeto é prestação de serviços médicos, para o exercício das   funções previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para   atuação nas unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no   âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA,   permanecendo o global estimado de R$ 36.000,00 (trinta e seis mil reais), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO  Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 10/2021  PROCESSO nº 56541/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 108.000,00 (cento e oito mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: BIMM ATENDIMENTOS MÉDICOS LTDA.  CNPJ: 39.528.329/0001-65  DATA DA ASSINATURA: 26/01/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Isabelle Azevedo Alves de Sousa  Salvador, 02 de fevereiro de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 15294/2019  AFM Nº: 0035/2021 - R$ 41.748,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 26272/2019  AFM Nº: 0036/2021 - R$ 7.197,00 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 20223/2019  AFM Nº: 0037/2021 - R$ 22.100,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 19320/2019  AFM Nº: 0038/2021 - R$ 2.383,20 - DATA DA ASSINATURA: 12/01/2021 CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 6730/2020  AFM Nº: 0039/2021 - R$ 1.808,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: ABSOLUTA SAÚDE IMP. EXP. E COM. DE PROD. PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 8160/2020  AFM Nº: 0040/2021 - R$ 2.030,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: A. M. MOLITERNO EPP  CNPJ: 67.403.154/0001-03  PROCESSO: 10252/2020  AFM Nº: 0041/2021 - R$ 58.896,00 - DATA DA ASSINATURA: 12/01/2021  CONTRATADA: A. M. MOLITERNO EPP  CNPJ: 67.403.154/0001-03  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 01 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "20": "| N º 7.91220  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO:  Material penso  PROCESSO: 11872/19  AFM Nº: 0558/2021 - R$ 1.700,00 - DATA DA ASSINATURA: 22/01/2021  CONTRATADA: PRIOM TECNOLOGIA EM EQUIPAMENTOS EIRELI ME  CNPJ: 11.619.992/0001-56  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 832/2019  AFM Nº: 0557/2021 - R$ 13.750,00 - DATA DA ASSINATURA: 22/01/2021 CONTRATADA: GALMED COMERCIAL DE PRODUTOS HOSPITALARES LTDA  CNPJ: 42.393.892/0001-88  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2494 Elemento de Despesas: 33.90.30  Fonte de recurso 014 (Transferência de Recursos do Sistema único de Saúde - SUS).  Salvador, 01 de fevereiro de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000899  LICITAÇÃO Nº: 151/2020  TERMO DE COMPROMISSO Nº: 2020000331  PROCESSO ADMINISTRATIVO Nº: 281/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: NORDPELL DISTRIBUIDORA LTDA  CNPJ Nº: 26.555.846/0001-81  OBJETO: AQUISIÇÃO DE ÁLCOOL ETÍLICO LÍQUIDO A 70% PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 3.000,00(TRÊS MIL REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903010  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60167/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000916 LICITAÇÃO Nº: 017/2020 TERMO DE COMPROMISSO Nº: 2020000136 PROCESSO ADMINISTRATIVO Nº: 520/2020 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: NADIA CORREIA DE ALMEIDA CNPJ Nº: 10.275.216/0001-13 OBJETO: AQUISIÇÃO DE CAMISA GOLA CARECA C/ MANGA PARA OPERAÇÃO CHUVA 2021 VALOR TOTAL: R$ 5.082,00 (CINCO MIL E OITENTA E DOIS REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119 ELEMENTO DE DESPESA: 33903026  FONTE: TESOURO DATA DA AFM: 01/02/2021 PROCESSO Nº 60765/2021  AFM Nº: 2021000917 LICITAÇÃO Nº: 017/2020 TERMO DE COMPROMISSO Nº: 2020000137 PROCESSO ADMINISTRATIVO Nº: 520/2020.1 CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E  COMBATE À POBREZA - SEMPRE CNPJ Nº 13.927.801/0017-06 CONTRATADA: CIA DA COSTURA EIRELI CNPJ Nº: 14.521.164/0001-79 OBJETO: AQUISIÇÃO DE CAMISA GOLA CARECA C/ MANGA PARA OPERAÇÃO CHUVA 2021 VALOR TOTAL: R$ 805,00 (OITOCENTOS E CINCO REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119 ELEMENTO DE DESPESA: 33903026  FONTE: TESOURO DATA DA AFM: 01/02/2021 PROCESSO Nº 60765/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000909  LICITAÇÃO Nº: 194/2019  TERMO DE COMPROMISSO Nº: 2020000022  PROCESSO ADMINISTRATIVO Nº: 4051/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: RONA COMÉRCIO E SERVIÇOS LTDA  CNPJ Nº: 00.573.098/0001-76  OBJETO: AQUISIÇÃO DE TRAVESSEIROS PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 7.640,00 (SETE MIL SEISCENTOS E QUARENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903027  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60141/2021  AFM Nº: 2021000910  LICITAÇÃO Nº: 310/2019  TERMO DE COMPROMISSO Nº: 2020000138  PROCESSO ADMINISTRATIVO Nº: 8258/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: YM 8 COMERCIAL DE LIVROS, PRODUTOS DE PAPELARIA, LIMPEZA,  CNPJ Nº: 12.396.993/0001-41  OBJETO: AQUISIÇÃO DE LENÇOL E FRONHA P/ TRAVESSEIRO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 32.350,00 (TRINTA E DOIS MIL TREZENTOS E CINQUENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903027  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60141/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000918  LICITAÇÃO Nº: 004/2020  TERMO DE COMPROMISSO Nº: 2020000180  PROCESSO ADMINISTRATIVO Nº: 9318/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE PANO LIMPEZA P/ CHAO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 3.900,00 (TRÊS MIL E NOVECENTOS REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60163/2021  AFM Nº: 2021000919  LICITAÇÃO Nº: 103/2020  TERMO DE COMPROMISSO Nº: 2020000242  PROCESSO ADMINISTRATIVO Nº: 207/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ Nº: 05.092.265/0001-80  OBJETO: AQUISIÇÃO DE DESINFETANTE LIQUIDO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 1.500,00 (HUM MIL E QUINHENTOS REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60163/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000911  LICITAÇÃO Nº: 310/2019  TERMO DE COMPROMISSO Nº: 2020000139   PROCESSO ADMINISTRATIVO Nº: 8258/2019.1  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "21": "| N º 7.912 21 COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: COMERCIAL TEXTIL DFM EIRELI  CNPJ Nº: 19.980.359/0001-09  OBJETO: AQUISIÇÃO DE FRONHA P/ TRAVESSEIRO E TOALHA BANHO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 14.146,15 (QUATROZE MIL CENTO E QUARENTA E SEIS REAIS E QUINZE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119   ELEMENTO DE DESPESA: 33903027  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60141/2021  AFM Nº: 2021000912  LICITAÇÃO Nº: 084/2020  TERMO DE COMPROMISSO Nº: 2020000224  PROCESSO ADMINISTRATIVO Nº: 118/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: VICTORIA COLCHOES EIRELI  CNPJ Nº: 08.848.339/0001-54  OBJETO: AQUISIÇÃO DE COLCHAO ESPUMA SOLTEIRO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 226.000,00 (DUZENTOS E VINTE E SEIS MIL REAIS)  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903027  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60141/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000920  LICITAÇÃO Nº: 123/2020  TERMO DE COMPROMISSO Nº: 2020000275  PROCESSO ADMINISTRATIVO Nº: 275/20  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: ATAKADÃO ATAKAREJO  CNPJ Nº: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE ALCOOL ETILICO GEL 70% PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 3.000,00 (TRÊS MIL REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60163/2021  AFM Nº: 2021000921  LICITAÇÃO Nº: 104/2020  TERMO DE COMPROMISSO Nº: 2020000389  PROCESSO ADMINISTRATIVO Nº: 208/2020   CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ Nº: 05.449.553/0001-40  OBJETO: AQUISIÇÃO DE SABONETE, ÁGUA SANITÁRIA E SABÃO EM PÓ PARA OPERAÇÃO   CHUVA 2021  VALOR TOTAL: R$ 6.632,50 (SEIS MIL E SEISCENTOS E TRINTA E DOIS REAIS E CINQUENTA   CENTAVOS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60163/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000915  LICITAÇÃO Nº: 313/2019  TERMO DE COMPROMISSO Nº: 2020000150  PROCESSO ADMINISTRATIVO Nº: 8347/2019  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ Nº: 03.237.583/0025-34  OBJETO: AQUISIÇÃO DE PAPEL HIGIENICO PARA OPERAÇÃO CHUVA 2021  VALOR TOTAL: R$ 3.008,00(TRÊS MIL E OITO REAIS).   DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 250119  ELEMENTO DE DESPESA: 33903017  FONTE: TESOURO  DATA DA AFM: 01/02/2021  PROCESSO Nº 60157/2021  Salvador, 02 de fevereiro de 2021.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000023  Nº DO PROCESSO: 80/2020  CONTRATADA: MEDLIFE LOGISTICA LTDA   CNPJ: 09.315.202/0001-05  OBJETO: AQUISIÇÃO DE MATERIAL AMBULATORIAL E HOSPITALAR PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 62.250,00 (SESSENTA E DOIS MIL, DUZENTOS E CINQUENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO.  DATA DA ASSINATURA: 11/01/2021  SALVADOR, 02 DE FEVEREIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA  Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000024  Nº DO PROCESSO: 234/2020  CONTRATADA: ATAKADÃO ATACAREJO   CNPJ: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE MATERIAL AMBULATORIAL E HOSPITALAR PARA USO INTERNO DESSA   SECRETARIA.  VALOR: R$ 1.344,00 (UM MIL, TREZENTOS E QUARENTA E QUATRO REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO.  DATA DA ASSINATURA: 11/01/2021  SALVADOR, 02 DE FEVEREIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021000025  Nº DO PROCESSO: 275/2020  CONTRATADA: ATAKADÃO ATACAREJO   CNPJ: 73.849.952/0001-58  OBJETO: AQUISIÇÃO DE MATERIAL DE HIGIENE E LIMPEZA PARA USO INTERNO DESSA SECRETARIA.  VALOR: R$ 1.600,00 (UM MIL E SEISCENTOS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL DE CONSUMO.  DATA DA ASSINATURA: 11/01/2021  SALVADOR, 02 DE FEVEREIRO DE 2021.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO CONTRATO Nº 001/2021  Contrato nº 001/2021  Processo Administrativo: PR-SECULT Nº 542/2020  Contratante: Município do Salvador (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: Empresa Vitória Licitações E Comércio EIRELI   CNPJ: 24.005.322/0001-91  Objeto: Aquisição de 01 (um) Carro Escalador de Escada para Acessibilidade de Pessoas com   Deficiência de Locomoção.  Vigência: 02/02/2021 a 02/02/2024  Valor global estimado: R$22.840,00 (vinte e dois mil oitocentos e quarenta reais)         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "22": "| N º 7.91222  Amparo Legal: §5º, do art. 42 da Lei Federal nº 8.666/93.  Data da Assinatura: 02 de fevereiro de 2021.  Salvador, 02 de fevereiro de 2021  FÁBIO RIOS MOTA Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 020/2020  Contrato nº 020/2020  Processo Administrativo: SECULT/UCP/Nº 59264/2021  Contratante: MUNICÍPIO DO SALVADOR (SECULT)  CNPJ: 13.927.801/0028-69  Contratado: ART Projetos Construções e Serviços Ltda.  CNPJ: 10.672.793/0001-49  Objeto do aditivo: Aditivo de prorrogação dos prazos de execução e vigência contratual, conforme   informações constantes no Processo SECULT/GEOP/UCP/Nº 59264/2021  Data da Assinatura: 29 de janeiro de 2021.  Salvador, 29 de janeiro de 2021.  FÁBIO RIOS MOTA Secretário  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 15º TERMO ADITIVO AO CONVÊNIO Nº 005/2017  Resumo do 15º Termo Aditivo ao Convênio nº 005/2017, celebrado em 01/03/2017 entre a PMS/  Secretaria Municipal da Saúde e o Instituto Brasileiro de Desenvolvimento da Administração   Hospitalar - IBDAH/ Hospital 2 de Julho   PROCESSO ELETRÔNICO nº 58.054/2021  DA PRORROGAÇÃO: fica prorrogado por mais 04 (quatro) meses a contar da data de encerramento,   vigorando de 01/02/2021 à 31/05/2021.  DOS RECURSOS FINANCEIROS - O valor mensal estimado para a execução do presente Convênio   importa em R$ 612.575,62 (seiscentos e doze mil, quinhentos e setenta e cinco reais e sessenta e   dois centavos) e o valor Quadrimestral importa em R$ 1.225.151,24 (um milhão, duzentos e vinte e   cinco mil, cento e cinquenta e um reais e vinte e quatro centavos)  DA DOTAÇÃO - Projeto Atividade - 10.302.0002.232900, Classificação da Despesa 3.3.50.43 e   3.3.90.39, Fonte de Recursos 002, 014 e 091  DATA DA ASSINATURA: 01/02/2021  DECIO MARTINS MENDES FILHO    Subsecretário  JOSÉ ANTÔNIO OLIVEIRA DE ANDRADE SOUSA Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  ALFREDO SILVA DOS SANTOS Instituto Brasileiro de Desenvolvimento da Administração Hospitalar - IBDAH  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RESUMO DE TERMO ADITIVO   ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 015/2017.  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE   - CNPJ n° 15.178.551/001-17.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 015/2017,   com acréscimo de recursos no total de R$ 995.245,56 (novecentos e noventa e cinco mil e duzentos   e quarenta e cinco reais e cinquenta e seis centavos) e alteração da sua vigência, além de alteração   das suas cláusulas “Das obrigações”, “Da transferência à aplicação dos recursos”, “Da execução das   despesas”, “Do gestor de parceria e comissão de monitoramento”, “Da prestação de contas parcial   e final”, em conformidade com a Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019   TCM-BA, “Das responsabilizações e das sanções”, “Da extinção do termo de colaboração: denúncia,   rescisão e resolução, além da inclusão da cláusula “Da divulgação”.   BASE LEGAL: Lei Complementar nº 101, de 04 de maio de 2000, correspondentes Lei de Diretrizes   Orçamentárias e Lei Orçamentária Anual, Lei nº 13.019, de 31 de julho de 2014, alterada pela Lei   nº 13.204/2015, Decreto Municipal nº 29.129/2017, Resolução CNAS nº 21/2016, Resolução TCM   1381/2018, alterada pela Resolução TCM 1385/2019.  DOS RECURSOS FINANCEIROS: O valor total do acréscimo de recursos objeto do presente Termo   Aditivo é de R$ 995.245,56 (novecentos e noventa e cinco mil, duzentos e quarenta e cinco reais   e cinquenta e seis centavos). Em decorrência do acréscimo de recursos mencionado no item 3.1   do presente termo aditivo, o valor total de recursos a serem empregados na execução do objeto   do presente termo passa para R$ 1.740.847,12 (um milhão, setecentos e quarenta mil, oitocentos   e quarenta e sete reais e doze centavos). Os recursos que serão repassados pela Administração   Pública no exercício de 2021 vincular-se-ão à conta da dotação orçamentária Projeto/Atividade:   08.244.0004.258500, Serviços de Proteção Social Especial de Alta Complexidade, fontes 0.1.00,   2.1.00, 0.2.28, 2.2.28, 0.2.29 e 2.2.29, elemento de despesa 33.50.43 - Subvenções Sociais, constantes   do Orçamento Programa do referido exercício na medida das transferências efetuadas pelo Fundo   Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente orçamento   nos exercícios subsequentes. Assim, no exercício de 2021 será repassado pela Administração Pública   o total de R$ 313.400,52 (trezentos e treze mil, quatrocentos reais e cinquenta e dois centavos) em   04 (quatro) parcelas iguais de R$ 78.350,13 (setenta e oito mil, trezentos e cinquenta reais e treze   centavos) cada. Será atendido, então, o seguinte cronograma:  Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 21.638,13 (vinte e um mil, seiscentos e trinta e oito reais e treze centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.506,00 (sete mil, quinhentos e seis reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 49.206,00 (quarenta e nove mil, duzentos e seis reais).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 331.748,52 (trezentos   e trinta e um mil, setecentos e quarenta e oito reais e cinquenta e dois centavos) em 04 (quatro)   parcelas iguais de R$ 82.937,13 (oitenta e dois mil e novecentos e trinta e sete reais e treze   centavos) cada. Será atendido, o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 21.638,13 (vinte e um mil, seiscentos e trinta e oito reais e treze centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.506,00 (sete mil, quinhentos e seis reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 53.793,00 (cinquenta e três mil, setecentos e noventa e três reais).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 350.096,52 (trezentos   e cinquenta mil, noventa e seis reais e cinquenta e dois centavos) em 04 (quatro) parcelas iguais   de R$ 87.524,13 (oitenta e sete mil, quinhentos e vinte e quatro reais e treze centavos) cada. Será   atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 21.638,13 (vinte e um mil, seiscentos e trinta e oito reais e treze centavos).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 7.506,00 (sete mil, quinhentos e seis reais).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 58.380,00 (cinquenta e oito mil, trezentos e oitenta reais).  PRAZO DE VIGÊNCIA: 01 de janeiro de 2021 a 31 de dezembro de 2023.  DATA DE ASSINATURA: 29 de dezembro de 2020.  JULIANA PORTELA Secretária em exercício  PELO MUNICÍPIO/SEMPRE  MARIA RITA DE SOUZA BRITTO LOPES PONTES  Presidente PELA OSC  RESUMO DE TERMO ADITIVO  ESPÉCIE: TERCEIRO TERMO ADITIVO AO TERMO DE COLABORAÇÃO N° 020/2017  PARTES: PMS/SEMPRE - CNPJ nº 13.927.801/0017-06 e ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE   - OSID - CNPJ n° 15.178.551/0001-17.  OBJETO: O presente termo aditivo tem por objeto a renovação do Termo de Colaboração n° 020/2017,   com acréscimo de recursos no total de R$ 1.216.425,60 (um milhão e duzentos e dezesseis mil e   quatrocentos e vinte e cinco reais e sessenta centavos) e alteração da sua vigência, além de alteração   das suas cláusulas “Das obrigações”, “Da transferência à aplicação dos recursos”, “Da execução   das despesas”, “Do gestor de parceria e comissão de monitoramento”, “Do monitoramento, do   acompanhamento e da fiscalização”, “Da prestação de contas parcial e final”, em conformidade com a   Resolução 1381/2018 TCM-BA alterada pela Resolução 1385/2019 TCM-BA, “Das responsabilizações   e das sanções”, “Da extinção do termo de colaboração: denúncia, rescisão e resolução”, além da   inclusão da cláusula “Da divulgação”.  DOS RECURSOS FINANCEIROS: O valor total do acréscimo de recursos objeto do presente Termo   Aditivo é de R$ 1.216.425,60 (um milhão e duzentos e dezesseis mil e quatrocentos e vinte e cinco   reais e sessenta centavos). Em decorrência do acréscimo de recursos mencionado no item 3.1 do   presente termo aditivo, o valor total de recursos a serem empregados na execução do objeto do   presente termo passa para R$ 1.696.291,20 (um milhão e seiscentos e noventa e seis mil e duzentos e   noventa e um reais e vinte centavos). Do total dos recursos que serão repassados pela Administração   Pública, R$ 217.555,20 (duzentos e dezessete mil e quinhentos e cinquenta e cinco reais e vinte   centavos) serão repassados no exercício de 2021 e vincular-se-ão à conta da dotação orçamentária   Projeto/Atividade: 08.244.0004.258500, Serviços de Proteção Social Especial para Idosos, fontes   0.1.00, 2.1.00, 0.2.28, 2.2.28, 0.2.29 e 2.2.29, elemento de despesa 33.50.43 - Subvenções Sociais,   constantes do Orçamento Programa do referido exercício na medida das transferências efetuadas   pelo Fundo Municipal de Assistência Social - FMAS. O restante vincular-se-á ao seu correspondente   orçamento nos exercícios subsequentes. Assim, no exercício de 2021 será repassado pela   Administração Pública o total de R$ 217.555,20 (duzentos e dezessete mil e quinhentos e cinquenta e   cinco reais e vinte centavos) em 04 (quatro) parcelas iguais de R$ 54.388,80 (cinquenta e quatro mil e   trezentos e oitenta e oito reais e oitenta centavos) cada. Será atendido, então, o seguinte cronograma:        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "23": "| N º 7.912 23 Exercício 2021 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   19.440,00 (dezenove mil e quatrocentos e quarenta reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 6.674,40 (seis mil e seiscentos e setenta e quatro reais e quarenta centavos).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 28.274,40 (vinte e oito mil e duzentos e setenta e quatro reais e quarenta centavos).  No exercício de 2022 será repassado pela Administração Pública o total de R$ 405.475,20   (quatrocentos e cinco mil e quatrocentos e setenta e cinco reais e vinte centavos) em 04 (quatro)   parcelas iguais de R$ 101.368,80 (cento e um mil e trezentos e sessenta e oito reais e oitenta   centavos) cada. Será atendido, o seguinte cronograma:  Exercício 2022 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   19.440,00 (dezenove mil e quatrocentos e quarenta reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 6.674,40 (seis mil e seiscentos e setenta e quatro reais e quarenta centavos).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 75.254,40 (setenta e cinco mil e duzentos e cinquenta e quatro reais e quarenta centavos).  No exercício de 2023 será repassado pela Administração Pública o total de R$ 593.395,20 (quinhentos   e noventa e três mil e trezentos e noventa e cinco reais e vinte centavos) em 04 (quatro) parcelas   iguais de R$ 148.348,80 (cento e quarenta e oito mil e trezentos e quarenta e oito reais e oitenta   centavos) cada. Será atendido, o seguinte cronograma:  Exercício 2023 - 04 parcelas:  Fontes Federais: fontes 0.2.29 e/ou 2.2.29 - Elemento de despesa 33.50.43 - Subvenções Sociais - R$   19.440,00 (dezenove mil e quatrocentos e quarenta reais).   Fontes Estaduais: fontes 0.2.28 e/ou 2.2.28 - Elemento de despesa 33.50.43 - Subvenções Sociais -   R$ 6.674,40 (seis mil e seiscentos e setenta e quatro reais e quarenta centavos).  Fontes Municipais: fontes 0.1.00 e/ou 2.1.00 - Elemento de despesa 33.50.43 - Subvenções Sociais   - R$ 122.234,40 (cento e vinte e dois mil e duzentos e trinta e quatro reais e quarenta centavos).  PRAZO DE VIGÊNCIA: 01 de janeiro de 2021 a 31 de dezembro de 2023.  DATA DE ASSINATURA: 29 de dezembro de 2020.  JULIANA PORTELA Secretária em exercício  PELO MUNICÍPIO/SEMPRE  MARIA RITA DE SOUZA BRITTO LOPES PONTES Presidente PELA OSC  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  49976/20 CARLOS F BECK ALT. LOGRADOURO  49068/20 LISIANE S SACRAMENTO ALT. CADASTRAL  48023/20 MARIA IZABEL F LEAL ALT. CADASTRAL  47227/20 WELLINGTON A DA SILVA ALT. TITULARIDADE  15936/20 JACINEIDE S SANTANA ALT. TITULARIDADE  46768/20 JORGE LUIS ANDRADE SOARES ALT. TITULARIDADE  44721/20 EDNALDO JESUS DA GAMA ALT. TITULARIDADE  66691/19 DEISE TATIANE DA S SOUZA C. DUPLICIDADE  42727/20 NOVA CANAA HOTEL POUSADA LTDA PROTURISMO  43469/20 DIONICE M DA SILVA ALT. TITULARIDADE  43977/20 ROBERVAL GERALDO P RIBEIRO DESMEMBRAMNETO  40285/20 JOSELITA FRANCISCA S LOPES ALT. TITULARIDADE  48431/20 VERA LUCIA A SOUZA  ALT. TITULARIDADE  43448/20 JORGE LEITA DE SANTANA ALT. CADASTRAL  46385/20 MARIVALDO DOS S ANDRADE ALT. TITULARIDADE  49997/20 BRUNO M GRAEL R. A CONSTRUÇÃO  40682/20 PEDRO LUIS DOS S SIMAS P LANÇAMENTO  42974/20 EDUARDO P CARLETTO ALT. CADASTRAL  46825/20 DAGOBERTO DA S MENEZES ALT. CADASTRAL  34202/20 MONICA SOUZA CERQUEIRA ALT. CADASTRAL  46580/20 MARIA CRISTINA L CARDOSO ALT. TITULARIDADE  41532/20 MARIA RASTELI DIAS ALT. TITULARIDADE  41625/20 MAURO DE O PRATES ALT. TITULARIDADE  45456/20 VANDSON LUIZ DE C PEREIRA ALT. TITULARIDADE  42781/20 OLAVO BEZERRA LEMOS ALT. CADASTRAL  45259/20 PERIVALDO T PIRES ALT. CADASTRAL  56902/19 MARIA ROSANETE T DE ARAUJO DESMEMBRAMENTO  41329/20 AGRA HOTEIS E TURISMO LTDA R. VALOR VENAL  Salvador, 02 de  fevereiro  de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/2006, notifica os contribuintes abaixo relacionados do  DEFERIMENTO dos processos indicados, cujos resultados encontram-se publicados no site www. sefaz.salvador.ba.gov.br (Serviços/ Consultas/ Processos).   PROCESSO REQUERENTE ASSUNTO  60882/17 NEUZA PEREIRA DE ALBUQUERQUE ALT. VALOR  VENAL  50475/20 MERINEIDE DOS P SILVA ALT. TITULARIDADE  59825/17 LEONICE A DE MATOS DESMEMBRAMENTO  45547/20 KARINA L DE FREITAS ALT. TITULARIDADE  46354/20 MARIANA M DE OLIVEIRA ALT. TITULARIDADE  PROCESSO REQUERENTE ASSUNTO  3501/20 CESAR ROMULO S ASSIS ALT. TITULARIDADE  47094/20 MARIA GORETE DOS S ROCHA ALT. CADASTRAL  45260/20 FRANCISCO FARIA ALT. TITULARIDADE  50014/20 MORGANA M PINTO ALT. LOGRADOURO  50834/20 MARIA CONCEIÇÃO DE O S VIANA ALT. CADASTRAL  66311/18 ELAINE CRISTINA DA S SOUZA DESMEMBRAMENTO  50586/20 VALNIZIA P DE OLIVEIRA ISENÇÃO IPTU  49159/20 TATIANE OLIVEIRA SANTOS DA PAZ DESMEMBRAMENTO  40151/20 SANDRO ROGERIO L DA PAIXÃO ALT. TITULARIDADE  41603/20 ROBERTA COSTA ALMEIDA ALT. TITULARIDADE  31563/20 ADOLFO SANTOS G NETO ALT. TITULARIDADE  46869/20 RITA DE CASSIA N DO NASCIMENTO ALT. TITULARIDADE  46783/20 SANDRA DIAS DOS SANTOS ALT. TITULARIDADE  37626/20 ARNOLFO P JORGE R AREA TERRENO  73534/19 LUIZ ANTONIO C DA PAIXÃO DESMEMBRAMENTO  37438/20 EVERALDO V DOS SANTOS DESMEMBRAMENTO  34199/17 CARLOS ALBERTO A DO SACRAMENTO P. LANÇAMENTO  38237/20 CESAR F SANTOS T. TRIBUTAÇÃO  42758/20 RORAIDE FIUZA DA SILVA DESMEMBRAMENTO  15147/20 VANDICK BATISTA MOTA T. TRIBUTAÇÃO  44518/17 MIRIAN DORIA PINTO P LANÇAMENTO  19323/20 EUGENIO A MARTINEZ SOLICITAÇÃO  38456/20 MARINA DA C A SILVA ALT. CADASTRAL  118865/14 ROBERTO P RUBEIZ CANCELAMENTO  107574/14 TAIALA P CERQUEIRA P. LANÇAMENTO  74812/19 JOSE JORGE TORRES R. A CONSTRUÇÃO  61224/17 POUSADA ESTREKA D AGUA R. VALOR VENAL  66213/18 NOELIA MARIA DE J SILVA R. VALOR VENAL  66458/19 ROBERTO AMADO SIMOES R. AREA TERRENO  44801/20 MARIA IZABEL B DE MENEZES TRANSFERENCIA   42325/20 VALTER ESTEVAO BEAL ALT. TITULARIDADE  41627/20 METRO ENG E CONS. LTDA ALT. TITULARIDADE  42752/20 TELMA S DE OLIVEIRA ALT. TITULARIDADE  39699/20 LIETE SOUSA S DE A DIVINO ALT. TITULARIDADE  42598/20 VICTOR SOARES AZEVEDO ALT. TITULARIDADE  42542/20 PATRICIA FARIAS FONSECA ALT. TITULARIDADE  30303/18 MARIA JOSE N SANTOS ALT. N OCUPAÇÃO  43223/20 VALMARI SANTOS NOGUEIRA ALT. TITULARIDADE  44189/20 VANDA SILVA DE JESUS ALT. TITULARIDADE  42820/20 SOLANGE DOS ANJOS DA HORA ALT. TITULARIDADE  44999/20 LUCIVAL DOS SANTOS ALT.TITULARIDADE  46437/20 LUCIANA SOUZA DE FREITAS ALT. TITULARIDADE  44841/20 VANESSA MARIA DA SILVA ALT. TITULARIDADE  47776/20 AURINO A DOS SANTOS DESMEMBRAMENTO  13735/18 JOVINA DOREA GAMA C. DUPLICIDADE  38386/20 MARIA DE LOURDES S MACHADO ALT. CADASTRAL  75900/19 MARIA LEONOR A MOREIRA R VALOR VENAL  48265/20 ROSE MARY M S PEREIRA ALT. CADASTRAL  43472/20 ELIZABETH  REGINA MARTINS ALT. CADASTRAL  49961/20 CAMPINAS ADM DE IMOVEIS LTDA ISENÇÃO -IPTU Salvador,02 de  fevereiro de 2021  DILSON TANAJURA MOREIRA Coordenador de Cadastros        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "24": "| N º 7.91224  EDITAL  A Coordenadoria de Cadastro da Secretaria Municipal da Fazenda, em cumprimento ao disposto  no Artigo 293 B, parágrafo 4º, da Lei 7.186/06 notifica os contribuintes abaixo relacionados a  comparecerem, no prazo máximo de 15 (quinze) dias a contar da publicação deste edital, à SEFAZ,  na Rua das Vassouras nº  01, Centro, nesta capital no horário de 09:00 h às 17:00 h, de 2ª a 6ª feira,  para esclarecimentos e apresentação de documentos indicados na consulta específica dos processos  respectivos no site www.sefaz.salvador.ba.gov.br (Serviços/Consultas/Processos). Em caso de não  comparecimento, o processo será arquivado.  PROCESSO REQUERENTE ASSUNTO  67555/2019 JAQUELINE S. DA SILVA CAMPOS DESMEMBRAMENTO  71357/2019 JULIO CESAR VINHAS DE CERQUEIRA DESMEMBRAMENTO  64518/2019 LUCIANA DE OLIVEIRA CARDOSO P. LANÇAMENTO  50236/2020 EDITE GOES PEREIRA R. AREA TERRENO  Salvador 02 de Fevereiro de 2021.  DILSON TANAJURA MOREIRA Coordenador de Cadastros  EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  48687400126 CIACCI CONSULTORIA EM PUBLICIDADE E PROPAGAND  59596800173 JOEL ANTONIO SEIXAS SILVA - ME  49153600124 ABRIL COMERCIO DE CONFECCOES EIRELI - ME  27017502637 WMB SUPERMERCADOS DO BRASIL LTDA  59354500148 HEOS SOLAR EIRELI - ME  59354500221 HEOS SOLAR EIRELI  67887000189 MARIA PINHO SOCIEDADE INDIVIDUAL DE ADVOCACIA  67572600103 LED COMERCIO DE LIVROS EIRELI  75255900195 BARRACUDA BOAT RENTAL - ALUGUEL DE LANCHAS LT  17370800264 PROSOLAR SISTEMAS DE AQUECIMENTO LTDA  27442300185 SHIFT SERVICOS DE INFORMATICA SSA LTDA  67619700189 FERREIRA & GALIZA SOCIEDADE DE ADVOGADOS  16555800156 NOVA ERA MONTAGENS LTDA  61251000131 DIEDE LOUISE CARVALHO DOS SANTOS - ME  06468401325 FARMACIA MORIMOTO LTDA  21794000113 CAFE AEROPORTO COMERCIO LTDA - ME  08001800104 CRIATIVA LAVANDERIAS LTDA - ME  42155600143 ZACHARIAS E BURLACCHINI ADVOGADOS ASSOCIADOS  72839800140 TATIANE BARBOSA DA SILVA FALCAO  64920300171 EMMANUELA OLIVEIRA ALMEIDA NASCIMENTO 0176794  48617800155 MAISVIDA  SERVICOS DE RADIOLOGIA LTDA - ME  56609800117 CONSULADO GERAL DO URUGUAI EM SALVADOR  60817400181 CSB GESTAO DE PARTICIPACOES LTDA  61459200103 JIP GESTAO DE PARTICIPACOES LTDA  26856100610 FACILITA PROMOTORA S.A.  23066300197 LOPES SOUZA ADVOCACIA & CONSULTORIA - ME  13001300188 CLINICA PSICOLOGICA FATIMA KRUSCHWSKY S/C LTD  32721100363 LBM - SOCIEDADE MEDICA  72318400131 MARCOS DE JESUS QUEIROZ DA SILVA  75802500126 MARILUCE CALDAS POLI 72641924587  49191500138 ARIGO SOLAR ENERGIA SPE LTDA.  30149900182 EVERALDO REIS SOUZA - ME  55093100166 MAIDA E REIS INTERMEDIACAO DE SERVICOS LTDA -  70896100131 BN PROMOCAO DE VENDAS LTDA  49689700141 EDSON LUIS SANTOS SILVA JUNIOR 82150141515  46237600161 C A A PEREIRA ASSESSORIA FISCAL LTDA  59844200176 MOPAR SERVICOS DE APOIO ADMINISTRATIVO LTDA  37807000130 CARLOS ALBERTO DE OLIVEIRA BAHIA - ME  07113300193 CLIUGO-SERVICOS MEDICOS LTDA - ME  43033200163 GPX PRODUTOS OTICOS EIRELI - EPP  60378400117 ITYARA SANTANA CONTABILIDADE E TREINAMENTOS L  73608300171 LCM COMERCIO E SERVICOS HOSPITALARES LTDA  37884100118 WASHINGTON BISPO MATTOS - ME  CGA NOME  77071800195 JACO FERNANDES DA SILVA 04010406585  24192900165 CERIMONIAL GULA & ARTE LTDA - ME  00498900729 MONTE TABOR CENTRO ÍTALO BRASILEIRO DE PROMOÇ  22477700151 PEDRO NUNES FONTES - ME  69150800451 EMPORIO DO ACO COMERCIO VAREJISTA DE JOIAS EI  57035800184 NILZETE BRITO SANTANA DE ALMEIDA  47674300125 ELIS BONFIM DE OLIVEIRA 01849708576  63792100131 ABILITY & PROGRESSO PATRIMONIAL LTDA  73085300181 SAMPAIO CORRETAGEM DE IMOVEIS LTDA  72413900175 CORREIA CONSULTORIA E SERVICOS EIRELI  76250600129 HELAINE RIBEIRO RESENDE 79356109591  29711000173 URBANO AGROINDUSTRIAL LTDA  70946400135 CASSIA JULIANA FERNANDES TORRES EIRELI  77776900126 MAXX FIREWORKS EIRELI  31554500129 HN AUDITORIA E CONSULTORIA MEDICA LTDA - EPP  31578200144 BOCZAR E OLIVEIRA ADVOGADOS ASSOCIADOS  40583500364 CENTRO DE EXCELENCIA EM VASCULAR DA BAHIA LTD  40672900178 EDNOLIA GOMES FREITAS - ME  53481900172 BAHIA LIFE COMERCIAL LTDA - ME  54274700175 SAUDE TOTAL COMERCIAL LTDA - ME  57720400191 PURO & NATURAL COMERCIAL LTDA - ME  68882200162 OITICICA SOCIEDADE INDIVIDUAL DE ADVOCACIA  04294208394 CAIXA ECONOMICA FEDERAL  04294208477 CAIXA ECONOMICA FEDERAL  11592500166 INSPEC NORPROJ - INSPECAO E PROJETOS LTDA - M  13508300533 HELENA RIBEIRO MARQUES DA COSTA - ME  27806400134 LUCIANA GOMES DA SILVA E SILVA - ME  32552600143 CLAUDIA SUELI DOS SANTOS OLIVEIRA - ME  37958900153 LJ TRANSPORTES E LOGISTICA LTDA - ME  40309100143 SHEILA MIRANDA SOUZA 28597905867  42529200141 DOCES E SALGADOS - MENDES FRAGOSO LTDA - ME  43672300100 MARIA RILDA MARTINS FERREIRA - ME  43971400155 C. ALVES CARDOSO - ME  45850800157 LENY STRAUCH FERREIRA 93015569520  48888000105 RHX INFORMATICA EIRELI - ME  51212900180 GILSON FERNANDO CAVALCANTI TAVARES - ME  51242600180 LUCIANO CLAUDIO DOS SANTOS JUNIOR 03247954597  52312500193 RICARDO DE CARVALHO MARTINS - ME  52760500190 MARCOS ROBERTO DE CERQUEIRA TANCREDO 02684819  52797200145 LUCAS MOTA RODRIGUES - ME  54222500180 CRISTIAN TAVARES DE JESUS 04520162580  54364600178 NAILTON GONCALVES SILVA 83025758520  54583700296 A. SETE CALCADOS EIRELI - EPP  56329700175 DILZETE RIBEIRO GONCALVES 10476784549  56561400187 GILVANIA CRISTINA PEREIRA CHASTINET 648744865  56844600165 MERCADINHO TOCAIA EIRELI  57523100105 JUDIMIRA DA CONCEICAO FERREIRA 90367472520  59625200106 IRACILDA ALVES BATISTA 22237658587  60017800115 CLAUDIO MATOS PIMENTEL & CIA LTDA - ME  62722000122 OTICAS PONTO DE VISAO LTDA - ME  62738000181 MALTA BAR E RESTAURANTE LTDA  64594300101 SMNOVA ENGENHARIA E CONSTRUCOES LTDA  64640800161 GABRIELA LIZ COSTARD GOMES 00080084184  64711500187 JESSICA MUNIK LINHARES VILA VERDE 01684690579  64760300174 JOAO G. DA COSTA B. LIMA CONSULTORIA  65213300166 LEANDRO DANTAS DA PAIXAO VIANA 05871944566  65805400184 ROMULO ANDRADE LESSA 96817356504  66650900120 EDCARLA BRAGA MACHADO 80507751515  66924800122 M & B COMERCIO REPRESENTACOES E DISTRIBUICAO   68796900113 GILMAR MIRANDA FREIRE 02120034532  69187100107 DANIEL DE ARAUJO FREITAS DOS SANTOS 860942745  69321400124 EDNA MARIA RODRIGUES HAGE DE SANTANA 27821994  69560900107 JUAREZ NEVES DE JESUS 06097940513        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "25": "| N º 7.912 25 CGA NOME  69623600199 ANA CRISTINA DOS SANTOS SIMOES 79673767572  70178800192 ROBSON DE JESUS MEDRADO REPRESENTACOES  71107700180 LUANA ASSIS DE OLIVEIRA MOREIRA DOS SANTOS 79  72169900155 MARACUJA DO MATO FESTAS E EVENTOS LTDA  72697000148 ANITA ALMEIDA DE SOUZA 64436225534  73325900121 MATEUS GOMES SILVA 04073016580  73461200120 LEILA MARIA DE SANTANA AQUINO 27731251500  73649000145 MAURILIO MENDES PIMENTA DA SILVA 04648956427  73733900176 EDILMA DE JESUS SILVA 04492209581  73791200121 LUCAS SANTOS BISPO 05319182546  74928700140 FAZENDA SOLAR SERTAO CONSTRUCOES LTDA  75247300124 YAGO FISCINA MENEZES DIAS 06607259596  75774000188 TAIS SANTOS MARINHO 86039678577  76086300134 LUIZ MARCELO SANTANA MENDES  76301800116 PABLO CAUA BARBOSA MELO RIBEIRO 05163002538  77787800109 TUANE PESTANA SANTOS ARAUJO 04031185570  77830500110 ISABELA MARIA SEVERO NASCIMENTO 78317991504  78053300113 PALOMA DOS SANTOS PEREIRA 86086253501  78101400170 MARIA ANISIA DA SILVA SANTOS 43688888553  04919600199 CHARLES CALCADOS LTDA MICRO EMPRESA - ME  04919600272 CHARLES CALCADOS LTDA MICRO EMPRESA - ME  14505700139 C B TELEFONES LTDA  14505700212 C B TELEFONES LTDA  14505700394 C B TELEFONES LTDA  14505700477 C B TELEFONES LTDA  14505700543 C B TELEFONES LTDA  14953100113 BARRA TELEFONES LTDA  22149000170 DISTRILIFE COMERCIAL LTDA - EPP  23097600110 EBS - EMPRESA BAHIANA SERVICOS E CONSTRUCOES   28177600161 JORGE ANTONIO DOS SANTOS MENEZES - ME  28333100106 GIRO REPRESENTACOES LTDA - ME  29347500158 AKF BAQUEIRO COMERCIO DE MATERIAIS ELETRICOS   29927900109 ESPACO NET COMERCIO E SERVICOS DE INFORMATICA  31554500129 HN AUDITORIA E CONSULTORIA MEDICA LTDA - EPP  31586300167 DANIELE SILVA CONFECCOES E ACESSORIOS - ME  31725600170 D & J MINIMERCADO LTDA - ME  32487600135 RCC COMERCIO DE VESTUARIO E ACESSORIOS LTDA    34593300196 TOP MIX COMERCIO VAREJISTA LTDA - ME  35158800157 IRMAOS VALVERDE REPRESENTACOES LTDA  35323300109 COTACAO DISTRIBUIDORA DE TITULOS E VALORES MO  37341900142 HOTEL BARRA MAR EIRELI - ME  38666500178 ARY JORGE GUEDES MOREIRA GASINEO ME  39791800194 JOSE DA SILVA BRITO 19465742520  40733300137 ALEX ALMEIDA DE JESUS ME  42917600175 CRAVO COSMETICOS E ACESSORIOS LTDA - ME  43308400100 ANA RITA ALVES DOS SANTOS 23328355553  44475300255 MOVMENTE SAUDE LTDA  45357800114 FILETO DOG LTDA - ME  47675100110 TARCIANO DE ASSIS COIMBRA 01066478570  48095100110 NUBIA GESTEIRA RAMOS - ME  49538400166 LEIDIANE AMORIM DE ABREU AGRA - ME  50072500114 IDRIA SOLUCOES E TECNOLOGIA EM MONITORAMENTO   54274700175 SAUDE TOTAL COMERCIAL LTDA - ME  54982900133 VITAMAIS BRASIL COMERCIAL EIRELI - ME  55713500159 JMM ALIMENTOS EIRELI - ME  56022800173 BERENICE SANTOS DE SOUZA 42518962549  56477900122 MARGHERITA DE CASSIA MOTTA VALVERDE 284082175  56865200150 MARLUCIO C SOARES PALMEIRA - ME  56994800177 FRANCISCO SOARES DE FREITAS SANTOS 0151821151  57136300191 PAULA FERNANDA FARIA DIAS 01373066105  57140600180 ADENILDO DE JESUS 54545110568  57191900182 ISTEL SISTEMAS LTDA  57358200103 ROSILENE FALEIRO DOS SANTOS ALMEIDA 011894615  CGA NOME  57689600302 MPG ALIMENTOS LTDA - ME  58342700182 FABIANE CATARINO AYRES DANTAS 83032495504  58585800111 RICARDO CARIBE MIRANDA 02641896559  58722600127 CARLA LAGO LYRIO 00770539580  59073600195 EMERSON SUAREZ SANT ANNA 77767012549  59135700157 CAMILA SILVA SARAIVA 03345497522  59365500285 ALDENICE MARIA OLIVEIRA SANTOS  59485800136 CENTRO DE TREINAMENTO M3 CROSSTRAINING LTDA -  59815700121 ANDRE BATISTA DO NASCIMENTO 40698572491  60356400170 MONTANHA PRODUCOES E FITNESS LTDA - ME  60669100160 CAIO FERNANDO DE SA 84933437653  61473900142 JIREHGELATOS COMERCIO EIRELI - ME  62053200101 CARLA TERESA CUNHA ESPINHEIRA 01909009547  62507500122 RAPHAELA SARMENTO ROCHA DE OLIVEIRA 849067405  63584900169 LUCIANA SILVA COELHO 64506991591  64233200167 THIAGO ABBEHUSEN CLEMENT 04176481544  64424800155 MARIA DA GLORIA BARRAL DE OLIVEIRA SEABRA 800  64540300130 JADSON OLIVEIRA SANTOS EIRELI  65368200195 ANA LUCIA SILVA SANTANA 23437987534  65512200125 REGINALDO OLIVEIRA SANTANA 80545785553  65657500123 RAIANE DE BRITO SOUZA 06172933507  65991500151 JOAO MARCELO ARIANY PELETEIRO SOUZA LIMA 8583  66156400153 PABLO HENRIQUE GOMES ALMEIDA 91607930587  66273700154 ANDRE LUIZ DA SILVEIRA GONZAGA 06742713518  67706800124 BENEVALDO DA SILVA PEREIRA 01429330589  68545900125 ARIANE DOS SANTOS SENA 03492393551  68663500178 JOSEANE MAGALHAES CEDRO  68721000187 IVO RODRIGUES DOS SANTOS JUNIOR 02038490511  68817300111 RODRIGO CARDOSO LOPES 00766343537  69059200100 IMPERIO ELETRO E INFORMATICA EIRELI  69208300124 LUANA SANTOS 86195830500  69367400152 FASHIONBA REPRESENTACOES COMERCIAIS EIRELI  69523600117 DENILSON BISPO DOS SANTOS DOS SANTOS 79824978  69549100118 SHIRLEI DOS SANTOS BRITO  69577500189 INGRID CAMPOS DE OLIVEIRA MIRANDA 90151470510  69970900119 ANDERSON SANTOS BARRETO 79172598549  70240500101 DEBORA LOPES ODONTOLOGIA EIRELI  70606300146 JOSE ELIBENCIO COSTA SANTOS 36201357890  70630800194 GERALDO GONCALVES DOS SANTOS JUNIOR 805440025  70890300141 DIOGENILDA GUIMARAES GAMA 30118780808  70959200182 MARIANA DOS SANTOS SEBASTIAO 85968088508  71277700192 JAMILE NUNES DE SOUZA 02670972551  71981300107 CLODOALDO TEIXEIRA BASTOS NETO 27131092568  72091900117 CLARA MARIA SANTOS COSTA 11811757553  72370700113 SOSTENES DO CARMO AMORIM 95252959587  72466500195 FONTOURA E MEDEIROS ESTETICA LTDA  72512500108 JAIME DE CERQUEIRA BISPO 82863610597  72784200189 MARINA SOUZA RAMOS 04805599537  73399900171 ELISANGELA DA SILVA RAMOS 80840728549  73446700186 THIAGO DE OLIVEIRA DANTAS DO AMOR 05005456503  73540400113 ELIENE DOS SANTOS E SANTOS 81175647500  73570200102 SANY DA S SOUZA  73775300145 VALDELICE DE OLIVEIRA SANTOS 44305931591  74612600150 MARCIA REGINA SOUZA SANTANA 71611924553  75478500111 MIRAILDE DE JESUS OLIVEIRA 05441419547  75574300192 GIVANILDE RIOS CERQUEIRA 41366000544  75581600113 ZAIUS LEONARDO DOS SANTOS BORGES 01948292513  75663800151 AFFARI RESTAURANTE LTDA  75740400157 UBIRAJARA FERREIRA DOS SANTOS 82952191549  75849800109 FILIPE DE ARAUJO SIRQUEIRA 07376508503  76109600106 AMANDA FERREIRA BARBOSA 06992018531  76233700178 TAINA ELEN CARDOSO MARTINS 02822114544  76310700133 DAIANE GOMES RODRIGUES 01584564598        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "26": "| N º 7.91226  CGA NOME  76650000193 LUCAS ANDRADE PASSOS 86158319554  76682900139 MATHEUS SENA NUNES 06804038509  76841800162 LEIDE RAQUEL CARDOSO NASCIMENTO SPINOLA ARGOL  76852300185 ANDERSON DE JESUS PINHEIRO 03926412593  77116600147 CRISEIDA DE CARVALHO SANTOS 35955554572  77133300127 HAMILTON GUSTAVO GUIMARAES MACEDO 28238066875  77401300130 LUCAS DAVI DE JESUS OLIVEIRA 03183586541  77580500120 LUCAS DE JESUS RAMOS 03821127503  77963800170 DENILEIDE AMPARO SANTOS 89949331587  78003000193 PAULO SERGIO ALVES SA BARRETO 38201402553  78027300157 AGNES CHRYSTIAN CHAGAS JANUARIO 00733581501  78115400174 CARLOS ALBERTO SANTOS FILHO 64791254520  78292100175 KAROLINE ALVES 44835153812  15566600159 S. C. JOIAS E RELOGIOS LTDA - ME  26266900161 PERFIL ASSESSORIA E CONSULTORIA EM RECURSOS H  28458200145 TROPICUS - COMERCIO DE CONFECCOES LTDA - EPP  28458200228 TROPICUS - COMERCIO DE CONFECCOES LTDA - EPP  28591900155 MARCAT BAR E RESTAURANTE LTDA - ME  29376500145 HANA HARA COMERCIO DE ARTES LTDA - ME  30460800102 DERZE DISTRIBUIDORA E TRANSPORTADORA DE ALIME  32561600159 CAROSO IMOVEIS CORRETORA E ADMINISTRADORA LTD  35111200107 CDM BAR E RESTAURANTE LTDA  - ME  35128800188 BELLS BEACH COMERCIO DE CONFECCOES LTDA - EPP  35312200146 INTERCESSIO PRODUTOS E ATIVIDADES TRANSPESSOA  35312200229 INTERCESSIO PRODUTOS E ATIVIDADES TRANSPESSOA  35720800123 EDITORA DENDE LTDA  36384000141 JUCIMAR SOARES DOS SANTOS - ME  36938000175 CLAUDIA CRISTINA MARTINS SILVA 67394051587  38689100139 TAIANE CAROLINE PEREIRA DE FREITAS - ME  39731200117 CLAUDIA CRISTINA SANTOS SOUZA - ME  42797800119 DESTACK HOME PROJETOS E DECORACOES LTDA - ME  44144100110 ESPACO CABULA VIP LTDA - ME  47000900143 LISSA SERVICOS MEDICOS LTDA - ME  47946200152 FABIO DA SILVA DE OLIVEIRA - ME  50022200195 BRUNO DA SILVA MAGALHAES 04813203507  50549900145 ADEMILSON SOUZA GONCALVES  51084400160 LEMBRANCA CONFECCOES E ACESSORIOS LTDA - ME  51994800129 IVANDO GRACAS CORREIA 98384058504  52651200132 MARCELO WOLNEY CARVALHO MELLO  53335400106 CONTABILIZE ESCRITORIO VIRTUAL LTDA - ME  53483700232 MKT COMERCIAL DE CALCADOS EIRELI - ME  55004700179 LUAN CARLOS SARAIVA ANDRADE SANTOS 0565663453  55376300137 EMERSON NASCIMENTO DOS SANTOS - ME  56780400141 VET PRIME DO SUBURBIO LTDA - ME  56938000124 LUCIAN GABRIEL PINTO TEIXEIRA 04696526593  57720400191 PURO & NATURAL COMERCIAL LTDA - ME  60703200125 MARIA DA GRACA REIS MARQUES 82102600572  60848900183 MERCADINHO RRA LTDA - ME  60886700107 ELYANE SANTOS ARANHA 77970365515  62079000170 CASSIA SANTOS CALMON CERQUEIRA 79098479553  62146400106 LEONARDO TEIXEIRA SANTOS 01009402501  62473900132 RJC CASA DE CARNES EIRELI  62473900215 RJC CASA DE CARNES EIRELI  62621900174 MADSON DA PURIFICACAO SILVA 05734080500  63139100174 RAMOS E OLIVEIRA COMERCIO DE ALIMENTOS LTDA  63242000105 FRANCISCO OLIMPIO COSTA NETO 03410588582  63699100101 ISADORA QUEIROZ CONFECCOES LTDA  65640900141 NATHALIA DE ANDRADE LUNA 05777824528  65652900195 VIVIANE COSTA LIMA PAIXAO 94378592568  67050300101 ALESSANDRO ARAUJO DOS SANTOS 83216812553  67222200163 RITA DE CACIA DE OLIVEIRA SANTOS 51571560572  67412100140 MARCIA DE ANDRADE BASTOS 01447285590  68386600149 NOELIA DOS SANTOS BRAZ 28943198515  CGA NOME  68565400154 EVOLUA SELECAO E TREINAMENTO LTDA  68886000196 PIMENTA & CARVALHO SERVICOS DE COMUNICACAO LT  69292000192 ADSON DO CARMO BEZERRA 05883157530  69305400157 MV COMERCIO INDUSTRIA E PROMOCAO LTDA  69609100131 URANIA ALVES DA SILVA 78784611553  70897500172 MARIANA DOS SANTOS SANTANA  71000000126 CLINICA DE PSICOLOGIA HOPE LTDA  71140000168 JEFERSON LUIS COELHO SOARES 85939920560  71452000152 JONATAN BISPO SANTOS 85803686506  71564900182 NATANAEL MORAES DE LIMA 06712684579  71805900157 ERIVAL NASCIMENTO DOS SANTOS 92713521572  72100600138 DECIO OCAOMA BARBOSA OLIVEIRA 87298589504  72195400154 MARCIO DAMASCENO SANTOS DA CRUZ 82365768504  72727600131 NAIARA SANTANA REIS 07085263571  72782400104 LEONARDO SANTOS DE JESUS 03906910547  72843400101 LEANDRO SOUSA BOMFIM 07601265501  73279500158 ANTONIO CARNEIRO ALVES 03429961343  73640500184 ANDREA CAMPODONICO 02130061702  73645300192 ANNA BEATRIZ CABRAL TORRES 05406699547  73991600146 MICAEL OLIVEIRA SODRE 06693163505  74322300141 FLAVIA RAYANA DOS SANTOS PEREIRA 04831463582  74566800111 ROSEMEIRE SALES BARBOSA 56077548553  74787800130 ELIELSON SILVA SOUZA 02366129564  74811300164 LETICIA SANTOS OLIVEIRA 08814758581  75025200132 LITZA AZZI ANDRADE GOMES 61456039504  75649400183 LARA FREITAS DE PAULA AZEVEDO 07329284513  75839000199 MARCIA PAGOTTI JOAO 09681940873  76096400114 LUANA SANTOS DE OLIVEIRA 03828241565  76247400104 JAMILE SOUSA SANTOS 06821599564  76350300133 CELINALVA CERQUEIRA DA SILVA 29443066858  76752800151 MARCOS SANTINES SANTOS DE MENEZES 01422272508  77050700143 MILENA DE ARAUJO CONCEICAO 05073356519  77080400144 DORANEI PINHEIRO TEIXEIRA 00953934551  77356000123 WILSON ALVES DE MATOS NETO 07294588570  77388900167 RAYANE MORAES MACIEL 02745731130  77469100125 JOAO MARTINS DA SILVA NETO 49746430530  77703800175 NAIARA MALTEZ DOS SANTOS 04805687584  77783700105 LUCIO FLAVIO DOS SANTOS RODRIGUES 05829622505  78261600171 JUCILENE ARAUJO SILVA 04965770501  78306300134 JOSE JORGE MASCARENHAS SANTOS 21216657572  78335700189 DJONYS BRITO SANTANA 03933302579  78339000172 PAULO NOVIS LEPIKSON 85545392572  78352200188 CARLOS ANTONIO NERI SOUZA 50681320559  04511500151 CELSO SERGIO SILVA - ME  09165000101 NILTON DA SILVA BARATA - ME  15046300115 PINTO E PINTO COMERCIO DE JOIAS LTDA  21748600117 LASOY IND E COM DE CONFECCOES LTDA - ME  23209100173 ABACATE GAS LTDA - ME  24348000134 BICHO MIMADO PETSHOP LTDA - ME  24810300194 SHIRLEI SILVA DE OLIVEIRA E CIA LTDA  30372500105 CELSO DE MAGALHAES BASTOS - ME  30524500169 ALBANIA FERRAZ LTDA - ME  32886400186 KARLA CALMON DE OLIVEIRA ROCHA - ME  32923000130 DENISE NOBRE DA SILVA ME  35497900163 AGP DAMASCENO SILVA SUPERMERCADO LTDA - ME  39133400182 POLIANA FATIMA DE LIMA MELO 6572842460  41702200183 GILCIMAR SANTOS BRASIL  - ME  42408900142 DIHELEN COMERCIO DE VESTUARIO LTDA - ME  42804400192 WAGNER SANTOS SOUZA MOVEIS - ME  43782600142 TF BELEZA SERVICOS E COMERCIO LTDA - ME  44733700155 APR CURSOS DE TREINAMENTOS LTDA - ME  45964600162 ELVES COSTA SANTOS - ME  47905500188 MARLUCE DE JESUS FIRMO - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "27": "| N º 7.912 27 CGA NOME  49554400132 L & C COMERCIO E SERVICOS VETERINARIOS LTDA -  49569900167 JOSE IDEONE SANTOS SILVA 02948267501  49933300102 EDIMILSON SANTOS RIOS 11033711500  51427900124 CARLA VANESSA DOS SANTOS DIAS 02510173545  52059900127 CARNEIRO RIBEIRO CONSTRUCOES E REFORMA EIRELI  52739500131 LINEAR SERVICOS AUTOMOTIVOS E CONSERVACAO LTD  54491000144 RITA DE CASSIA GLORIA DE SANTANA 23981466500  54880200164 SARAH REGINA FERREIRA DE OLIVEIRA 84178019287  54998100173 RAUL GOMES DA SILVA 82632537568  55872100130 L DE J B PINTO EIRELI  56778800146 NURAJA REPRESENTACAO LTDA - ME  58214900175 ALISSON ALMEIDA DE SANTANA 01770916571  59242000160 CARLA REGINA DE OLIVEIRA SANTOS 51461331587  59510100155 RAFAEL FELIX SILVA DOS SANTOS 02095144503  60047000165 MARCIA MONTEIRO DA SILVA 01306613507  61031300165 JEAN SILVA CONFECCOES EIRELI  61304100193 ADIODATA PEIXOTO GASPARI SOBRINHA 41296710572  62664000163 FISIO QUANTUM LTDA  63111800197 BRUNO BARRETO PALUMBO 06739763518  63682800196 MARIA CRISTINA GARCIA PRADO 10527206504  64325400188 JACKSON DE OLIVEIRA SILVA 82795649500  64773200296 CENIN SERVICOS ADMINISTRATIVOS LTDA  64791400118 EDNILSA PEIXOTO DE MELO SANTOS 18526667572  64841800101 CRISLEI GOMES PINHEIRO 06192578575  66412100159 RTS TRANSPORTES DE CARGAS E SERVICOS DE MUDAN  66488700197 ROGERIO SILVA QUEIROZ 78157447534  67496700112 RENATA MOURA SOUSA 71584455500  68066500130 NANCI PAULA DOS SANTOS RAMOS 64690121591  68199700102 LIZ JOIAS COMERCIO LIMITADA  68883000165 KAYCO SILVA VITURINO 06014503536  69599400137 ADRIANA DO ROSARIO SACRAMENTO 85073113500  69737600176 JORDSON VITENA DE SOUZA 03640544501  70327200187 RAVENA GALIZA TEIXEIRA 02641130556  70623200105 RONALDO NASCIMENTO SILVA 94264457572  72001500148 DAIANA DOS SANTOS TAVARES 05478789585  72128700134 JADIELE DE OLIVEIRA SANTOS 03827777518  72970300124 ALLENNUSKA DO NASCIMENTO COSTA 11175712469  73109500147 PAULA REGINA SOUSA DA SILVA 02187621510  73287300104 DOMINGOS COELHO DE FREITAS 78103649520  73373000113 ERICK SAMUEL ROSARIO LIMA 01630590550  73597400115 BRUNO CORREA SOARES 11065204752  74077400138 CLARICE DE ABREU SILVA 14633028782  74325000102 JEFERSON DA SILVA MONCORVO 85068438553  74915900190 ANA CAROLINA DA SILVA SACRAMENTO 02917923598  74936000145 NOEMI CRISTINA LIMA DAMASCENO 04602575528  75097600185 HAMILTON LAZARO BATISTA OLIVEIRA 37078135504  75375600188 PAULO EUGENIO TONINI 97210617434  75412200133 VITORIA QUADROS ANDRADE 06721736543  75810800120 THAINAN TANAJURA ABREU 05165244539  75891300172 FABIO DOS SANTOS 04575459500  76345600100 FRANCISCO DA SILVA MOTA 84029714587  76606800134 LORENA DOS ANJOS FERREIRA DE AVELLAR 86196827  76681200127 JOICINEIA DE SOUSA NOGUEIRA 03240788543  76708300124 MARCELO ROCHA BARRETO 52238253572  76998800148 DIEGO BARBOSA MATTOS 06495100540  77025800150 MARIANA SANTOS DE OLIVEIRA 01360766537  77038800189 MARIA MODESTO SANTOS 22012117520  77462600121 DAISE DA SILVA ANDRADE 03410581570  77741900169 ROSANA ALMEIDA SANTOS 03185981596  77766800146 LAVINIA ISABELA SANTANA DOS SANTOS SILVA 0740  77778000172 FERNANDA AMORIM TEIXEIRA DOS SANTOS 858815215  78350300113 CARINE SUELY SANTOS DA SILVA 06066507508  78365300199 RAMON SANTANA BASTOS JUNIOR 07224906581  CGA NOME  13848000157 BARRETO COMERCIO DE CAMA MESA BANHO EIRELI  15021900186 CLINICA DANIELA GUERRA LTDA - ME  15351400146 SANDRO BECKER VIAL - EPP  27122300166 AILTON ESPIRITO SANTO DO NASCIMENTO  28725500137 ALPHA ASSESSORIA E CONSULTORIA LTDA - ME  30333700109 LENI FRAGA LIMA - ME  31223200176 TECA SAMPAIO DESIGN LTDA - ME  34706500153 ELAINE CRISTINA SANTANA DE JESUS 643682546  36752500177 DILMAR SANCHES RODRIGUES 22067264591  39261400178 NILZA MARIA VAZ GUIMARAES - ME  40793000106 MEL CAUA MAIA SANTOS 04569244505  42503000111 JOSE LUIZ DOS SANTOS GOES JUNIOR - ME  43033000183 RITA DE CASSIA CHAVES SIMOES - ME  47888600153 DEISE CONCEICAO DOS SANTOS - ME  48450900104 ROSANGELA SANTANA MELO 40719898587  48945600129 WALLACE CAMPOS SANTOS 98407430587  49743100155 JP COMERCIO VAREJISTA DE CARNES LTDA - ME  49856900177 METRIC SERVICO TOPOGRAFICO E ALUGUEL DE EQUIP  51185500108 SILVIA BATISTA FORTE 13171461587  52069800127 ISABEL MARIA ALMEIDA DOS SANTOS 51415186553  53181800144 A G M SERRA - ME  55295200160 ALEXANDRO SANTOS MENEZES 11562452738  55729500110 BEYLA MARIA BALBI ATAIDES 55285856604  57088600192 FABIO DA SILVA BANDEIRA 02088044558  57475200127 JOSEILTON FIGUEIREDO 79174175815  58553900182 RCA COMERCIO DE ALIMENTOS LTDA - ME  58722300157 FSO SERVICOS DE SAUDE LTDA - ME  59027600150 LAGEL SERVICOS ESPECIALIZADOS EM SAUDE LTDA -  59243500192 JONATA SOARES DE ARAUJO 01615281550  59425400138 ANDESON MENEZES VILA VERDE 92783180510  59612800124 RAFAELA LEAL DAMASCENO BRAZ 04268557520  60384800151 MONISE FORTE CARDOSO RODRIGUES 02264172550  60826100129 JAQUELINE LIMA SANTANA 04214566556  60845400195 JOICE ALMEIDA CARVALHO BORGES 03672408581  61200100198 MONIQUE SILVEIRA BARBOSA 05157152558  61621800194 MARIA DA LUZ BISPO DOS SANTOS 21350736520  61803300187 VENILSON REIS SANTOS 01115935577  63845100195 DIANA SOUZA GOMES BARRETO 02043543580  63964600132 RENATA SOUZA VIANA 82815461587  65190700123 SANTOS S SALAO DE BELEZA LTDA  67373200178 VALDENILDO DA SILVA DE OLIVEIRA 85228710515  67850700195 ROSANE BISPO DOS SANTOS 01636997554  68483800170 JUCELIO SILVA DE JESUS 04419865520  69095600107 IVALDO BISPO DOS SANTOS JUNIOR 04282090502  69221200160 LAIS NASCIMENTO DIAS 06569872516  69459900150 VIVIANE DOS SANTOS CONCEICAO 03712785542  69545700135 LIANE MARIA DA SILVA 50454544553  69734100196 SALTO AGENCIA ESPORTIVA LTDA  69971000182 WILSON DOS SANTOS SOUZA 02958359581  70050500134 ALINE ANDRADE DE SOUSA MACHADO 04327023507  70103000157 VINICIUS NASCIMENTO SANTANA 08388463519  70423100166 JULIO MIGUEL SANCHES DA ENCARNACAO 1098343050  70766500147 ARON SEIXAS BLASINA 02027114556  70908800199 ROSIMEIRE NEVES DE JESUS 05754700547  71040900194 SINAI SILVA DE JESUS 69725667549  71230700180 SANDRO SAMPAIO OLIVEIRA REGO 51494701553  71299900119 HILDEBRANDO REGIS VINAGRE  71391900165 ADELMO NASCIMENTO SILVA 01135440573  71946900173 MARCUS VINICIUS MARQUES LOPES FILHO 087922955  72691200157 CLAUDIO DEIVISSON SILVA DE OLIVEIRA 835118735  73163200147 CARLOS HENRIQUE NUNES COSTA 79224474500  73338700179 MARINA SANTOS MENDES 03729160150  73444900119 ALEXANDRE DA SILVA BARROS 02533012467        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "28": "| N º 7.91228  CGA NOME  73669600162 LIVIA ALMEIDA DE SOUZA SAMPAIO 05646501539  74116200119 RENATO FERNANDES DA SILVA 00801452562  74129000167 BARBARA LUIZA ALVES DOS SANTOS 07754061554  74150500176 RUTE RUFINO SILVA 85074284520  74151100190 CRISTINA FREITAS DOS SANTOS 86140284589  74152800103 ROSA MARIA DE ALMEIDA SOARES 56480210549  74780000167 ANDERSON LEITE FERREIRA 00969609574  75518200177 DANIELE CINTRA MALPELLI 31110474822  75575200177 VIOLETA LIMA TEIXEIRA DOS SANTOS 78338840572  76001600196 MARCELO JESUS DOS SANTOS 01461094577  76020600193 ANDRESA SILVA DO CARMO 04310450547  76154200109 VALDERI MARTINS DA SILVA 33350787568  76219500188 IEDA ELISABETE DE SA SILVA DOS SANTOS 8206378  76690500103 HELIOMAR SILVA BATISTA 79244025515  76712800192 CORIOLANO TUDE NASCIMENTO NETO 50792636520  77198700112 MAIARA ANNE LIMA GIMENES 06991410527  77455200103 DIANA NEVES BARRETO 89842847500  77979500160 BIANCA CARLA DOS SANTOS SILVA 07561169531  78252100116 GILMARA COSTA DE JESUS 67885497534  78370100113 MARIA JOSE CANDIDA SANTANA SANTOS DE JESUS 80  78373100151 ANDERSON GORDIANO SANTOS 06927887512  78385900119 FILIPE MATEUS BARRETO DE JESUS 05018964570  54325300116 PATRICIA SANTOS RIBEIRO 90961250534  54557600167 ADRIELE SILVA SANTOS 01435438574  60257500169 DIONISIO DA SILVA OLIVEIRA - ME  63111200158 ADRIANA SILVA DOS SANTOS 86467082508  66000600131 PAULO SERGIO LIMA DE SANTANA 50705954587  70792200134 ROMULO SANTOS DA SILVA 86069617525  71181500159 MANUELA DAMASCENO REIS 00956110533  72604300177 FELIPE SOUZA CHEILA 02780412569  72712900124 NATALYA ARAUJO ZAGALLO  72850200170 MARIA JOSE VIDAL DA FONSECA CERQUEIRA 1855105  74067800107 DANIEL CASTRO DOS SANTOS 01618468588  75355600109 JULIANA SANTOS DIAS 86132952586  76495100182 BRUNA DAS NEVES CRUZ 85914670519  76790300107 OHANA LORENA FREITAS DOS SANTOS 05363609525  77819700129 ISRAEL DE JESUS CARVALHO DA SILVA 05073044541  78021900127 MAIARA LUZ DA SILVEIRA 02606197011  78034100137 WILLIAM FREITAS SOARES 78944031568  78313800142 DAIANE SANTOS FELIX 05482654532  78326600182 ANA PAULA ALVES PINHEIRO 04608357506  34473100161 LUIS CARLOS JESUS NASCIMENTO 74109529549  36680800178 MARIA APARECIDA SALES DA SILVA 3160705560  57849200183 GLEICA EVELIM SILVA GARCES RICO 03924705518  60130200185 RICARDO MITSUHARU RIU 24926234831  62622800167 BARBARA COSENZA SANMARTIN 77614020510  64206700177 JOSE HILTON OLIVEIRA DE SOUZA 08157448549  64352300137 BEATRIZ SILVA DOS SANTOS 85768799567  66418800158 RITA DE CASSIA ARAUJO DIAS 04467340556  69043500110 CV PORTAL DE SERVICOS DE INTERNET LTDA  69976800198 VERONICA NOVAIS DE SOUZA 03877777503  70600500154 HELENA SERAFIM DE VASCONCELOS 04014702537  74087900176 RAQUEL DANTAS SANTOS 03358200507  74816500131 LILIAN DA SILVA DE JESUS 86213933522  75226400150 NATALIE ANUNCIACAO SILVA DOS SANTOS 067177185  76566300141 ISABELLA CERQUEIRA OLIVEIRA 10600376451  77131600130 MARIO SERGIO SANTOS DA SILVA 07632106502  77809500158 MARTHA SOUZA 05659914500  77819600139 GILSIMAR BISPO DE SOUSA 02831043506  77871300172 SIMONE FIGUEIREDO CIRINO 58014012534  78108400124 HERBERT PEREIRA SOUZA 03764054573  78427400169 DENILSON PEREIRA DE ALMEIDA 07814162564  09279800297 NUTRICASH SERVICOS LTDA  CGA NOME  10815300149 PAPUNK CONFECCOES LTDA - ME  27354100177 AUTO MECANICA SANTO AMARO LTDA - ME  30404700277 RITA DE CASSIA ONORIA CARNEIRO - ME  30640400112 SMART VOX TECNOLOGIA EM INFORMATICA LTDA - ME  35385200106 JOSE ALVES DA SILVA NETO 2529342539  39171500174 JOAO CARLOS MACHADO CARVALHO 93208677553  42790000147 ROCHA CONSULTORIA E COBRANCA LTDA - ME  43678200189 BELLA NUANCE SALAO DE  BELEZA LTDA - ME  45047200147 REGINALDO DOS SANTOS CONCEICAO  45854400111 ALINE ANDRADE QUEIROZ - ME  46003200162 RODRIGO ALVES DE OLIVEIRA 73210943087  46759300125 CARLOS ANTONIO DA SILVA SANTOS 50272519553  52474700151 JOAQUIM PEREIRA DE OLIVEIRA NETO 79159303549  56153000189 JEAN SILVA SAMPAIO 64675254500  56839800143 ADILSON LIMA ARAUJO 29226870829  57089800155 INSPIRE TREINAMENTOS E APOIO ADMINISTRATIVO L  57825800121 LIDIANE FERREIRA BARBOSA 01362354503  57918400193 LUIZ CARLOS ANDRADE RAMOS 88786684515  59211000118 JOSE FELIPE DE JESUS SOUZA 29141257553  59455500195 MARIA DA GLORIA DE SOUZA COMERCIO DE BEBIDAS   60357800113 EDVAN MOREIRA BOMFIM 06891906547  60759000163 DANIELA COUTINHO LIMA 02127457510  61173300163 ANNE DANIELLE ALVES PORTELA 77148010349  61335500197 ANDERSON SILVA RAMOS 02806172594  61382100156 TATIANE DE ASSIS CAMPOS MONTEIRO 01875305564  61811100132 MARILENE MARTINS SILVA 48341177587  62339300121 JULIANA LOPES DE BRITO 97425362520  62551600190 LUIS HENRIQUE DE ARAUJO 05551546616  62579200148 AUGUSTO CESAR TEIXEIRA DA SILVA FILHO 0430879  62626500102 JOSILENE SACRAMENTO FERREIRA 82575193591  63180500173 MARCELO DA SILVA SANTOS 00900369566  64565700164 JESSICA CONCEICAO SANTOS 03414685507  64741900118 SHEILA CARINA SANTOS DOREA  64930600131 LOUREIRO FITNESS ACADEMIA EIRELI  65293000116 CONCEPT STORE COMERCIO DE ROUPAS E ACESSORIOS  67173900142 ENEILE TRICIA SOUSA OLIVEIRA 01421606526  67175300150 S DE O R DA SILVA  67190900182 AMILCA MARLA ASSUNCAO CAMPOS OLIVEIRA 0100949  67806200167 TAIANA MOREIRA DA SILVA CERQUEIRA 82121540504  67866800146 FRANCISCO DE ASSIS CURSINO DE SENA JUNIOR 793  68110900153 JOSE CANDIDO DE OLIVEIRA NETO 00192917870  69053400110 ADSON MACEDO LOPES 85997299503  69497800164 MARIA EUGENIA FARIAS DE VASCONCELLOS 01251642  69800000197 BRUNA MOURA E MOURA 06327049508  70170600186 LUCCA PROTASIO DAZZANI 86169385596  70489000185 ALMEIDA RAMOS COMERCIO DE ALIMENTOS EIRELI  70545700109 DEBORA ALBAN NASCIMENTO  70736400188 HAYDEE BRASIL OLIVEIRA DE SOUZA 04475865565  71607900157 LAURO MAGALHAES SAMPAIO NETO 82610070578  71810600180 CELIO DOS SANTOS SELES 02363000595  72123000118 ADMINISTRADORA DE IMOVEIS ASSIS LTDA  72600600125 CAMILA FERREIRA SALOMAO BARBOSA 81207891568  72767000150 NATALICIO BENTO MASCARENHAS 09558845515  72784900119 LINCON MENEZES DE MIRANDA FREITAS 01623803560  73200200142 SUANE IGLESIAS 50951360582  73260600140 MICHAEL JACKSON PEREIRA DE ALMEIDA 0607916559  73343300114 VANESSA NERES GOES DOS SANTOS 86198094588  73421000180 ISRAEL CARNEIRO SANTOS ALMEIDA 07257000506  73650000125 GEOVANI ARAUJO DA COSTA 06566775544  73968900198 MARCUS VINICIUS BARRETO SILVA 01179763505  74232500137 HEATHER ANNE FRANCE 21314871854  74842300118 NADILUCIA SALES CONCEICAO 06418396502  75205200118 TACIO BRENO SANTOS ALMEIDA 86194715545        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 03 DE FEVEREIRO DE 2021  ", "29": "| N º 7.912 29 CGA NOME  75239700158 TATIANA BARTOLOMEU DE ALMEIDA 64188019549  75296600168 ANA CARLA CALDEIRA DOS SANTOS 06579012536  75413500184 RAFAEL ALMEIDA FIUZA DOS SANTOS 01483662527  75420200166 JOAB ASSIS PORTELA 03825196550  75587500192 MATHEUS DOS SANTOS FERREIRA 04285159597  75715100105 LAIS CALDAS SOUZA 03977825518  75846000141 LUCIANA JUVENCIA DOS SANTOS 84960396504  75892000185 JONATAS FIRMINO DOS SANTOS 86016508560  76921400107 JACSON CONCEICAO FIGUEIREDO 26925925816  76979600160 MAISA ALVES DOS SANTOS MAISCK 86285934541  77131700120 MARLI FONSECA SILVA 48625230563  77245000177 MAYUMI DOS SANTOS TEIXEIRA 06244245539  77393500101 EDUARDO LIMA COSTA 06217839512  77456400165 RODRIGO GONCALVES NASCIMENTO 84151005587  77539200111 REBECA FONTES COSTA 06801430505  77888300116 DARLEI EVANGELISTA SERRA 07940604554  78308300199 SILVIA DOS SANTOS FERREIRA 78718945520  78313900132 LILIAN FREITAS DA SILVA 78084130544  00079420063 BANCO BRADESCO S.A.  08999600177 FARMACIA VEREDAS LTDA - EPP  60595800164 GABRIEL ROMANO COSTA DE ALMEIDA 85877144570  66941800162 EDMILSON SAMPAIO CARDIAL 92441920553  68818500172 INGRID NATASHA PONCHET BORGES 00767854594  74011100158 LEANDRO SANTOS COSTA 02534471511  74145100116 SUZANA SENNA DE OLIVEIRA 67817955549  77807600182 LILIA SILVA SA BARRETO ALCANTARA 06430313590  Salvador,2 de fevereiro de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   EDITAL DE CONVOCAÇÃO PARA  AVALIAÇÃO PSICOLÓGICA - CANDIDATOS SUB JUDICE    EDITAL Nº 01/2019  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos da  Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no ANEXO  I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo relacionados,  para a Avaliação Psicológica para o cargo Guarda Civil Municipal na área de qualificação de Guarda  Municipal de Proteção e Valorização do Cidadão do Concurso Público para preenchimento de vagas  efetivas do quadro permanente da Prefeitura Municipal do Salvador, regulamentado pelo Edital nº  01, de 29 de março de 2019.  1. A avaliação psicológica será realizada no dia 21 de fevereiro de 2021, no seguinte local e endereço: Local: COLEGIO E FACULDADE 2 DE JULHO Endereço: Av. Leovigildo Filgueiras, 81 - Garcia, Salvador Horário de comparecimento: 9 horas Os portões do local serão fechados, impreterivelmente, no horário estabelecido para comparecimento,  não sendo permitida a entrada após o fechamento. Os candidatos devem comparecer com devida  antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital de Convocação da  Avaliação Psicológica, publicado no D.O.M. nº 7.521, de 09 de dezembro de 2019.  3. Esta convocação e respectivo resultado serão desconsiderados, caso os candidatos convocados  para realização do TAF no dia 20 de fevereiro de 2021, não logrem êxito nos testes de aptidão física.  4. Considerando a atual situação de pandemia declarada pela Organização Mundial de Saúde (OMS),  em razão do estado da contaminação pela Covid-19;    Considerando a criteriosa observância às recomendações de ações que visem o afastamento social,  bem como busquem evitar aglomeração de pessoas que possam favorecer a disseminação do vírus  em sociedade;    A FGV informa que serão adotadas as medidas sanitárias pertinentes à prevenção da saúde da  equipe e dos candidatos participantes desta aplicação sub judice.     Haverá a aferição da temperatura de todos os candidatos na chegada ao local do TAF, sendo impedida  a entrada daqueles cuja temperatura corporal exceda 37,8°C.    Os candidatos e a equipe deverão manter-se a uma distância de segurança, respeitando as normas  de saúde e prevenção da contaminação pelo novo coronavírus.    Somente será permitido o acesso ao local de testes dos candidatos que estiverem utilizando  máscara, cujo uso é obrigatório durante toda a aplicação dos testes.   Os candidatos poderão estar trajados, ainda, com outros equipamentos de proteção, tais como: luvas   descartáveis e protetor/máscara facial transparente, os quais estarão sujeitos à averiguação pela  equipe de aplicação, resguardadas as medidas necessárias à segurança da saúde de todos.     Os candidatos poderão levar seu próprio recipiente com álcool 70%, bem como embalagens  transparentes para a troca e descarte da máscara de proteção facial.    O candidato que apresente sintoma(s) do novo coronavírus não participará da avaliação psicológica  com vistas a garantir a segurança da saúde da equipe e dos demais candidatos.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  GUARDA CIVIL  MUNICIPAL  926106114 MICHELLE HOLANDA PAVESE 8068673-27.2019.8.05.0001  GUARDA CIVIL  MUNICIPAL  926118696 TARCIA COUTO SANTANA 8015025-04.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 01 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário  EDITAL DE CONVOCAÇÃO PARA  AVALIAÇÃO PSICOLÓGICA - EDITAL Nº 02/2019  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente e em virtude da 5ª Retificação do Edital 02/2019 considera   CONVOCADOS os candidatos presentes no ANEXO I deste edital, para a Avaliação Psicológica para   os cargos de Professor Municipal do Concurso Público para preenchimento de vagas efetivas do   quadro permanente da Prefeitura Municipal do Salvador, regulamentado pelo Edital nº 02, de 29 de   março de 2019.  1. A avaliação psicológica será realizada no dia 21 de fevereiro de 2021, no seguinte local e endereço:  Local: COLEGIO E FACULDADE 2 DE JULHO  Endereço: AV. LEOVIGILDO FILGUEIRAS, 81, GARCIA, SALVADOR   Horário de comparecimento: 09 horas  Os portões do local serão fechados, impreterivelmente, no horário estabelecido para   comparecimento, não sendo permitida a entrada após o fechamento. Os candidatos devem   comparecer com devida antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital de Convocação da   Avaliação Psicológica, publicado no D.O.M. nº 7.521, de 09 de dezembro de 2019.  3. Para a seleção dos candidatos serão avaliados alguns constructos, de acordo com os seguintes   critérios:  Atenção concentrada: Refere-se à capacidade que ele possui em focar-se em uma determinada   tarefa, evitando erros ou omissões na rotina laboral.   Classificação: Médio a superior  Atenção difusa: Capacidade de perceber os diversos fatores a sua volta podendo executar mais de   uma atividade ao mesmo instante, percebendo os diversos estímulos ao redor.   Classificação: Médio a superior  Memória: Avaliar a capacidade do indivíduo em memorizar rostos e informações associadas a eles.   Classificação:  Médio a superior  Raciocínio lógico: Visa mensurar a capacidade de resolução de problemas e a capacidade de gerar   novas estratégias no ambiente em que está inserido.   Classificação: Médio a superior  Personalidade: avaliar os traços de confiança e atitude defensiva; ordem e falta de compulsão;   conformidade social e rebeldia; atividade e passividade; estabilidade e instabilidade emocional;   extroversão e introversão; empatia e egocentrismo, agressividade, impulsividade e relacionamento   interpessoal.  Neuroticismo: Refere-se ao nível de ajustamento e instabilidade emocional; também representa as   diferenças individuais que ocorrem quando pessoas experienciam padrões emocionais associados a   desconforto psicológico e estilos cognitivos e comportamentais decorrentes. Classificação: de muito   baixo a médio  Extroversão: Refere-se a quantidade e a intensidade das interações interpessoais, está relacionado   às formas como as pessoas interagem com os demais, indica o quanto as pessoas são comunicativas,   falantes, ativas, assertivas e responsivas.   Classificação: de médio a alto  Socialização: Refere-se a qualidade das relações interpessoais e de interações que uma pessoa   apresenta traços da compaixão, generosidade e empatia ao antagonismo, cinismo e manipulação   do outro.   Classificação: de médio a muito alto.  Realização: Representa o grau de organização, persistência, controle e motivação para alcançar   objetivos.   Classificação: de médio a muito alto.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 03 DE FEVEREIRO DE 2021 ", "30": "| N º 7.91230  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Abertura: Refere-se aos comportamentos exploratórios e ao reconhecimento da importância de ter   novas experiências.  Classificação: de médio a alta.  4. Considerando a atual situação de pandemia declarada pela Organização Mundial de Saúde (OMS),   em razão do estado da contaminação pela Covid-19;      Considerando a criteriosa observância às recomendações de ações que visem o afastamento social,   bem como busquem evitar aglomeração de pessoas que possam favorecer a disseminação do vírus   em sociedade;      A FGV informa que serão adotadas as medidas sanitárias pertinentes à prevenção da saúde da   equipe e dos candidatos participantes desta aplicação.       Haverá a aferição da temperatura de todos os candidatos na chegada ao local do TAF, sendo impedida   a entrada daqueles cuja temperatura corporal exceda 37,8°C.      Os candidatos e a equipe deverão manter-se a uma distância de segurança, respeitando as normas   de saúde e prevenção da contaminação pelo novo coronavírus.      Somente será permitido o acesso ao local de testes dos candidatos que estiverem utilizando   máscara, cujo uso é obrigatório durante toda a aplicação dos testes.     Os candidatos poderão estar trajados, ainda, com outros equipamentos de proteção, tais como: luvas   descartáveis e protetor/máscara facial transparente, os quais estarão sujeitos à averiguação pela   equipe de aplicação, resguardadas as medidas necessárias à segurança da saúde de todos.      Os candidatos poderão levar seu próprio recipiente com álcool 70%, bem como embalagens   transparentes para a troca e descarte da máscara de proteção facial.      O candidato que apresente sintoma(s) do novo coronavírus não participará da avaliação psicológica   com vistas a garantir a segurança da saúde da equipe e dos demais candidatos.  ANEXO I - CANDIDATOS CONVOCADOS   ÁREA DE ATUAÇÃO LOCAL DE LOTAÇÃO INSCRIÇÃO NOME  PROFESSOR EDUCAÇÃO  FÍSICA - 20H  SALVADOR - SEDE 927004608 ANDRÉ SACRAMENTO  VILLAR RODRIGUES  PROFESSOR EDUCAÇÃO  FÍSICA - 20H  SALVADOR - SEDE 927019204 FRANCINE MENEZES   DE JESUS SILVA  PROFESSOR EDUCAÇÃO  FÍSICA - 20H  SALVADOR - SEDE 927021153 LAIZE DE SOUZA   SANTOS  Gabinete do Secretário Municipal de Gestão, 01 de fevereiro de 2021.  THIAGO MARTINS DANTAS  Secretário  EDITAL DE CONVOCAÇÃO PARA  TESTE DE APTIDÃO FÍSICA - CANDIDATOS SUB JUDICE  EDITAL Nº 01/2019  O Secretário Municipal de Gestão, no uso de suas atribuições, em conformidade com os dispositivos   da Constituição Federal vigente, considera CONVOCADOS sub judice os candidatos presentes no   ANEXO I deste edital, em cumprimento às decisões proferidas nos Processos Judiciais abaixo   relacionados, para o Teste de Aptidão Física para o cargo Serviços Públicos Guarda Civil Municipal   na área de qualificação de Guarda Municipal de Proteção e Valorização do Cidadão do Concurso   Público para preenchimento de vagas efetivas do quadro permanente da Prefeitura Municipal do   Salvador, regulamentado pelo Edital nº 01, de 29 de março de 2019.  1. O Teste de Aptidão Física será realizado na seguinte data e local:  Data: 20/02/2021  Local: ESCOLA DE FORMAÇÃO COMPLEMENTAR DO EXÉRCITO  Endereço: Rua Território do Amapá, 455 - Pituba, Salvador - BA  Horário de comparecimento: 8h30min  Os portões do local serão fechados, impreterivelmente, no horário estabelecido para   comparecimento, não sendo permitida a entrada após o fechamento. Os candidatos devem   comparecer com devida antecedência.  2. Os candidatos devem obedecer aos critérios e condições previstos no Edital Complementar,   publicado em 29 de maio de 2019 e no Edital de Convocação da do Teste de Aptidão Física, publicado   no D.O.M. nº 7.378.  3. Considerando a atual situação de pandemia declarada pela Organização Mundial de Saúde (OMS),   em razão do estado da contaminação pela Covid-19;      Considerando a criteriosa observância às recomendações de ações que visem o afastamento social,   bem como busquem evitar aglomeração de pessoas que possam favorecer a disseminação do vírus   em sociedade;      A FGV informa que serão adotadas as medidas sanitárias pertinentes à prevenção da saúde da   equipe e dos candidatos participantes desta aplicação sub judice.       Haverá a aferição da temperatura de todos os candidatos na chegada ao local do TAF, sendo impedida   a entrada daqueles cuja temperatura corporal exceda 37,8°C.      Os candidatos e a equipe deverão manter-se a uma distância de segurança, respeitando as normas   de saúde e prevenção da contaminação pelo novo coronavírus.      Somente será permitido o acesso ao local de testes dos candidatos que estiverem utilizando   máscara, cujo uso é obrigatório durante toda a aplicação do TAF, inclusive durante a realização dos   testes (excetuado o teste de natação).      Os candidatos poderão estar trajados, ainda, com outros equipamentos de proteção, tais como: luvas   descartáveis e protetor/máscara facial transparente, os quais estarão sujeitos à averiguação pela   equipe de aplicação, resguardadas as medidas necessárias à segurança da saúde de todos.      Durante a execução dos testes, não será permitida a utilização de luvas descartáveis. Ainda, a   critério da Coordenação do TAF, outros equipamentos poderão ser proibidos sob a possibilidade de   interferirem no desempenho do teste.      Considerando as especificidades do uso de máscara, orienta-se aos candidatos que, na realização   do TAF, utilizem máscara de material e qualidade adequados e já conhecidos pelo próprio candidato,   com vistas a evitar quaisquer dificuldades na execução dos exercícios.      Os candidatos poderão levar seu próprio recipiente com álcool 70%, bem como embalagens   transparentes para a troca e descarte da máscara de proteção facial.      O candidato que apresente sintoma(s) do novo coronavírus não participará do TAF com vistas a   garantir a segurança da saúde da equipe e dos demais candidatos.  ANEXO I - CANDIDATOS CONVOCADOS NA CONDIÇÃO SUB JUDICE  CARGO INSCRIÇÃO NOME PROCESSO JUDICIAL  GUARDA CIVIL  MUNICIPAL  926106114 MICHELLE HOLANDA PAVESE 8068673-27.2019.8.05.0001  GUARDA CIVIL  MUNICIPAL  926118696 TARCIA COUTO SANTANA 8015025-04.2020.8.05.0000  Gabinete do Secretário Municipal de Gestão, 01 de fevereiro de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada pesquisa de preço para contratação de Serviço funerária.  As propostas deverão ser apresentadas até às 15h do dia 09 de fevereiro de 2021.  O processo administrativo nº. 65638/2021 referente ao objeto da presente cotação encontra-se na  SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os  interessados poderão solicitar maiores informações.  Salvador, 02 de Fevereiiro de 2021.  LUIZ CARLOS MARQUES DA HORA Coordenador Administrativo   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-02-03T14:53:24-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}