{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  24 DE MARÇO DE 2021   ", "1": "| N º 7.965  S U M Á R I O  EXECUTIVO  2  DECRETO SIMPLES 2  GABINETE DO VICE-PREFEITO - GABVP  2  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  2  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  2  DIRETORIA DE PREVIDÊNCIA - DPREV  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  3  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  4  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  4  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  4  GUARDA CIVIL MUNICIPAL - GCM  4  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  7  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  7  LICITAÇÕES  7  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  7  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  CONTRATOS  9  SECRETARIA DE GOVERNO - SEGOV  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  13  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  EMPRESA DE LIMPEZA URBANA DO SALVADOR - LIMPURB  14  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  14  COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  15  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "2": "| N º 7.9652  EXECUTIVO   DECRETO SIMPLES  DECRETO de 23 de março de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas atribuições,  R E S O L V E:  Nomear ADRIANO OLIARI NEGRIS, para exercer o cargo em comissão de Assessor Especial IV, Grau  58, da Secretaria Municipal da Fazenda.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 23 de março de 2021.  GABINETE DO VICE-PREFEITO - GABVP   PORTARIA Nº 04/2021  A VICE-PREFEITA DO SALVADOR, no uso de suas atribuições, e considerando o disposto no art. 34 da  Lei nº 8.460, de 2013, bem como no art. 40 do Decreto Municipal nº 24.806, de 2014,  RESOLVE:  Designar o servidor JOÃO GABRIEL LEAL DE OLIVEIRA DIAS, matricula 3158405, para, sem prejuízo  de suas funções, exercer as atribuições da autoridade de monitoramento de que trata o art. 34 da Lei  n ‘ 8.460, de 201 3, publicado no DOM do dia 25 de fevereiro de 2014.   GABINETE DA VICE-PREFEITA, em 23 de Março de 2021.  ANA PAULA ANDRADE MATOS MOREIRA Vice-prefeita  PROCURADORIA GERAL DO MUNICÍPIO - PGMS   PORTARIA Nº 043/2021  A PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições,  RESOLVE:  Considerar dispensado, desde 17.03.2021, o Procurador do Município, HILDEBERTO PEREIRA DA   SILVA JUNIOR, Mat. 3156367, da função de Chefe da Representação da PGMS, junto a Secretaria   Municipal de Sustentabilidade e Resiliência - SECIS, em face da sua exoneração do cargo efetivo de   Procurador do Município de 2ª Classe, publicado no DOM nº 7960 de 19 de março de 2021.  GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO DO SALVADOR, em 23 de março de 2021.  LUCIANA RODRIGUES VIEIRA LOPES  Procuradora-Geral  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021 artigo 1º, I, “b”  DEFIRO  Isenção do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU e a Não Incidência da Taxa  de Coleta, Remoção e Destinação de Resíduos Sólidos Domiciliares - TRSD  Processo nº: 7176/2021 Interessado: MÁRIO VIDAL ALBAN  (Inscrição imobiliária nº 34.231-9 e 156.165-0)  Processo nº: 7185/2021 Interessado: MÁRIO VIDAL ALBAN  (Inscrição imobiliária nº 90.087-7 e 179.200-8)  Processo nº: 7179/2021  Interessado: JFKS PATRIMONIAL LTDA   (Inscrição imobiliária nº 164.816-0)  Processo nº: 7181/2021  Interessado: JFKS PATRIMONIAL LTDA  (Inscrição imobiliária nº 164.814-4 e 164;815-2)  Salvador, 23 de março de 2021.   VALDIR OLIVEIRA DE BRITO Coordenador da CTJ  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 108/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o Decreto nº 32.897/20,  RESOLVE:  Fixar o quadro de vagas dos estagiários de ensino médio e superior dos órgãos da Administração  Direta do Município, na conformidade dos Anexos I a VI desta Portaria.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 01 de março de 2021.  THIAGO MARTINS DANTAS Secretário  ANEXO I  QUADRO DE ESTAGIÁRIOS DE ENSINO MÉDIO JORNADA DIÁRIA DE ATIVIDADES - 4H  ADMINISTRAÇÃO DIRETA  ÓRGÃO VAGAS  CASA CIVIL 3  SEMGE 53  SEFAZ 3  SMED 0  SMS 20  PGMS 36  SEMOP 0  SEMOB 10  GABVP 0  SEMUR 1  SEINFRA 13  SEMPRE 3  CGM 2  SECIS 0  SEGOV 17  SECULT 2  SEDUR 6  SEMAN 2  SEMDEC 0  SPMJ 0  SECOM 1  TOTAL 172  ANEXO II  QUADRO DE ESTAGIÁRIOS DE ENSINO SUPERIOR  JORNADA DIÁRIA DE ATIVIDADES - 4H  ADMINISTRAÇÃO DIRETA  ÓRGÃO VAGAS  CASA CIVIL 4  SEMGE 49  SEFAZ 66  SMED 15  SMS 20  PGMS 162  SEMOP 13  SEMOB 47  GABVP 5  SEMUR 10  SEINFRA 17  SEMPRE 62  CGM 2  SECIS 25  SEGOV 57  SECULT 10  SEDUR 25  SEMAN 15  SEMDEC 10  SPMJ 2  SECOM 20  TOTAL 636          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "3": "| N º 7.965 3 ANEXO III  QUADRO DE ESTAGIÁRIOS DE ENSINO SUPERIOR  JORNADA DIÁRIA DE ATIVIDADES - 4H  ADMINISTRAÇÃO DIRETA  REDE MUNICIPAL DE ENSINO  ÓRGÃO VAGAS  SMED 650  TOTAL 650  ANEXO IV  QUADRO DE ESTAGIÁRIOS DE ENSINO SUPERIOR  JORNADA DIÁRIA DE ATIVIDADES - 6H  ADMINISTRAÇÃO DIRETA  ÓRGÃO VAGAS  SMS 20  SECIS/DEFESA CIVIL 15  TOTAL 35  ANEXO V  QUADRO DE ESTAGIÁRIOS DE ENSINO SUPERIOR  JORNADA DIÁRIA DE ATIVIDADES - 6H  ADMINISTRAÇÃO DIRETA - REDE MUNICIPAL DA EDUCAÇÃO  ÓRGÃO VAGAS  SMED 400  TOTAL 400  ANEXO VI  QUADRO DE ESTAGIÁRIOS DE ENSINO SUPERIOR  JORNADA DIÁRIA DE ATIVIDADES - 6H  ADMINISTRAÇÃO DIRETA - APOIO AO EMPREENDEDOR  ÓRGÃO VAGAS  SEMDEC 90  TOTAL 90  AVISO DE RETIFICAÇÃO  Portaria n.º 063/2021, publicado no DOM n.º 7942  de 03/03/2021, página 04:   ONDE SE LÊ: mat. 3158334  LEIA-SE: mat. 3158741  ONDE SE LÊ: mat. 3138191  LEIA-SE: mat. 3158740  GABINETE DA SECRETÁRIA MUNICIPAL DE GESTAO, 19 de março de 2021  THIAGO MARTINS DANTAS Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA - DECRETO 7047/1984  ABONO DE PERMANÊNCIA A PARTIR DA DATA DE OPÇÃO - DEFERIDO  PROCESSO ORGÃO SERVIDOR  840/2020 GABP JOÃO CESAR MELO SOUZA  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 23 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas  Diretoria de Previdência - DPREV   PORTARIA Nº 159/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições, tendo em vista o que consta do processo nº 95/2010, com fundamento no artigo  40, parágrafo 1º, inciso II da Constituição Federal de 1988 e no artigo 17, inciso III, parágrafo 4° da Lei  Complementar n° 05/1992. RESOLVE: I - Rever a Portaria nº 258/2011, de 16/08/2011, publicada no  DOM de 18/08/2011, para fixar a renda mensal na inatividade do segurado MANOEL VELOZO LEAL,  Auxiliar Legislativo Municipal, Nível 5, Código 05, matrícula nº 3358, lotação da CÂMARA MUNICIPAL  DE SALVADOR, em R$ 2.621,48 (dois mil, seiscentos e vinte e um reais e quarenta e oito centavos),  equivalente a 100% do salário de contribuição verificado no mês de MAIO/2010, constituído das   seguintes parcelas: Vencimento R$ 1.352,39 - Adicional (33%) R$ 446,29 - Acréscimo Salarial (50%)   R$ 676,20 - Gratificação de Competência (69%) R$ 146,60. Esta portaria entrará em vigor na data de   sua publicação, retroagindo seus efeitos à 17/05/2010, data da idade limite.  GABINETE DA DIRETORIA, 23 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 160/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 1386/2012, com fundamento  no artigo 40, parágrafo 1°, inciso III, alínea “a” da Constituição da República Federativa do Brasil  e artigo 17, inciso III, parágrafo 4° da Lei Complementar n° 05/92. RESOLVE: I - Rever a Portaria  nº 216/2013, de 17/06/2013, publicada no DOM de 26/06/2013, para fixar a renda mensal na  inatividade da segurada MARIA FLORÊNCIA DOS SANTOS, Auxiliar Legislativo Municipal, Nível 3,  Classe “C”, Tabela “3”, matrícula nº 3.353, lotação da CÂMARA MUNICIPAL DE SALVADOR, em R$  4.301,21 (quatro mil, trezentos e um reais e vinte e um centavos), equivalente a 100% do salário de  contribuição verificado no mês de AGOSTO/2012, constituído das seguintes parcelas: Vencimento R$  1.738,12 - Adicional (51%) R$ 886,44 - Acréscimo Salarial (50%) 869,06 - Gratificação de Competência  (P + N) (91%) R$ 807,59. Esta portaria entrará em vigor na data de sua publicação, retroagindo seus  efeitos à 15/08/2012, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 23 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 161/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições, tendo em vista o que consta do processo nº 33/2011, com fundamento artigo 6º,  incisos I, II, III e IV da Emenda Constitucional nº 41/2003 e no artigo 17, inciso III, parágrafo 4° da Lei  Complementar n° 05/1992. RESOLVE: I - Rever a Portaria nº 345/2013, de 16/09/2013, publicada  no DOM de 20/09/2013, para fixar a renda mensal na inatividade da segurada STELA DA SILVA  ARAÚJO, Assistente Legislativo Municipal, Código 05, Classe “C”, Tabela “03”, matrícula nº 9009,  lotação da CÂMARA MUNICIPAL DE SALVADOR, em R$ 6.367,47 (seis mil, trezentos e sessenta e  sete reais e quarenta e sete centavos), equivalente a 100% do salário de contribuição verificado no  mês de MAIO/2011, constituído das seguintes parcelas: Vencimento R$ 2.591,12 - Adicional (42%) R$  1.088,27 - Acréscimo Salarial (60%) R$ 1.554,67 - Gratificação de Competência (79%) R$ 1.133,41.  Esta portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos à 05/05/2011,  data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 23 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 162/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 1878/2016, com fundamento no  artigo 6º, incisos I, II, III e IV da Emenda Constitucional nº 41/2003 e no artigo 17, inciso III, parágrafo  4° da Lei Complementar n° 05/1992. RESOLVE: I - Rever a Portaria nº 391/2016, de 14/10/2016,  publicada no DOM de 18/10/2016, para fixar a renda mensal na inatividade do segurado ENILSON  FERREIRA LIMA, Auxiliar Legislativo Municipal, Nível 5, Classe “C”, Tabela “3”, matrícula nº 3334,  lotação da CÂMARA MUNICIPAL DE SALVADOR, em R$ 7.617,65 (sete mil, seiscentos e dezessete  reais e sessenta e cinco centavos), equivalente a 100% do salário de contribuição verificado no mês  de AGOSTO/2016, constituído das seguintes parcelas: Vencimento R$ 2.298,54 - Adicional (42%)  R$ 965,39 - Acréscimo Salarial (50%) R$ 1.149,27 - Gratificação de Competência (H + R) (100%) R$  1.939,97 - Estabilidade Econômica (FC 10) (100%) R$ 1.264,48. Esta portaria entrará em vigor na data  de sua publicação, retroagindo seus efeitos à 23/08/2016, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 23 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 163/2021  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no  uso de suas atribuições, tendo em vista o que consta do processo nº 1836/2015, com fundamento  no artigo 3°, incisos I, II e III da Emenda Constitucional n° 47/2005 e no artigo 17, inciso III, parágrafo  4° da Lei Complementar n° 05/92. RESOLVE: I - Rever a Portaria nº 360/2015, de 21/10/2015,  publicada no DOM de 24 a 26/10/2015, para fixar a renda mensal na inatividade do segurado  JOILSON OLIVEIRA MALTA, Assistente Legislativo Municipal, Nível 5, Classe “C”, Tabela “3”, matrícula  nº 2031, lotação da CÂMARA MUNICIPAL DE SALVADOR em R$ 15.625,52 (quinze mil, seiscentos  e vinte e cinco reais e cinquenta e dois centavos), equivalente a 100% do salário de contribuição  verificado no mês de JUNHO/2015, constituído das seguintes parcelas: Vencimento R$ 3.594,26 -  Adicional (51%) R$ 1.833,07 - Acréscimo Salarial (80%) 2.875,41 - Gratificação de Competência (W  + C) (100%) R$ 2.786,49 - Estabilidade Econômica (CC 70) (50%) R$ 3.746,34 - Função Gratificada  (FC 30) (25%) R$ 789,95. Esta portaria entrará em vigor na data de sua publicação, retroagindo seus  efeitos à 03/06/2015, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 23 de março de 2021.  DANIEL RIBEIRO SILVA Diretor  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N° 138/2021  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso das suas atribuições e tendo em vista o disposto na  Portaria nº 025/2021 de 14 de janeiro de 2021,  RESOLVE:  Designar a servidora Thiane Coelho Oliveira, matrícula n° 3158190, em substituição a Daniela  Almeida de Medeiros Ramos, matrícula n° 3156235, para presidir a Comissão de Monitoramento e  Avaliação das Parcerias, e o servidor Jackson Cardoso de Souza Neto, matrícula n° 3093848, para  compor a referida comissão, sendo mantidos os demais membros, bem como os seus dispositivos  legais.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, em 18 de março de 2021.  LEONARDO SILVA PRATES Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "4": "| N º 7.9654  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   PORTARIA 007/2021  A Presidenta do Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA, no uso das   suas atribuições, nos termos das Leis Municipais 4.231/1990, c/c 5.204/1996.  RESOLVE:   Afastar no período de 10/04/2021 a 09/05/2021, por motivo de descanso remunerado os   Conselheiros (as) Titulares e convocar seus respectivos Suplentes, devendo os titulares retornarem   as suas atividades laborativas no dia 10/05/2021.     TITULAR CONSELHO TUTELAR SUPLENTE  MARIA APARECIDA SILVA LIMA I CRISTIANA ELIAS DOS SANTOS   SANTANA  MATEUS FERREIRA DOS  SANTOS  IV ETHELMA SANDRA GOMES DA COSTA  ANTONISA VIEIRA VALE V REBECA FERREIRA DOS SANTOS  EDNAIDE PESSOA  DAMASCENO  VI ANATÁLIA BOA MORTE SOARES  EDSON BARCELOS DOS  SANTOS  VII VALDEIR DE JESUS SANTANA  CRISLANE CONCEIÇÃO DE  SOUZA  VIII QUERCIO CARDOSO MONTEIRO  MARCOS VINÍCIUS GARRIDO  DA SILVA  IX CLAUDIA MATIAS DE SANTANA  LUIZETE MOREIRA BARRETO X MATEUS SOUSA DO NASCIMENTO  GILMÁRIA DAS GRAÇAS  SANTOS SANTANA  XI ROSENILDA SANTANA DOS REIS   SANTOS  ROSANA BACELAR DA SILVA XV SANDRA SANTOS DE SANTANA  CARLA GONÇALVES XVI ANA PAULA DOS SANTOS  Salvador, 23 de março de 2021.  TATIANE PAIXÃO Presidenta  RESOLUÇÃO CMASS Nº 19/2021  O CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR - CMASS, no uso de suas   atribuições que lhe confere a Lei Municipal No 9502/2019;  Considerando Decreto Municipal No 32.268, de 18 de março de 2020, que declara situação de   emergência no município de Salvador e define outras medidas para enfrentamento da Pandemia   decorrente do coronavirus (COVID-19);  Considerando Resolução CMASS No 07 que dispõe sobre a eventual necessidade de tomada de   decisão ad referendum, pelo Presidente deste CMASS, para posterior apreciação por parte do   Colegiado, diante da dinamicidade imposta para enfrentamento do COVID-19 no âmbito do município   de Salvador.  Considerando Resolução CMASS No 09 e 10, de 20 de Março de 2020, que dispõem acerca de medidas   para o enfrentamento da emergência de saúde pública de importância internacional decorrente do   coronavírus, COVID-19, no âmbito do Sistema Único de Assistência Social em Salvador.  RESOLVE:  Art. 1o. Aprovar a oferta do benefício eventual, destinado aos trabalhadores do setor cultural   e de eventos com o intuito de terem condições mínimas de sobrevivência diante da pandemia de   coronavírus, que estão em situação de vulnerabilidade social e/ou risco, disponibilizados nos   cadastros dos órgãos SECULT, FGM, SALTUR e SEMDEC até o dia 18/03/2021. Sendo o valor de até   R$ 1.100,00 (um mil e cem reais), pago em até duas parcelas de R$ 550,00 (quinhentos e cinquenta   Reais), destinado a até 7.000 (sete mil) pessoas. Tendo o valor global de até R$ 7.700.000,00 (sete   milhões e setecentos mil Reais) com recursos provenientes da fonte 00 e capitação de recursos da   iniciativa privada.   Art. 2o. Aprovar a doação de até 23.000 (vinte e três mil) cestas básicas, por um mês, pela Secretaria   de Promoção Social e Combate à Pobreza, Esporte e Lazer – SEMPRE, para o público de usuários e   famílias, com perfil de pobreza e extrema pobreza, inscritos no CADUNICO, até o dia 07/04/2020, no   valor de até R$ 2.070.000,00 (dois milhões e setenta mil Reais), com recursos provenientes da fonte   00 e capitação de recursos da iniciativa privada.  CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE SALVADOR, em 24 de março de 2021.  RODRIGO ALVES Presidente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA CONJUNTA N° 046/2021  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA- SEMOP e a SECRETARIA MUNICIPAL DE MANUTENÇAO  DA CIDADE - SEMAN no uso de suas atribuições legalmente conferidas e observando o disposto no  Art.12 da Lei nº 9.475, de 09/08/2019, Art.7º da Lei nº 9.506, de 26/12/2019 e o Art. 13 do Decreto nº  32.100 , de 09/01/2020, assim como o Termo de Compromisso nº 001/2021, de 18/03/2021.  RESOLVEM:  Artigo 1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:  15.452.0010.111200- Construção e Reforma de Equipamentos Públicos Municipais, Para a Secretaria  Municipal de Manutenção da Cidade - SEMAN,  considerando a afinidade da proposta deste Projeto  com as atribuições e atividades implementadas pela Secretaria.  Artigo 2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo 3º - Revogam-se as disposições em contrário.   GABINETE DA SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP e GABINETE DA SECRETARIA  MUNICIPAL DE MANUTENÇÃO DA CIDADE.  Salvador, 22 de Março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária Municipal de Ordem Pública  LUCIANO RICARDO GOMES SANDES Secretario Municipal de Manutenção da Cidade  ANEXO DA PORTARIA N° 046/2021      PREFEITURA MUN DO SALVADOR DESCENTRALIZAÇÃO DE CRÉDITO PAG 1   Unidade Origem:   45000- Secretaria Municipal de Ordem Pública- SEMOP   450002-UG SEMOP – Secretaria Municipal de Ordem Pública- SEMOP   45002- SEMOP- Secretaria Municipal de Ordem Pública- SEMOP   Unidade Destino:    56000 - Secretaria Municipal de Manutenção da Cidade – SEMAN   560002 - UG SEMAN - Secretaria Municipal de Manutenção da Cidade – SEMAN   56002 - SEMAN - Secretaria Municipal de Manutenção da Cidade – SEMAN   PROJETO / ATIVIDADE NATUREZA DE DESPESA FONTE VALOR   15.452.0010.111200 33.90.39 0.1.00 27.898,00      PORTARIA N.º 44/2021  Republicado por ter saído com incorreção no DOM nº 7.959, de 18/03/2021, Pag. 35.  A SECRETÁRIA MUNICIPAL DE ORDEM PÚBLICA DO SALVADOR, no uso de suas atribuições, e de  acordo com o que estabelece o inciso XI, Art. 11 do Regimento interno aprovado pelo Decreto nº  26.012/2015,  RESOLVE:  Dispensar, por motivo de falecimento, o servidor WALTER ODON DE OLIVEIRA, matrícula n.º 3071339,  da Função de Confiança de ENCARREGADO, grau 61, do Setor de Administração de Feiras e Mercados,  da Coordenadoria de Feiras e Mercados - CFM, desta SEMOP.  GABINETE DA SECRETÁRIA DA SEMOP, em 17 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  Guarda Civil Municipal - GCM   PORTARIA Nº 047/2021  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL DE SALVADOR, no uso das suas atribuições,  RESOLVE:  Considerando o que consta no Processo Administrativo Disciplinar de n.º 1165/2019, aplicar ao           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "5": "| N º 7.965 5 servidor EVANDRO RUFINO NERY FILHO, Guarda Civil Municipal, Matrícula n.º 3100978, a pena  disciplinar de SUSPENSÃO, por 1 (um) dia, com base nos art. 171, inciso II c/c 174 da LCM nº 01/91,  por infração os art.11, inciso VII, art. 12,inciso III e art.13, inciso I, todos da lei nº 9.273/2017, e art.160,  inciso II da Lei Complementar nº 01/91.  GABINETE DO INSPETOR GERAL DA GCM, em 23 de março de 2021.  MARCELO OLIVEIRA SILVA   Inspetor Geral  PORTARIA Nº. 046/2021  Republicado por ter saído com erro de diagramação no DOM nº 7.963, de 23/03/2021, Pags. 12 e 13.  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:   Art. 1º - Aprovar a Norma de Procedimento nº 001/2021 da Guarda Civil Municipal - GCM, que institui  o Regimento Disciplinar do Curso de Formação Profissional para Guarda Civil Municipal - Estatuto  do Aluno.  Art. 2º - Esta Portaria entra em vigor na data de sua publicação, ficando revogadas as disposições  em contrário.  GABINETE DO INSPETOR GERAL DA GCM, em 19 de março de 2021.  MARCELO OLIVEIRA SILVA Inspetor Geral   ÓRGÃO/ UNIDADE  GCM NORMA DE PROCEDIMETO   Nº  01/2021     1. ASSUNTO      1.1 - Institui o Regimento Disciplinar do Curso de Formação Profissional para Guarda   Civil Municipal – Estatuto do Aluno.      2. OBJETIVO     2.1 - Formar os recém-aprovados em concurso público para Guarda Civil Municipal de   Salvador, realizado no ano de 2019 e que irão atuar na proteção dos bens, serviços e  instalações do município, bem como na proteção dos munícipes que delas se utilizam.   Também atuarão como agentes de defesa social, mediadores e educadores, utilizando o  diálogo como importante instrumento para resolução de conflitos, compreendendo o exercício  de sua atividade como prática da cidadania, motivando-os a adotar, no dia a dia, atitudes de  justiça, cooperação e respeito à lei, valorizando a diversidade que caracteriza a sociedade  brasileira e local..     3. DAS DISPOSIÇÕES PRELIMINARES    3.1 - Corpo docente das ações educativas do Centro de Formação da Guarda Civil   Municipal de Salvador - CFGCMS: agentes formalmente designados para atuar no CFP 2021,  nas atividades de supervisão, instrução e demais atividades relacionadas ao curso de  formação;   3.1.1 - Corpo discente: alunos devidamente designados para o CFP 2021. A condição de  aluno perdura desde a apresentação no CFGCMS até a conclusão ou desligamento da  atividade de ensino; para fins deste regulamento, o termo \"aluno\" será utilizado em referência a  ambos os sexos;   3.1.2 - Atividades de ensino: ações educativas promovidas pela GCMS, com vistas à  formação, ao treinamento e à capacitação de alunos, compreendendo: a instrução, a formatura,  a palestra, a avaliação, as atividades de integração, as atividades curriculares relacionadas à  vivência dos agentes da Guarda Civil Municipal, as atividades voluntárias, as atividades  extracurriculares e as demais atividades estabelecidas no QUADRO DE TRABALHO  SEMANAL - QTS;    3.1.3 - Supervisor: servidor designado para o exercício de função na estrutura de chefia e  organização do CFP 2021;  3.1.3.1 - Supervisor adjunto: servidor designado para o exercício de função de apoio na  estrutura de chefia e organização do CFP 2021;   3.1.4 - Instrutor: servidor ou convidado, no exercício das atividades de docência no  CFPGCMS;  3.1.4.1 - Monitor: servidor ou convidado, no exercício das atividades de apoio ao docente no  CFPGCMS;   3.1.5 - Turma: equipe de alunos;   3.1.6 - Xerife: aluno escolhido pelo instrutor, responsável pela turma;  3.1.7 - Xerife substituto: aluno responsável pela turma, em conjunto com o Xerife;  3.1.8 - Equipe de apoio ao xerife: alunos escolhidos pelo instrutor, que exercerão   funções auxiliares (M1, M2 e M3);   3.1.8.1 - M1: Aluno responsável (juntamente com o xerife) pelo controle do efetivo;   3.1.8.2 - M2 Aluno responsável (juntamente com o xerife) pelo controle de acesso e  levantamento de informações da turma;  3.1.8.3 - M3: Aluno responsável (juntamente com o xerife) pelo controle do material e limpeza  de áreas;   3.1.8.4 - Canga: alunos parceiros; a \"canga\" é formada pela dupla de alunos, sendo um o  \"canga\" do outro;  3.1.8.5 - Identificação do aluno: nome, numeração e turma à qual o aluno pertence;  3.1.8.6 - Palavras de calão: impropérios utilizados pedagogicamente, no intuito de simular a  realidade do tratamento com o guarda civil municipal;  3.1.8.7 - Vivacidade: característica de agir com rapidez e entusiasmo, individualmente ou em  grupo.     4. DA FREQUÊNCIA:    4 1 - Para aprovação final no CFP 2021, será exigida frequência de cem por cento do   candidato nas atividades de ensino, excluídas as faltas devidamente justificadas, até o limite de  quinze por cento do total da carga horária presencial;   4.2. - A presença será aferida diariamente, em cada atividade de ensino, ou a  qualquer momento, a critério da equipe de supervisão do curso;    4.3 - Será considerado atraso a chegada após o horário programado para o início de  qualquer atividade, com tolerância máxima de até quinze minutos após o inicio do horário  programado;    INSTITUI O REGIMENTO DISCIPLINAR DO CURSO DE FORMAÇÃO  PROFISSIONAL PARA GUARDA CIVIL MUNICIPAL – ESTATUTO DO  ALUNO 2021   DATA  19/03/2021   4.4 - Será considerada falta a ausência de um ciclo de atividade de ensino. Entende- se como ciclo de atividade de ensino a \"entrada\", prevista em Quadro de Trabalho Semanal- QTS, ou em instrumento convocatório;   4.5 - O atestado médico ou odontológico será considerado apto a abonar as faltas  ocorridas no período, quando emitido por profissional qualificado, devidamente identificado e  apresentado no prazo máximo de 48 (quarenta e oito) horas, ficando o aluno responsável a  submetê-lo à homologação da junta médica da Prefeitura Municipal de Salvador, com prazo de  mais 72 (setenta e duas) horas após a homologação, para apresentação à supervisão do  centro de formação profissional;   4.6 - Os atestados médicos deverão conter, além do período de afastamento das  atividades ou período de comparecimento para tratamento médico, a descrição do diagnóstico  da enfermidade (nome da doença) e/ou o Código Internacional de Doenças - CID, assegurando  o possível controle profilático e a manutenção do bem estar dos demais alunos;   4.7 - Cabe ao aluno (paciente) solicitar ao profissional de saúde a descrição do  diagnóstico da enfermidade (nome da doença) e/ou o Código Internacional de Doenças - CID  e;   4.8 - A aluna gestante deverá apresentar atestado médico específico que permita sua  participação nas instruções do CFP 2021, devendo constar no atestado, de forma expressa,  que não há risco na sua participação no curso, principalmente nas disciplinas práticas previstas  na grade curricular a saber:   4.8.1 - Técnicas de defesa pessoal;   4.8.2 - Armamento e tiro;   4.8.3 - Técnicas de abordagem e;  4.8.4 - Atendimento em primeiros socorros;   4.9 - A não apresentação, pela aluna, do atestado referido no item anterior, implicará  no impedimento de sua participação nas instruções das disciplinas indicadas, resultando em  faltas não justificadas, as quais serão apuradas como infringência do dever do corpo discente;   4.10 - As faltas não justificadas ensejam ilícito disciplinar a ser investigado pela  Corregedoria da GCMS.     5. DAS ATIVIDADES DE ENSINO    5.1 - As atividades de ensino do CFP 2021 compreenderão aquelas previstas no   QTS: as formaturas matinais, vespertinas e noturnas, as solenidades, as avaliações, as  reuniões com os coordenadores, as atividades de integração, as práticas orientadas  interdisciplinares, as atividades curriculares relacionadas à vivência do agente da Guarda Civil  Municipal e as demais atividades necessárias ao perfeito desenvolvimento do curso, bem como  outras ações decorrentes da permanência dos alunos no CFPGCMS;   5.2 - As atividades do curso poderão desenvolver-se nos turnos diurno e noturno,  inclusive aos sábados, domingos e feriados, a critério da equipe de supervisão do curso;   5.3 - As formaturas serão realizadas antes do início e, a critério da equipe de  supervisão, ao final das instruções;    5.4 - Poderão ser utilizadas, com fundamentação pedagógica, as seguintes  ferramentas:  5.4.1 - Referência elogiosa;   5.4.2 - Práticas orientadas interdisciplinares;   5.4.3 - Atividades curriculares relacionadas à vivência do guarda civil municipal;   5.4.4 - Atividades extracurriculares;   5.4.5 - Uso de palavras de calão, conforme especificado no item 3.1.8.6 e;  5.4.6 - Exercícios de vivacidade, conforme especificado no item 3.1.8.7.     6. DO CORPO DISCENTE    6.1 - Dos direitos do corpo discente:   6.1.1 - Ser tratado com igualdade, dignidade e respeito;   6.1.2 - Frequentar as instalações do CFGCMS, em conformidade com as normas estabelecidas  para a realização da atividade de ensino;   6.1.3 - Estacionar seu veículo particular na área do CFGCMS, quando houver local destinado  para este fim, mediante requerimento encaminhado à equipe da supervisão do curso, com  identificação para fins de registro, ficando responsável pelos objetos deixados no interior do  mesmo, devendo o veículo estar em conformidade com a Lei nº 9.503, de 23 de setembro de  1997, que institui o Código de Trânsito Brasileiro e Resoluções do Conselho Nacional de  Trânsito;  6.1.4 - Tratar de assuntos educacionais ou pessoais com os coordenadores do curso,  obedecendo a hierarquia estabelecida;   6.1.5 - Ter acesso ao regulamento antes do ingresso na atividade de ensino;     6.2 - São deveres do corpo discente, notadamente:  6.2.1 - Ter conduta irrepreensível, comportando-se com educação, cordialidade, discrição,  compostura e dignidade, contribuindo assim para o prestígio da GCMS;  6.2.2 - Dispensar tratamento respeitoso aos coordenadores, instrutores, palestrantes,  servidores e demais responsáveis pela execução da atividade de ensino, bem como aos outros  alunos;   6.2.3 - Subordinar-se ao xerife e à sua equipe de apoio;   6.2.4 - Subordinar-se aos critérios e ações relativas à segurança orgânica;  6.2.5 - Subordinar-se às determinações dos instrutores, coordenadores e demais servidores  que estejam em apoio ao CFP 2021;  6.2.6 - Ser assíduo e pontual;   6.2.7 - Adotar os padrões de apresentação pessoal;          DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "6": "| N º 7.9656  6.2.8 - Observar os valores, normas, regulamentos e princípios doutrinários da GCMS;  6.2.9 - Levar ao conhecimento da Supervisão do CFP 2021, pela devida via hierárquica, as  irregularidades de que tiver ciência, reduzindo a termo as ofensas, ameaças e/ou agressões  que possa ter recebido;   6.2.10 - Desempenhar as funções de xerife, da equipe de apoio ao xerife e demais atribuições  inerentes às atividades de ensino;  6.2.11 - Devolver ou apresentar, quando solicitado, os materiais fornecidos pela equipe de  supervisão do CFP 2021 em boas condições;  6.2.12 - Identificar-se quando se dirigir às autoridades, aos coordenadores, instrutores,  palestrantes, servidores e demais responsáveis pela execução da atividade de ensino no CFP  2021;  6.2.13 - Participar de grupos de comunicação determinados pela equipe de supervisão do CFP  2021;  6.2.14 - Estar pontualmente nas atividades de ensino, conforme definido no respectivo QTS ou  em convocação específica. Nos casos de impedimento do comparecimento a qualquer  atividade de ensino, deve informar ou providenciar para que seja informado o fato impeditivo ao  canga, xerife e(ou) à equipe de supervisão do curso, imediatamente;  6.2.15 - Manter asseio com o corpo;   6.2.16 - Apresentar-se com os pés higienizados, para ingressar nas práticas de defesa policial;   6.2.17 - Respeitar e fazer respeitar a hierarquia e a disciplina;   6.2.18 - Saber entoar o Hino Nacional e a canção da GCMS;   6.2.19. - Transitar acompanhado do canga, na forma deste regulamento, com o objetivo de  despertar a atenção ao futuro colega de equipe, nas atribuições a serem exercidas na GCMS;   6.2.20 - Ficar de pé, na posição de atenção, após o comando de \"TURMA, ATENÇÃO!\", dado  pelo xerife, instrutor ou supervisor, quando da chegada de alguma autoridade;  6.2.21 - Informar ao canga o seu paradeiro;   6.2.22 - Informar ao xerife ou ao M1 o paradeiro do canga;  6.2.23 - Cumprir ordem do xerife ou da equipe de apoio, exceto as manifestamente ilegais e;  6.2.24 - Deixar seus pertences (roupas, objetos etc.) em locais autorizados.      6.3 - É proibido ao corpo discente:  6.3.1 - Praticar ato que comprometa o conceito ou a imagem da GCMS;  6.3.2 - Promover ou participar de manifestação contra ato legítimo de autoridade legalmente  constituída, no ambiente de ensino;   6.3.3 - Promover manifestação de apreço e desapreço no âmbito do CFGCMS;  6.3.4 - Perturbar a ordem ou a tranquilidade dos trabalhos durante as atividades de ensino;   6.3.4.1 - Realizar atividades comerciais nas dependências do CFGCMS;   6.3.5 - Ter conduta contrária à ética, à moralidade da Administração Pública e aos bons  costumes;  6.3.6. Utilizar uniforme de aluno, total ou parcialmente (calça, gorro e/ou camisa), em ambiente  externo ao CFGCMS, salvo quando em instruções externas ou quando expressamente  autorizado pela equipe de supervisão do curso;  6.3.7 - Promover o ingresso ou ingressar, por vontade própria ou a convite, nas áreas  destinadas exclusivamente a candidatos do sexo oposto;   6.3.8 - Fumar nas dependências do CFGCMS, salvo nos locais e horários permitidos;   6.3.9 - Realizar atos de higiene, necessidades fisiológicas e/ou trocas de roupas em locais não  apropriados para este fim;   6.3.10 - Transitar em trajes de banho, bermudas, sandálias, chinelos, camisetas sem manga,  saias e vestidos com comprimento acima do joelho, ou outros trajes, que por qualquer motivo  se mostrem inadequados ao ambiente de ensino, nas dependências do CFGCMS que sejam  de uso comum e em locais não destinadas a este fim;   6.3.11 - Entrar ou sair do CFGCMS por vias irregulares;  6.3.12 - Permanecer nas instalações do CFGCMS, nos dias em que não houver atividades  regulares, ou após a última instrução do dia, salvo nos casos devidamente autorizados pela  equipe de supervisão do CFP 2021;   6.3.13 - Retirar, alterar ou danificar documentos, equipamentos ou objetos das dependências  do CFGCMS sem prévia autorização;   6.3.14 - Dar divulgação externa, por qualquer meio, de fato ocorrido durante as atividades de  ensino, salvo quando devidamente autorizado;   6.3.15 - Usar, portar, trazer consigo, ou manter sob sua guarda: Armas de fogo/brancas,  bebidas alcoólicas, drogas ou qualquer outra substância psicoativa, nas dependências do  CFGCMS ou nos veículos particulares estacionados na área designada pelo CFGCMS;  6.3.16 - Apresentar-se, assistir ou participar das atividades de ensino sob efeito, ou após  ingestão de bebida alcoólica, drogas, ou qualquer outra substância psicoativa, bem como,  estando sob suspeita de haver incidido nessas condutas;  6.3.17 - Manter práticas de cunho sexual no CFGCMS;   6.3.18 - Exercer conduta tipificada como crime, contravenção penal ou ilícito administrativo nas  dependências do CFGCMS ou fora dela;  6.3.19 - Comportar-se de maneira inadequada ou assediar, moral ou sexualmente, qualquer  pessoa no CFGCMS;   6.3.20 - Descumprir ou induzir outrem ao descumprimento de norma vigente na atividade de  ensino;  6.3.21 - Desobedecer a ordem de servidor competente, de xerife e da equipe de apoio ao  xerife, exceto quando manifestadamente ilegal;  6.3.22 - Alimentar-se durante as atividades de ensino, salvo quando autorizado;  6.3.23 - Simular doença, ou esquivar-se de participar de qualquer atividade de ensino;  6.3.24 - Filmar, gravar áudio, fotografar as áreas internas e sensíveis do CFGCMS, bem como  as atividades de ensino, sendo também proibido publicar e/ou compartilhar tais mídias, salvo  quando autorizado pela equipe de supervisão do curso;   6.3.25 - Publicar em qualquer tipo de mídia social, rede de relacionamento, aplicativo de  conversas, imagens, atos ou fatos ocorridos durante o CFP 2021 ou relacionados à imagem da  GCMS, exceto as publicadas em canais oficiais da GCMS;  6.3.26 - Disseminar informação que cause alarme injustificável ou que prejudique o bom  andamento da atividade de ensino;   6.3.27 - Utilizar-se de aparelhos eletrônicos, “smartwatch”, celulares ou quaisquer  equipamentos que causem distração durante as atividades de ensino, salvo quando autorizado  e nos parâmetros a serem estabelecidos pelo instrutor/coordenador;  6.3.28 - Andar sozinho nas dependências do CFGCMS, exceto antes da formatura matinal,  durante o horário do almoço, após a formatura do final do dia ou quando autorizado pelo corpo  docente;  6.3.29 - Deixar seus pertences (roupas, objetos etc.) em locais não autorizados;   6.3.30 - Valer-se da condição de aluno para lograr proveito pessoal ou de outrem, em  detrimento da imagem da instituição;   6.3.31 - Deixar de cumprir medidas de prevenção e controle da transmissão do novo  coronavírus (COVID-19) e;  6.3.32 - Deixar de comunicar, à equipe de supervisão do CFP 2021, o aparecimento de  sintomas compatíveis com a COVID-19, definidos pelo Ministério da Saúde, pelos órgãos  estaduais e municipais, tais como febre, tosse, dor de garganta e/ou coriza, com ou sem falta  de ar, dentre outros, bem como o resultado de exame positivo para a doença.     6.4 - Durante a formação, os alunos deverão cumprir, rigorosamente, o horário  preestabelecido pela supervisão do curso, devendo ocorrer, preferencialmente, em horário  administrativo que terá início às 08h e término previsto para às 17h.   6.5. Excepcionalmente as aulas poderão ocorrer aos finais de semana e feriados, em  horário diurno ou noturno, de acordo com a conveniência da instrução e do instrutor.     7. APRESENTAÇÃO PESSOAL DO ALUNO    7.1 - Por questões sanitárias e epidemiológicas, deverá ser adotado pelos alunos o   seguinte padrão de asseio pessoal e apresentação pessoal:  7.1.1 - Para o sexo feminino: cabelos presos em sua totalidade no modelo \"rabo de cavalo\" ou  “coque”, com adornos discretos, salvo se o tamanho do cabelo não ultrapassar a gola da  camisa padrão GCMS. O cabelo deverá ser mantido em boas condições de higiene e  devidamente penteado. É permitido o uso de maquiagem, observando-se a harmonia e a  estética, desde que aplicadas de forma suave e em tons discretos. As unhas devem ser  mantidas permanentemente aparadas e asseadas, de comprimento reduzido, permitido a  utilização de esmaltes em cores neutras, naturais ou claras. É permitido o uso de brincos, que  deverão ser discretos na cor e no tamanho, não sendo permitido que sejam pendentes e que  ultrapassem o lóbulo da orelha;   7.1.2 - Para o sexo masculino: cabelos aparados periodicamente. As unhas devem ser  mantidas permanentemente aparadas, asseadas e com o comprimento reduzido;  7.1.3 - É vedado, para ambos os sexos: o uso de piercings, pulseiras, colares, gargantilhas ou  similares de forma aparente;   7.1.4 - Nas atividades práticas é vedado o uso de acessórios, exceto relógio e aliança, os quais  poderão também ser impedidos a critério do instrutor responsável pela instrução;   7.1.5 - Uniforme limpo, em bom estado de conservação, não amarrotado e de acordo com o  previsto para cada atividade de ensino, conforme Instrução de Serviço da Supervisão do CFP  2021;     8. DO XERIFE     8.1 - Cada turma terá seu respectivo xerife, que será escolhido dentre os alunos pela   equipe de supervisão do CFP 2021, por meio de critérios discricionários;   8.2 - O xerife é hierarquicamente superior aos demais alunos, devendo estes,   obedecê-lo;  8.3 - Incumbe ao xerife:    8.3.1 - Conduzir os alunos sob sua subordinação às atividades de ensino;   8.3.2 - Apresentar a turma nas instruções, reuniões, palestras, solenidades, festividades e  outros eventos, conforme determinado pela equipe de supervisão do CFP 2021, cientificando a  quem estiver sendo apresentada a turma, as alterações ocorridas, tais como ausências,  incidentes e enfermidades;   8.3.3 - Cientificar os instrutores da ausência de qualquer aluno, devendo registrar o fato e  repassá-lo à equipe de supervisão do curso, conforme formulário apropriado;  8.3.4 - Comunicar, à equipe de supervisão do curso, as irregularidades das quais tomar  conhecimento;  8.3.5 - Indicar a sua equipe de apoio (quando não forem indicados pela equipe de supervisão  do curso), que deverá ser formada por outros alunos da turma, para exercerem as funções de  xerife substituto, M1 (responsável pelo efetivo), M2 (responsável pela segurança orgânica) e  M3 (responsável pelo material);  8.3.6 - Manter a turma informada das diretrizes de trabalho e das atividades de ensino;   8.3.7 - Acompanhar a distribuição e o recebimento de equipamentos para os alunos de sua  turma;  8.3.8 - Demandar as necessidades dos alunos junto à equipe de supervisão do curso;   8.3.9 - Determinar que os demais alunos cumpram missões específicas, com o objetivo de  auxiliá-lo no exercício de sua função;   8.3.10 - Manter o local de instrução limpo;   8.3.11 - Recolher o lixo e checar se nenhum material permaneceu no local de instrução;            DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "7": "| N º 7.965 7 8.3.12 - Utilizar o adereço de xerife e repassar ao xerife subsequente, ao final do período em  que exerceu as atribuições, a situação em que está apresentando a turma;   8.4 - Os demais alunos deverão empenhar-se em atender às solicitações dos  componentes da equipe de apoio ao xerife e seu substituto.   8.5 - Incumbe ao M1:  8.5.1 - Responsabilidade pelo controle de pessoal;   8.5.2 - Estar ciente de quaisquer alterações na turma, no que concerne à pessoal, como  ausências, faltas justificadas, doenças, necessidades específicas dos alunos de sua turma,  entre outras relativas à gestão de pessoas e;   8.5.3 - Repassar as informações e eventuais alterações, de imediato, ao xerife.   8.6 - Incumbe ao M2:   8.6.1 - Responsabilidade pela segurança orgânica da turma, no acesso e saída do CFGCMS,  conforme orientações a serem repassadas pelo supervisor;   8.6.2 - Estar ciente de quaisquer alterações na turma, no que concerne ao acesso ao  CFGCMS;   8.6.3 - Informar-se acerca do horário e do local das instruções;   8.6.4 - Repassar as informações e eventuais alterações, de imediato, ao xerife.   8.7 - Incumbe ao M3:   8.7.1 - Responsabilidade pelo material e uniforme da turma;   8.7.2 - Estar ciente do material e do uniforme necessários à boa execução das instruções;   8.7.3 - Responsabilidade pela \"CONFERÊNCIA DE SAÍDA\", encarregando-se da limpeza da  área e;   8.7.4 - Repasse das informações e eventuais alterações, de imediato, ao xerife.     8. DO CANGA     8.1 - A \"canga\" é formada por uma dupla ou trio de alunos, sendo instituída pela   equipe de supervisão do curso e devendo seguir os seguintes procedimentos:   8.1.1 - Durante as instruções, os alunos somente poderão se deslocar em \"cangas\";   8.1.2 - A qualquer momento, durante as instruções, os alunos poderão ser indagados a  respeito da localização do seu \"canga\" devendo prestar a informação imediatamente;   8.1.3 - Nas formaturas, os alunos deverão informar ao M1 qualquer alteração relativa ao  \"canga\";   8.1.4 - A \"canga\" se formará diariamente no momento da formatura matinal e perdurará durante  o período de instrução, exceto no horário de almoço e após a liberação final e;   8.1.5 -Quando do retorno do almoço, a \"canga\" deverá ser formada novamente.     9. Os alunos lotados no CFGCMS, por já serem servidores da instituição, estão  sujeitos aos ditames da lei orgânica do município (Lei Complementar nº 01/91), bem como do  regimento disciplinar da Guarda Civil Municipal de Salvador (Lei Ordinária nº 9.273/17) e  demais normas disciplinares da Guarda Civil Municipal, salientando que o período do curso de  formação estará sendo contabilizado para avaliação do estágio probatório.     10. Os casos omissos serão apreciados e decididos pela Inspetoria Geral da Guarda   Civil Municipal de Salvador.    SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   PORTARIA Nº 20/2021  O Superintendente   da   SUCOP - Superintendência   de Obras Públicas do Salvador, no uso   de suas     atribuições   legais, conferidas pelo Regimento Interno desta Autarquia, aprovado através do Decreto   Municipal nº 26.299 de 28 de julho de 2015, e tendo em vista o constante do processo Administrativo   nº 39670/2020  RESOLVE:  Constituir   Comissão   para   receber   os   serviços   e   lavrar   o  respectivo Termo de  Recebimento    do  Contrato   n° 016/2019-Objeto: Execução dos serviços de Requalificação de Edificações dos   Arcos da Montanha, localizados na Ladeira da Conceição, Centro, Salvador/BA, sob o regime de   empreitada por preços unitários, com fornecimento de mão de obra, materiais, equipamentos, e o   que for necessário para a execução destes serviços, de acordo com a proposta, Edital e seus anexos,   firmados com a empresa RC RESTAURAÇÃO E CONSTRUÇÃO EIRELI, nos  termos  dos  Arts. 69 e 73,   inciso I, alíneas “a” e “b”, da Lei Federal n° 8.666/93, composta pelos servidores abaixo relacionados:      I - Membros  NOME MATRÍCULA  RUI BARBOSA DE SANTANA 3151492 PRESIDENTE   YAGO ALVES DE OLIVEIRA 3144042 MEMBRO  JOSE ARLI MENEZES SOBRINHO 3014835 MEMBRO  II - No caso de impedimento eventual do Presidente, a referida Comissão   será   presidida   por um   dos membros, conforme sua ordem.     GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 22 de março de 2021.   ORLANDO CEZAR DA COSTA CASTRO Superintendente  LICITAÇÕES   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 017/2021 - SRP  PROCESSO Nº: 81449/2021  OBJETO: Aquisição de gênero alimentício (KIT ALIMENTAÇÃO COMPLEMENTAR), através do sistema   registro de preço, destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de   Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS: 31/03/2021 às 08h00m a 06/04/2021, até às 09h00m;  ABERTURA DAS PROPOSTAS: 06/04/2021 às 09h00m;  SESSÃO DE DISPUTA DE PREÇOS: 06/04/2021 às 09h45m.  HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@  educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 23 de março de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, atendendo a decisão do Exmo. Sr.   Subsecretário Municipal da Saúde,  conforme a Portaria SMS n° 23/2021, divulga o resultado da   licitação abaixo especificada:   Pregão Eletrônico - SMS nº 080/2021.  Processo nº 33.483/2020  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE ACESSÓRIOS PARA VENTILADOR PULMONAR.   EMPRESA LOTES VALORES (R$)  ODONTOBIOMED COMERCIAL LTDA  01 32.400,00  02 13.500,00  03 68.000,00  TOTAL 113.900,00  Critério de Julgamento: Menor Preço.  DATA DA HOMOLOGAÇÃO: 17/03/2021  Salvador, 18 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 115/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL ODONTOLÓGICO.  Processo administrativo - SMS n.º 59.854/2021  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 09:00 horas do dia   13/04/2021-SMS        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "8": "| N º 7.9658  Abertura das Propostas:             13/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 116/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 62.675/2021  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 09:00 horas do dia   13/04/2021-SMS  Abertura das Propostas:             13/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 117/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE INSUMOS HOSPITALARES.  Processo administrativo - SMS n.º 64.276/2021  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 10:00 horas do dia   13/04/2021-SMS  Abertura das Propostas:             13/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 118/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 47.504/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 10:00 horas do dia   13/04/2021-SMS  Abertura das Propostas:             13/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 123/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 56.657/2020  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2021 até às 09:00 horas do dia   14/04/2021-SMS  Abertura das Propostas:             14/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  14/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 124/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE RESPIRADOR DE PROTEÇÃO FILTRO Nº 95.  Processo administrativo - SMS n.º 80.327/2021  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2021 até às 09:00 horas do dia   14/04/2021-SMS  Abertura das Propostas:             14/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  14/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 125/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 68.404/2021  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2021 até às 10:00 horas do dia   14/04/2021-SMS  Abertura das Propostas:             14/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  14/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 126/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 68.402/2021  Recebimento das Propostas a partir das 08:00 horas do dia 13/04/2021 até às 10:00 horas do dia   14/04/2021-SMS  Abertura das Propostas:             14/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  14/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 127/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE VALVULA E FLUXÔMETRO.  Processo administrativo - SMS n.º 55.659/2020  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2021 até às 09:00 horas do dia   15/04/2021-SMS  Abertura das Propostas:             15/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  15/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 128/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (FIO CIRÚRGICO E MÁSCARA   PARA REINALAÇÃO).  Processo administrativo - SMS n.º 60.604/2021  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2021 até às 09:00 horas do dia   15/04/2021-SMS  Abertura das Propostas:             15/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  15/04/2021 às 10:00 horas  Pregão Eletrônico - SMS n.º 129/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MEDICAMENTOS.  Processo administrativo - SMS n.º 68.407/2021  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2021 até às 10:00 horas do dia   15/04/2021-SMS  Abertura das Propostas:             15/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  15/04/2021 às 11:00 horas  Pregão Eletrônico - SMS n.º 130/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (SERINGAS).  Processo administrativo - SMS n.º 60.780/2021  Recebimento das Propostas a partir das 08:00 horas do dia 14/04/2021 até às 10:00 horas do dia   15/04/2021-SMS  Abertura das Propostas:             15/04/2021 às 10:00 horas  Sessão de Disputa dos Preços:  15/04/2021 às 11:00 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 15 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE CONVOCAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento na Lei 10.520/02, Lei   Municipal n.º 6.148/02, Decreto Municipal 13.724/02, Decreto Municipal 32.562/2020, Lei 8.666/93   na sua atual redação, e Decreto Federal 10.024/2019, subsidiariamente, e Lei Municipal 4.484/92,   esta, no que couber, torna público para conhecimento dos interessados que serão realizadas as   seguintes licitações:  Pregão Eletrônico - SMS n.º 113/2021  Objeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE SERINGA DESCARTÁVEL COM AGULHA.  Processo administrativo - SMS n.º 47.777/2020  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 09:00 horas do dia   13/04/2021-SMS  Abertura das Propostas:             13/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 09:30 horas  Pregão Eletrônico - SMS n.º 114/2021  Objeto: o REGISTRO DE PREÇOS PARA AQUISIÇÃO DE MATERIAL DE PENSO (CATETER PARA OXIGÊNIO   E COMPRESSAS).  Processo administrativo - SMS n.º 60.372/2021  Recebimento das Propostas a partir das 08:00 horas do dia 12/04/2021 até às 09:00 horas do dia   13/04/2021-SMS  Abertura das Propostas:             13/04/2021 às 09:00 horas  Sessão de Disputa dos Preços:  13/04/2021 às 09:30 horas  O Editais e seus anexos encontram-se à disposição nos endereços: www.compras.salvador.ba.gov.  br e www.licitacoes-e.com.br.  Salvador, 12 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   INEXIGIBILIDADE DE LICITAÇÃO 03/2021  Processo: nº 85002/2021 - Empresa: Conselho Regional de Engenharia e Agronomia da Bahia- CNPJ:  15.233.026/0001-57 - Objeto: Pagamento de Tarifa CREA-BA. Valor Total: R$ 88,78 (oitenta e oito  reais e setenta e oito centavos) - Dotação: Projeto/Atividade 16.122.0016.250125, Elemento de  Despesa 3.3.90.39, Fonte de Recursos 1.00 Tesouro - Amparo Legal: Lei Federal 8.666/93, Artigo  25, caput.  Data: 22/03/2021  OLIVIA RIBEIRO  Coordenadora Administrativa           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "9": "| N º 7.965 9 CONTRATOS   SECRETARIA DE GOVERNO - SEGOV   RESUMO DO QUINTO TERMO ADITIVO Nº 001/2016  Contrato nº 001/2016 PR-SEGOV nº: 27880/2020     Contratante: Secretaria de Governo-SEGOV  C.N.P.J.: 13.927.801/0001-49 Contratada: THYSSENKRUPP ELEVADORES S/A C.N.P.J.: 90.347.840/0010-09 Objeto: Supressão de 01 (um) elevador da marca MONTELE, nº de série 9860, da Prefeitura Bairro  Cajazeiras. Valor Mensal: R$ 2.224,64 (dois mil, duzentos e vinte e quatro reais e sessenta e quatro centavos) Valor anual: R$ 26.695,68 (vinte e seis mil, seiscentos e noventa e cinco reais e sessenta e oito  centavos) Valor para reposição de peças: R$ 16.017,41 (dezesseis mil, dezessete reais e quarenta e um  centavos) Amparo Legal: Lei nº 8.666/93, Art. 65, I “b” Parecer nº 08/2021 RPGMS/SEGOV  Assinatura: 01 de março de 2021.  Foro: Cidade do Salvador  Salvador, 23 de março de 2021  JÚLIO FON SIMÕES Subsecretário   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 359/2021  PROCESSO: 6195/2018  CONTRATO nº 050/2020  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93  LEI MUNICIPAL N° 4.484/92  PREGÃO ELETRÔNICO-nº 149/2020, 16 de julho de 2020  CONTRATADA:  TICKET SOLUÇÕES HDFGT SA.  DATA DE ASSINATURA: 01 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  SEDUR 250132 33.90.30 0.1.00 40.075,63  SEMOP/NOF 250128 33.90.30 0.1.00  2.1.00  74.300,90  Salvador, 19 de março de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 361/2021  PROCESSO Nº 3111/2019  CONTRATO Nº 055/2019  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92   EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 244/2018 de 18/01/2018  CONTRATADA: TARDANE LOGÍSTICA LTDA - EPP   DATA DE ASSINATURA: 19 de março de 2021  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  (R$)  SEINFRA 250125 3.3.90.39 0.1.00 16.266,24  SEMOP/NOF 250128 3.3.90.39 0.1.00 42.021,12  Salvador, 22 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 227/2020  PROCESSO: 4578/2020  OBJETO: Registro de Preços de Capa de chuva.   TERMO DE COMPROMISSO SEMGE Nº 34/2021  CONTRATADO: FARBRINDES COMERCIO E SERVIÇO LTDA-ME  CNPJ: 18.111.373/0001-03  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SEDUR  DATA DA ASSINATURA: 19 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  DERISON COSTA DOS SANTOS   FARBRINDES COMERCIO E SERVIÇO LTDA-ME  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200019984 CAPA P/ CHUVA SEDUR - PVC LAMINADO  PADRAO TRANSPARENTE MANGAS  COMPRIDAS TAM P  UN 50,90  2 200019985 CAPA P/ CHUVA SEDUR - PVC LAMINADO  PADRAO TRANSPARENTE MANGAS  COMPRIDAS TAM M  UN 50,90  3 200019986 CAPA P/ CHUVA SEDUR - PVC LAMINADO  PADRAO TRANSPARENTE MANGAS  COMPRIDAS TAM G  UN 50,90  4 200019987 CAPA P/ CHUVA SEDUR - PVC LAMINADO  PADRAO TRANSPARENTE MANGAS  COMPRIDAS TAM GG  UN 50,90  5 200019988 CAPA P/ CHUVA SEDUR - PVC LAMINADO  PADRAO TRANSPARENTE MANGAS  COMPRIDAS TAM XGG  UN 50,90  Salvador, 23 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DE TERMO DE COMPROMISSO Nº 194/2021  PREGÃO ELETRÔNICO SMS 014/2021  PROCESSO Nº 13166/2020  OBJETO: Registro de preços para aquisição de material de penso  TERMO DE COMPROMISSO SMS Nº 194/2021  CONTRATADA: ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  CNPJ: 18.192.961/0001-00  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 18/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  LEONARDO VICTOR COSTA DE FARIAS   ULTRA MEDICAL COMÉRCIO DE MATERIAIS HOSPITALARES EIRELI - EPP  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 COMPRESSA CAMPO OPERATÓRIO 45X45CM 05UN  MARCA/FABRICANTE: AMERICAN/VICTORIA PREMIUM   UND 5,25  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 136/2021  PROCESSO nº 10316/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: SAND MED SERVIÇOS MÉDICOS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "10": "| N º 7.96510  CNPJ: 37.020.871/0001-87  DATA DA ASSINATURA: 18/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 137/2021  PROCESSO nº 81130/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: LUANA CARIBÉ SERVIÇOS MÉDICOS LTDA  CNPJ: 39.729.566/0001-94  DATA DA ASSINATURA: 18/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Luana Caribé dos Santos  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 139/2021  PROCESSO nº 81058/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: JABLAR SERVIÇOS MÉDICOS LTDA.  CNPJ: 17.213.263/0001-81  DATA DA ASSINATURA: 19/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho.  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 141/2021  PROCESSO nº 81126/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: DALIA SERVIÇOS MÉDICOS LTDA.  CNPJ: 33.602.834/0001-26  DATA DA ASSINATURA: 18/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 145/2021  PROCESSO nº 81023/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: TRLDC MED SERVIÇOS MÉDICOS LTDA  CNPJ: 35.339.716/0001-00  DATA DA ASSINATURA: 16/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 149/2021  PROCESSO nº 83786/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: VITA SERVIÇOS MÉICOS LTDA  CNPJ: 40.249.992/0001-00  DATA DA ASSINATURA: 18/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Laís Gomes Spinola  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 20378/2019  AFM Nº: 1811/2021 - R$ 9.187,50 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: VIGILANTE DA GLICOSE COMERCIO DE PRODUTOS PARA  CNPJ: 07.308.989/0001-44  PROCESSO: 20378/2019  AFM Nº: 1812/2021 - R$ 4.411,20 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: KOLPLAST C I LTDA  CNPJ: 59.231.530/0001-93  PROCESSO: 20378/2019  AFM Nº: 1813/2021 - R$ 10.902,50 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CREMER SA  CNPJ: 82.641.325/0021-61  PROCESSO: 24341/2019  AFM Nº: 1814/2021 - R$ 361,25 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CIRURGICA JB LTDA  CNPJ: 23.767.772/0001-59  PROCESSO: 19809/2018  AFM Nº: 1815/2021 - R$ 18.080,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 13930/2019  AFM Nº: 1817/2021 - R$ 18,90 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "11": "| N º 7.965 11 PROCESSO: 23924/2019  AFM Nº: 1818/2021 - R$ 300,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: INJEX INDÚSTRIAS CIRURGICAS LTDA  CNPJ: 59.309.302/0001-99  PROCESSO: 4750/2020  AFM Nº: 1819/2021 - R$ 14.875,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: BE LIFE INDÚSTRIA COMÉRCIO IMPORTAÇÃO E EXPORTAÇÃO EIRELI   CNPJ: 26.402.053/0001-22  PROCESSO: 6774/2020  AFM Nº: 1820/2021 - R$ 15.255,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: SAMTRONIC INDUSTRIA E COMERCIO LTDA  CNPJ: 58.426.628/0001-33  PROCESSO: 5254/2020  AFM Nº: 1821/2021 - R$ 18.000,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: PLUSPHARMA DISTRIBUIÇÃO EIRELI-ME  CNPJ: 03.669.239/0001-47  PROCESSO: 6665/2020  AFM Nº: 1822/2021 - R$ 32.700,00 - DATA DA ASSINATURA: 16/02/2021  AFM Nº: 1823/2021 - R$ 12.045,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 9371/2020  AFM Nº: 1824/2021 - R$ 2.359,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 24421/2019  AFM Nº: 1816/2021 - R$ 664,00 - DATA DA ASSINATURA: 16/02/2021  AFM Nº: 1801/2021 - R$ 1.925,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  CNPJ: 22.968.511/0001-34  OBJETO: MATERIAIS E EQUIP. PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 2301/2020  AFM Nº: 1798/2021 - R$ 252,50 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  OBJETO: MATERIAL PENSO   PROCESSO: 2301/2020  AFM Nº: 1806/2021 - R$ 15.887,50 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 45/2020  AFM Nº: 1802/2021 - R$ 990,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 9408/2019  AFM Nº: 1803/2021 - R$ 2.314,45 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 45/2020  AFM Nº: 1804/2021 - R$ 9.720,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA  CNPJ: 02.421.679/0001-18  PROCESSO: 4745/2020  AFM Nº: 1805/2021 - R$ 114,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: MCS ATACADISTA DE MEDICAMENTOS E PRODUTOS  CNPJ: 22.968.511/0001-34  PROCESSO: 2301/2020  AFM Nº: 1807/2021 - R$ 830,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES   CNPJ: 09.090.958/0001-95  PROCESSO: 8857/2020  AFM Nº: 1808/2021 - R$ 3.010,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  OBJETO: MATERIAIS E EQUIP. PARA USO MÉDICO, ODONTOLÓGICO E VETERINÁRIO  PROCESSO: 4750/2020  AFM Nº: 1809/2021 - R$ 3.108,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  OBJETO: MATERIAL PENSO  PROCESSO: 3322/2019  AFM Nº: 1810/2021 - R$ 25.182,75 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAL PENSO  PROCESSO: 10634/2020  AFM Nº: 1825/2021 - R$ 4.200,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 10946/2020  AFM Nº: 1826/2021 - R$ 11.008,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 11283/2020  AFM Nº: 1827/2021 - R$ 26,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: CORDEIRO CARAPIÁ COMÉRCIO DE PRODUTOS HOSPITALARES  CNPJ: 09.090.958/0001-95  PROCESSO: 11387/2020  AFM Nº: 1828/2021 - R$ 20.100,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 31.556.536/0001-11  OBJETO: MATERIAIS, KIT E EQUIPAMENTOS DE LABORATÓRIO   PROCESSO: 18048/2018  AFM Nº: 1829/2021 - R$ 6.375,00 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: ACCUMED PRODUTOS MÉDICO HOSPITALARES LTDA  CNPJ: 06.105.362/0001-23  PROCESSO: 22450/2019  AFM Nº 1830/2021 - R$ 1.410,50- DATA DA ASSINATURA: 16/02/2021  CONTRATADA: BIOVALIC COMERCIO DE EQUIPAMENTOS MEDICOS LTDA  CNPJ: 08.924.875/0001-91  OBJETO: ARTIGOS PARA HIGIENE PESSOAL  PROCESSO: 8017/2019  AFM Nº: 1831/2021 - R$ 1.859,50 - DATA DA ASSINATURA: 16/02/2021  CONTRATADA: LICIMASTER DISTRIBUIDORA DE MEDICAMENTOS E PRODUTOS  CNPJ: 20.001.049/0001-76  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2494 Elemento de Despesas: 339030 Fonte de recurso   014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "12": "| N º 7.96512  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 131/2021  PROCESSO nº 76948/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: NFS SERVIÇOS MEDICOS ESPECIALIZADOS LTDA  CNPJ: 20.198.196/0001-88  DATA DA ASSINATURA: 16/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Sidclei Santos Nascimento  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 138/2021  PROCESSO nº 81123/2021  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais)  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir do dia útil   subsequente a data de sua assinatura  CONTRATADA: RSM ABE SERVIÇOS MÉDICOS LTDA  CNPJ: 31.729.021/0001/76  DATA DA ASSINATURA: 10/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Allan Tedesco Vasconcelos  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Secretaria  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 153/2021  PROCESSO nº 80667/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: JCO SERVIÇOS MÉPDICOS LTDA  CNPJ: 40.249.994/0001-07  DATA DA ASSINATURA: 15/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Jamile Rodrigues Cotinguiba  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 163/2021  PROCESSO nº 83551/2021  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: NL SERVIÇOS MÉDICOS LTDA  CNPJ: 39.932.844/0001-06  DATA DA ASSINATURA: 17/03/2021  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DE TERMO DE COMPROMISSO Nº 013/2021  PREGÃO ELETRÔNICO SMS 259/2020  PROCESSO Nº 12115/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 013/2021  CONTRATADA: MEDIC VET DISTRIBUIDORA DE MEDICAMENTOS EIRELI  CNPJ: 20.637.873/0001-17  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 12/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  UBSECRETÁRIO MUNICIPAL DA SAÚDE  MEDIC VET DISTRIBUIDORA DE MEDICAMENTOS EIRELI  FABIANO PEREIRA TITONI  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 SULFAMETOXAZOL + TRIMETOPRIMA (200MG + 40MG)/  5ML MARCA/FABRICANTE: VITAMEDIC   FR 4,69  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DE TERMO DE COMPROMISSO Nº 140/2021  PREGÃO ELETRÔNICO SMS 275/2020  PROCESSO Nº 11661/2020  OBJETO: Registro de preços para aquisição de medicamentos  TERMO DE COMPROMISSO SMS Nº 140/2021  CONTRATADA: ZUCK PAPEIS LTDA  CNPJ: 23.232.280/0001-69  VIGÊNCIA: O prazo de vigência será de 01 (um) ano, a contar da data de assinatura.   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal 4.484/92 e Decreto Municipal nº  10.267/93  DATA DA ASSINATURA 15/03/2021  ASSINAM: DÉCIO MARTINS MENDES FILHO  SUBSECRETÁRIO MUNICIPAL DA SAÚDE  ZUCK PAPEIS LTDA   CARLOS ANDRE ALMEIDA DE JESUS  PREÇO REGISTRADO:  ITEM MATERIAL UF VALOR UNITÁRIO  01 CARVEDILOL 6,25 MG MARCA/FABRICANTE: EMS  CP 0,11  Salvador, 23 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 117/2018  PROCESSO ADMINISTRATIVO: Nº 7.945/2020.  DO CONTRATO: Acordam as partes em acrescer ao valor mensal atualmente contratado, a partir da   data de assinatura, o valor de  R$ 14.954,10 (quatorze mil, novecentos e cinquenta e quatro reais e   dez centavos), totalizando o montante de R$ 44.862,30 (quarenta e quatro mil, oitocentos e sessenta   e dois reais e trinta centavos), pelo período de 90 (noventa) dias, tendo em vista a Portaria GM/MS n.º   827, de 15 de abril de 2020, substituída pela Portaria nº 2.277/2020, correspondente ao prazo para   registro do procedimento de complementação de valor de sessão de hemodiálise em pacientes com   suspeição ou confirmação de COVID-19, passando o valor mensal de R$ 449.776,00 (quatrocentos e   quarenta e nove mil, setecentos e setenta e seis reais), para R$ 464.730,10 (quatrocentos e sessenta   e quatro mil, setecentos e trinta reais e dez centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000 e 10.302.0002.232900; Elemento   de Despesa 3.3.90.39; Fonte de Recursos 0.1.00, 0.1.02, 0.1.09, 0.2.14 e 0.1.91.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "13": "| N º 7.965 13 CONTRATADA: INSTITUTO DE NEFROLOGIA E DIÁLISE LTDA.  CNPJ: 00.318.156/0001-15.  DATA DA ASSINATURA: 25/02/2021.  REPRESENTANTE LEGAL: Edilson Paulo de Oliveira e Edson Pereira da Silva.  Salvador, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário  RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 178/2020  PROCESSO ELETRÔNICO: Nº 47028/2020  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar o   prazo da prestação dos serviços por mais 12 (doze) meses, com início em 20/03/2022 e termino em   19/03/2022. Acordam as partes em acrescer o valor atualmente contratado em aproximadamente   25%, apenas no item 02, código: 300001573-1 - Prestação de Serviços de Dedetização, Desratização,   Descupinização (área interna e externa) o equivalente a R$ 260.961,25 (duzentos e sessenta mil   novecentos e sessenta e um reais e vinte e cinco centavos) do valor original do contrato 178/2020;   com base no Art. 65, § I, da Lei nº. 8.666/93. O valor global passa a ser R$ 1.701.686,65 (um milhão   setecentos e um mil seiscentos e oitenta e seis reais e sessenta e cinco centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0016.249400; 10.301.0016.249300;   10.302.0002.232900; 10.122.0016.250106; Elemento de Despesa 3.3.90.39; Fonte de Recursos   0.1.02 e 0.2.14.  CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA.  CNPJ: 11.508.726/0001-56  DATA DA ASSINATURA: 19/03/2021.  RESPONSÁVEL LEGAL: Fábio Rezende Parente  Salvador, 23 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO 4° TERMO “EX OFFICIO” AO CONTRATO Nº 016/2020  Resumo do 4° Termo “Ex Officio” ao Contrato nº 016/2020, celebrado em 09/01/2020, entre a SMS/  Secretaria Municipal da Saúde e PLARM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 8935/2020  OBJETO: Prorrogar a vigência do presente Contrato de 04/04/2021 até 02/07/2021 cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), e o valor global de R$ 137.514,24 (cento   e trinta e sete mil, quinhentos e quatorze reais e vinte quatro centavos), mantendo-se as demais   condições contratadas.  DECIO MARTINS MENDES FILHO Subsecretário    RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 119/2018  PROCESSO: Nº 70.221/2021.  DO CONTRATO: Acordam as partes, em acrescer ao contrato, em parcela única, o valor de R$   $ 153.961,59 (cento e cinquenta e três mil novecentos e sessenta e um reais e cinquenta e nove   centavos), referente a repasse financeiro, de acordo com a Portaria GM/MS nº 3.822, de 29 de   dezembro de 2020, republicada conforme Nota Técnica Informativa nº 05/2021- DAET/CGAE/DAET/  SAES/MS.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: NEPHRON SERVIÇOS MÉDICOS E DE HEMODIÁLISE LTDA.  CNPJ: 13.323.571/0002-90.  DATA DA ASSINATURA: 15/03/2021.  REPRESENTANTE LEGAL: Ruy Penalva de Faria Neto.  Salvador, 23 de março de 2021.  LEONARDO SILVA PRATES Secretário   RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 118/2018  PROCESSO: Nº 70.218/2021.  DO CONTRATO: Acordam as partes, em acrescer ao contrato, em parcela única, o valor de R$   246.435,08 (duzentos e quarenta e seis mil quatrocentos e trinta e cinco reais e oito centavos),   referente a repasse financeiro, de acordo com a Portaria GM/MS nº 3.822, de 29 de dezembro de   2020, republicada conforme Nota Técnica Informativa nº 05/2021- DAET/CGAE/DAET/SAES/MS.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  CONTRATADA: NEPHRON SERVIÇOS MÉDICOS E DE HEMODIÁLISE LTDA.  CNPJ: 13.323.571/0001-09.  DATA DA ASSINATURA: 15/03/2021.  REPRESENTANTE LEGAL: Ruy Penalva de Faria Neto.  Salvador, 23 de março de 2021.  LEONARDO SILVA PRATES  Secretário   RESUMO DO 4º TERMO ADITIVO AO CONTRATO Nº 232/2020  PROCESSO ELETRÔNICO: Nº 71695/2021  DO CONTRATO: Pelo presente termo e na melhor forma de direito, acordam as partes em prorrogar   o referido contrato, com base no Art. 24, IV da lei nº 8666/1993, por mais 03 (três) meses, com início   em 14/03/2021 e término em 13/06/2021, mantendo-se o valor mensal estimado em R$ 301.200,00   (trezentos e um mil e duzentos reais) e o valor trimestral estimado em R$ 903.600,00 (novecentos e   três mil e seiscentos reais).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa 3.3.90.39;   Fonte de Recursos 0.1.02, 0.1.09, 0.2.14 e 0.1.91.  CONTRATADA: SOUL EVENTOS LTDA.  CNPJ: 08.316.075/0001-98  DATA DA ASSINATURA: 12/03/2021.  RESPONSÁVEL LEGAL: José Osmar dos Santos  Salvador, 22 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário   RESUMO DO TERMO DE APOSTILAMENTO Nº 011/2021  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso: ao CONTRATO, retroagindo seus   efeitos a data da assinatura.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  135/2021 HENRIQUE SIMÕES RIBEIRO  SOCIEDADE SIMPLES  10.302.0016.249400 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 23/03/2021  ASSINA: Leonardo Silva Prates  Secretário Municipal da Saúde  Salvador, 23 de Março de 2021.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador   RESUMO DO TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 007/2020  PROCESSO: Nº 8763/2020  Pelo presente instrumento, em virtude de erro material do 4° Termo “Ex Officio” ao Contrato n°   007/2020, onde se lê:   3° TERMO “EX OFFICIO” DE PRORROGAÇÃO DE VIGÊNCIA AO CONTRATO   Leia-se:  4° TERMO “EX OFFICIO” DE PRORROGAÇÃO DE VIGÊNCIA AO CONTRATO   Salvador, 22 de março de 2021.  DECIO MARTINS MENDES FILHO Subsecretário  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RESUMO DO 4º ADITIVO AO CONTRATO N.º 001/2018  PROCESSO  N.º 65.638//2021  DO CONTRATO Este Termo tem como objeto a prorrogação do prazo de vigência do Contrato SEMPRE   nº 001/2018 relativo à prestação de serviços de higienização, tamponamento, transporte funerário,   orientação para documentação funerária, coroa de flores artificial e fornecimento de caixões para   atendimento à população de baixa renda, migrantes e indigentes, dentro do Município de Salvador,   incluindo suas ilhas, através da Secretaria Municipal de Promoção Social e Combate à Pobreza,   Esportes e Lazer - SEMPRE, nas especificações e quantidades estimadas descritas nas planilhas   estimativas (ANEXO I), inclusive os óbitos decorrentes ou suspeitos de infecção humana por 2019-  Ncov (COVID 19), em virtude da necessidade de cumprimento das exigências da Nota Técnica COE   SAÚDE N° 09 DE 27 de março de 2020.  CONTRATADA: FUNERÁRIA CAMPO SANTO FERNANDEZ LTDA  CNPJ: 07.501.774/0001-45  DATA DE ASSINATURA: 01 de março de 2021.  VIGÊNCIA: 02/03/2021 a 02/03/2022  VALOR GLOBAL:R$ 933.972,08 (Novecentos e trinta e três mil, novecentos e setenta e dois reais e   oito centavos)  Subação: 122.0002.263002 - Enfrentamento à Pandemia do Covid-19 - FMAS e 08.244.0004.241700   - Concessão de Oferta de Benefícios Eventuais e Assistenciais  FONTES DE RECURSOS: 0.100 - Tesouro; 2.1.00 - Superávit Tesouro; 0.1.91 - Operações de Crédito   Externas - Recursos de Ressarcimento de Operações de Crédito.  RESPONSAVEL LEGAL: MARCOS DESIDÉRIO SANTOS GUIMARÃES  CLÍSTENES BISPO  Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "14": "| N º 7.96514  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002884  PROCESSO Nº: 3507/2020.3  TERMO DE COMPROMISSO Nº: 2020000383  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ: 22.052.064/0001-79  OBJETO: CESTA BASICA.  VALOR: R$ 9.621,06 (nove mil seiscentos e vinte e um reais e seis centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 251800 - ELEMENTO DE DESPESA 33903012 -   FONTE: TESOURO  DATA DA ASSINATURA: 23/03/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002885  PROCESSO Nº: 3507/2020.3  TERMO DE COMPROMISSO Nº: 2020000383  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ: 22.052.064/0001-79  OBJETO: CESTA BASICA.  VALOR: R$ 7.822,00 (sete mil oitocentos e vinte e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 251800 - ELEMENTO DE DESPESA 33903012 -   FONTE: TESOURO  DATA DA ASSINATURA: 23/03/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2021002832  PROCESSO Nº: 3507/2020.3  TERMO DE COMPROMISSO Nº: 2020000383  CONTRATADA: AIACK DOS SANTOS LOPES  CNPJ: 22.052.064/0001-79  OBJETO: CESTA BASICA.  VALOR: R$ 6.022,94 (seis mil vinte e dois reais e noventa e quatro centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 251800 - ELEMENTO DE DESPESA 33903012 -   FONTE: TESOURO  DATA DA ASSINATURA: 23/03/2021  LEONARDO GALEÃO DOS SANTOS PORTO Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DE TERMO DE COMPROMISSO Nº 01/2021  Processo Nº 84882/2021  Objeto: Descentralização do orçamento.  Compromitente:Secretaria Municipal de Ordem Pública - SEMOP  CNPJ: 13.927.801/0010-30  Compromitente: Secretaria de Manutenção da Cidade - SEMAN  CNPJ: 13.927.801/0001-83  Prazo de Vigência: 12 (doze) meses.  Valor: R$ 27.898,00 (vinte e sete mil, oitocentos e noventa e oito reais)  Data de assinatura:18 de março de 2021.  Gabinete da Secretária da SEMOP em, 18 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária da SEMOP  Empresa de Limpeza Urbana do Salvador - LIMPURB   RESUMO DO CONTRATO Nº 03/2021  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ N.º 14.823.017/0001-53  CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI.  CNPJ N.º 04.496.562/0001-29  N.º DO CONTRATO: 03/2021  PROCESSO N.º: 31656/2020 - LIMPURB  OBJETO DO CONTRATO - LOTE 02: Aquisição de 960 (novecentos e sessenta) água mineral sem gás,   embalagem em garrafões de 20 L (em polipropileno retornável).  MODALIDADE DE LICITAÇÃO: Dispensa n.°002/2021 - LIMPURB  VALOR GLOBAL: R$ 5.472,00 (cinco mil quatrocentos e setenta e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110 - Manutenção dos   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos: 2.2.50.000001 - Receita Própria de    Entidades de Administração Indireta - Sem detalhamento; Natureza da Despesa: 33.90.30 - Material   de consumo; Grupo Financeiro: 012 - Outras despesas.  VIGÊNCIA DO CONTRATO: 06 (seis) meses  DATA DA ASSINATURA: 22/03/2020  BASE LEGAL: Lei Federal n.º 13.303/2016  ASSINAM: Omar Antônio Gordilho de Britto e Leonardo Santos de Oliveira pela LIMPURB e Robson da   Silva Andrade pela ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI.  Gabinete do Presidente da LIMPURB, 22 de Março de 2021.  OMAR ANTÔNIO GORDILHO DE BRITTO Presidente  RESUMO DO CONTRATO Nº 04/2021  CONTRATANTE: EMPRESA DE LIMPEZA URBANA DE SALVADOR - LIMPURB  CNPJ N.º 14.823.017/0001-53  CONTRATADA: CUBO ICE DISTRIBUIDORA EIRELI.  CNPJ N.º 10.816.212/0001-03  N.º DO CONTRATO: 04/2021  PROCESSO N.º: 31656/2020 - LIMPURB  OBJETO DO CONTRATO - LOTE 01: Aquisição de 600 (seiscentas), caixas de copos de 200ml de água   mineral descartável, sem gás, com 48 (quarenta e oito) unidades cada, totalizando 28.800 (vinte e   oito mil e oitocentos) copos.  MODALIDADE DE LICITAÇÃO: Dispensa n.°002/2021 - LIMPURB  VALOR GLOBAL: R$ 9.792,00 (nove mil setecentos e noventa e dois reais)  DOTAÇÃO ORÇAMENTÁRIA: Unidade Gestora: 457002 - LIMPURB; Subação: 250110 - Manutenção dos   Serviços Técnicos Administrativos - LIMPURB; Fonte de Recursos: 2.2.50.000001 - Receita Própria de    Entidades de Administração Indireta - Sem detalhamento; Natureza da Despesa: 33.90.30 - Material   de consumo; Grupo Financeiro: 012 - Outras despesas.  VIGÊNCIA DO CONTRATO: 03 (três) meses  DATA DA ASSINATURA: 22/03/2020  BASE LEGAL: Lei Federal n.º 13.303/2016  ASSINAM: Omar Antônio Gordilho de Britto e Leonardo Santos de Oliveira pela LIMPURB e Rafael   Silva de Souza pela CUBO ICE DISTRIBUIDORA EIRELI.  Gabinete do Presidente da LIMPURB, 22 de Março de 2021.  OMAR ANTÔNIO GORDILHO DE BRITTO Presidente  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   RESUMO DO CONTRATO Nº. 01/2021  PROCESSO Nº: 83431/2021- COGEL  CONTRATADO: AZI & TORRES CASTRO HABIB PINTO ADVOGADOS ASSOCIADOS; CNPJ Nº.   07.178.790/0001-49.  OBJETO: Serviços técnicos especializados na área jurídica, análise, elaboração de relatórios,   acompanhamentos e atuação em processos judiciais; atividades de contencioso e consultivo no   âmbito judiciário; defesa dos interesses da COGEL, perante a Justiça Comum e Justiça do Trabalho,   Tribunal Regional e Superior do Trabalho, Varas Cíveis, Varas da Fazenda Pública e Tribunais   Superiores, abarcando a confecção de defesas, recursos, audiências e respectivas sustentações   orais, além de consultoria jurídica, nas áreas do Direito Civil, Direito Tributário, Direito Administrativo   - englobando a Lei 13.303/2016, Direito Trabalhista e Direito  VALOR GLOBAL: R$ 268.920,00  DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 23.122.0016.250138; Elemento de Despesa: 33.90.39   Fonte de Recurso: 0.1.00.   FUNDAMENTAÇÃO LEGAL: Lei 13.303/2016.  HOMOLOGAÇÃO: 18/03/2021.  Salvador, 23 de março de 2021.  SAMUEL PEREIRA ARAÚJO Diretor Presidente em exercício  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   TERMO DE APOSTILAMENTO Nº 002/2021  Processo nº:  30416/2020  Contrato nº: 009/2019-Objeto: Prestação dos serviços de Assessoria e/ou Apoio Técnico à   Elaborações, Análises e Aprovações de Projetos, de Assessoria e/ou Apoio Técnico ao Gerenciamento         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "15": "| N º 7.965 15 de Projetos e/ou Obras e de Assessoria e/ou Apoio Técnico à Fiscalização de Projetos e/ou Obras, no   Município do Salvador/BA  Empresa: ENGEVIX ENGENHARIA E PROJETOS S/A  Objeto: Reajuste das medições do referido contrato, pagas e não reajustadas, com relação às   medições:  PERÍODO FATOR REAJUSTE  31/12/2019 A 30/11/2020 K = 0,04154%  31/12/2020 A 31/01/2021 K = 0,133286%  Amparo Legal: art. 40, inc. XI, art.55, inc. III e art. 65, II, d, §8º da Lei nº 8.666/1993, e arts. 1°, 2° e 3°   da Lei n° 10.192/2001  GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 23 de março de 2021  ORLANDO CEZAR DA COSTA CASTRO Superintendente  RESUMO DO 6º TERMO ADITIVO CONTRATO nº 026/2019  Processo nº:  86145/2021  Contrato nº 026/2019-Objeto: Execução dos serviços de recuperação e requalificação das muralhas   da encosta do Centro Histórico - Ladeira da Montanha e Ladeira da Misericórdia - Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: EPTÁ EMPREENDIMENTOS EIRELI-CNPJ/MF nº 25.173.473/0001-11  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 30 (trinta) dias   corridos, com início em 31/03/2021 e término em 29/04/2021.  Base Legal: art. 57, §1º, I, Lei Federal nº 8.666/93  Data de Assinatura: 22/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e MARCELO SOUZA MOURA-EPTÁ  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  02470000114 EMOSA ENGENHARIA MELMANOSORIO S/A  15882900135 CLAVI - CLINICA DE AVALIACAO DA VISAO LTDA -   33083000159 HILGERT COMERCIO DE ALIMENTOS EIRELI  31046900150 BENEVIDES, RODRIGUES & ARAUJO ADVOCACIA E CON  68548000154 AZEVEDO MACHADO COMERCIO E REPRESENTACAO DE B  76053900171 J.M TELECOMUNICACOES LTDA  28239500151 ESPETACULU’S - PRODUCAO E ORGANIZACAO DE ESPE  58245500150 A TRANCA FERRAMENTAS LTDA - ME  47724500138 J T W - REPRESENTACOES E SERVICOS LTDA  - ME  58024100180 BR PRIME SISTEMAS LTDA  67858900102 AM OBRAS, PROJETOS EM CONSTRUCOES EIRELI  15364800134 MARGEO CONSTRUCOES LTDA  76956500151 HRO LOCACAO DE CARGAS LTDA  78218900146 300 OPERACOES IMOBILIARIAS LTDA  75739500165 UMBU ASSESSORIA, CONSULTORIA E TECNOLOGIAS EM  77385000110 ITALBRAS SERVICOS ADMINISTRATIVOS LTDA  33631700482 ATACADAO PET PRODUTOS VETERINARIOS LTDA  66068600106 LUCAS ALBUQUERQUE DE OLIVEIRA  38414100164 HTL NEGOCIOS E EMPREENDIMENTOS LTDA - ME  73173700185 PAULO RICARDO PAPATERRA DOS SANTOS DE ARAUJO  61657200194 SOCEC- SOCIEDADE CAPIBARIBE DE EDUCACAO E CUL  73079400104 L2H CONSULTORIA EMPRESARIAL LTDA  06706800163 REQUIAO MOURA COMERCIO LTDA - ME  07011100174 PEDRO ALBERTO FERNANDES DOS SANTOS  07011100257 LUIS CLAUDIO DO ROSARIO SAMPAIO 50683586572  10615500161 O VELHO AMIGO BAR LTDA - ME  10646900174 M.G.R CONSULTORIO DENTARIO LTDA - ME  25463300167 GML SERVICOS LIMITADA - ME  26182700174 R & G INSTITUTO DE BELEZA LTDA - ME  33936400101 BIOGEOPHYSICS CONSULTORIA LABORATORIAL E DIAG  39614600151 RITA DE CASSIA MATO GROSSO DE ARAUJO 27427528  40016800183 UESLEI BRITO DOS SANTOS 2169900500  40235500176 ALMIRA OLIVEIRA PEREIRA - ME  40913600181 QUERCIA DA SILVA MARINHO - ME  42112700143 RS JOIAS LTDA - ME  44958300129 CONTROLE DE MIDIA SERVICOS DE INFORMACAO E CH  47629800112 J MENEZES LIVRARIA E PAPELARIA LTDA - ME  48728100172 JOELMA SILVA DE SANTANA PESTANA 01949831531  49461700186 ITALO CHALVAKSON PARANAGUA SANTOS 03635543519  CGA NOME  49954400153 PEDRO HENRIQUE DE JESUS OLIVEIRA 07063103571  50939300138 TATIANE GOIS BARBOSA 94959315504  51930700177 FELIPE AMORIM DE ANDRADE 90764269534  52832000112 CARINE NATIELE DE MOURA SANTANA 06456711509  55058800123 JOHNNY GOMES DA SILVA 03877278507  55584400117 ACONTECE LIVE MARKETING E EVENTOS EIRELI  56076200197 JUCIMERE CARVALHO SANTOS 06345586501  56876800162 MARIO SERGIO DOS ANJOS 89394410520  57384800108 FRANCISCO DOS SANTOS VIRISSIMO  58155200197 CARMUZARIA LANCHONETE LTDA - ME  58466400189 MUNDO NOVO CONSTRUCOES EIRELI - EPP  58547800118 QUEZIA SANTA IZABEL DE ANDRADE OLIVEIRA 69914  58693200196 ARGEMIRO DA SILVA GOMES FILHO 39865304520  59967800109 FABIANA DE JESUS DAS NEVES 00923767541  60673700120 PLENA-PROJ COMERCIO EIRELI  61367500123 EDVALNEI ALVES DE ARAUJO 63099136549  62058600156 RONALDO SOUZA DOS SANTOS 05658739543  63164100156 CARLOS MERCES DE SOUZA MACHADO 06380022570  64430900114 ALEQUISSANDRA DE OLIVEIRA CARNEIRO 9667945057  65712900110 MAIRAN ARGOLO DOS SANTOS 05048449541  67270700106 JESSICA NASCIMENTO DA SILVA PEREIRA 048619685  67609700199 VERONICA VERENA CRUZ MENEZES 05992908544  68369100158 PALOMA BRAGA CARVALHO 03853223567  69653900139 MANUELA BISPO FERNANDES DE OLIVEIRA 019643605  70043700163 FRANKLIN OLIVEIRA DAMIAO 06272536526  70111100171 BIAS RAMOS BRUM 14558971591  70181300180 ALINE RAMALHO LIMA 83651799549  70541400126 CARLOS ALBERTO GUIMARAES DO NASCIMENTO  70709000197 ISIS CRISTIANE SANTOS SERRA 02053093560  71858400279 OLIVA PRODUTOS NATURAIS LTDA  72455100163 EDENIA SILVA CARVALHO 21609764587  72536200123 VINICIUS BRITO PAULA 05303963519  72540500112 MERCIA SEMIDA CAMARA CORREIA 01479321575  72557000105 JOAO PEDRO INVENCAO SA DE ALMEIDA 06754726520  73153900185 GUSTAVO SILVEIRA SANTANA FRANCO 86158924580  73294200172 THIAGO ROGERIO FREIRE DE CARVALHO ANDRADE 862  73339600162 KARINE BEATRIZ DE SOUZA ARAUJO 86046490502  73470400117 ROSEANE ALVES DOS SANTOS 80740561553  73720300109 PAULO RICARDO SPETHMANN QUIROGA JUNIOR 016261  73840500141 NILTON RIBEIRO DE OLIVEIRA 05712922592  74553700100 ELIENE CIPRIANO ROSA 35312912549  74611700167 BRUNA FERREIRA DA SILVA FREIRE 85956393530  74847600173 CLAUDIA LIMA REBOUCAS 00685584577  75111100121 LAZARO ANTONIO COSTA JUNIOR 82296634591  75415300153 MARCOS SANTOS DE JESUS 94655600578  75484400108 EURICO MATIAS DO COUTO 07149301568  75588600165 BRUNA CERQUEIRA BARRETO 04156357562        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "16": "| N º 7.96516  CGA NOME  75772400182 IOLANDA CAROLINE RAMOS SILVA PITA 86439566512  75950600181 HILNETH MARIA OLIVEIRA SANTANA 27390292504  75995100189 FRANCISCO PITA BORGES DE CARVALHO 39887316504  76081300147 HAROLDO CHINELATO 32713246890  76509200150 DANILLO SANTANA DA SILVA 03255099560  76871600151 VIASIGN COMERCIO LTDA  77232000156 NAIDSON FIGUEIREDO BITTENCOURT 06262156500  77838700126 WADSON LUCAS OLIVEIRA MAGALHAES 07963902586  78360600171 ALEX DA S SACRAMENTO REPRESENTACAO  78441800139 EDSON DE AQUINO 38151570563  78473500193 GABRIELA MAGALHAES 02315229596  78593900109 UALA LUIZ LIMA DAMASCENO REPRESENTACAO  78720600127 RAFAEL ALVES DA SILVA 04566827593  78826500189 ELIEZER DOS SANTOS 54622980568  78921600165 LUANA SILVA DOS SANTOS 86242339501  79090700182 EVELYN SOARES SANTANA BELLAS 06383495593  79096600162 RODRIGO NASCIMENTO BARBOSA 07038581570  79096800143 ROBSON DE SOUZA SANTANA 08748897582  79204100113 CRISLAINE REIS BONFIM 86002370501  79233800139 ENZA RAFAELA VALVERDE ROCHA 04266955502  17562200166 GERALDINA DE JESUS AZEVEDO - ME  22332600133 FARMAHOPE COMERCIO LTDA - ME  24929300259 MONTAGEM - BIJUTERIAS LTDA - ME  31519300177 MORASHA TUR AGENCIA DE VIAGENS E TURISMO LTDA  31666800110 FRAME COMERCIO DE ALIMENTOS LTDA - ME  32360500139 VENTURA LAVANDERIA EIRELI - ME  33321000193 EDNEI QUEIROS TEIXEIRA OLIVEIRA 61727180534  33470000143 JOSELITO SANTOS NUNES 41468490559  40055600189 ANTONIO MENDES DE ALMEIDA DE ITAGI - ME  40322200169 LEANDRO DE JESUS NOGUEIRA 2079891502  45371500153 NOWILL CONFECCOES LTDA - ME  48879900107 JUSSILENE BEZERRA ALVES LEITE 77855450572  48996700141 ELTON SALES DIAS 01527429563  49769600153 MARILIA MATOS SILVA - ME  50555600142 DANIEL CARDOSO COSTA 64418383549  52809600134 ALLYSON FONSECA LEAL - ME  55069100166 ANA SUELI DE AZEVEDO SANTIAGO 95594418504  55554400147 EVERALDINO FELIX DOS SANTOS 77889835515  55816000115 LUCAS LEONARDO DIAS E SILVA 01281606596  56818000160 ELDER VASCONCELLOS OLIVEIRA 02648262563  57304600109 PRISCILA CONCEICAO SANTOS 03425093576  58168900155 PAULO HENRIQUE CHAVES DELFINO ABBEHUSEN 80123  58789000179 JANAINA ANDRADE DE CERQUEIRA TELES 0200198750  59049800176 SNG NORDESTE COMERCIO DE VEICULOS LTDA EM REC  59351200130 HERIVELTO JOSE MACEDO SANTOS 24881910191  60782700110 DEISE RIBEIRO DA CONCEICAO 85910850512  60938300138 TATIANA BATISTA FERNANDES 80107621568  61710600125 ROBSON PINTO RUFINO 02260385567  61744300148 CELEBRAR BUFFET EVENTOS EIRELI  62658500137 RICARDO DE JESUS MARQUES 94263230582  63472700168 NAAMA DIAS DA SILVA MOTA 05412272541  64902000187 FERNANDA MULULO FERREIRA PONTES 02379238588  65225200115 ANDERSON P DOS SANTOS  65315400187 MARCIEL DA SILVA 04340461407  65395900155 GABRIELA TAISSA TEIXEIRA DE OLIVEIRA 04114242  65471100126 GABRIELLA MIRANDA GIBIN 07706323510  65752300130 MARIA DAS GRACAS DE OLIVEIRA MAGALHAES 086457  66073500119 LUIZ CARLOS DOS SANTOS 11075066549  67000400142 TAINAR DE AZEVEDO DOS SANTOS 03710088240  67888700191 ANA NERI DE OLIVEIRA CASTRO 03704597503  67909100199 NILZETE SOUSA DE FRANCA 78522498504  68275500103 ANDRE SENA SILVA 81858779553  68683600149 ELIEZER SANTOS BRITO 05061569580  CGA NOME  68724800146 ANTONIO EDUARDO MAGALHAES AMORIM DA SILVA 094  69999000198 GELSON CAJADO DOS SANTOS FILHO 50163868549  71046600194 ROSALIA NASCIMENTO DOS SANTOS 90871812568  71213100101 CAMILA OLIVEIRA CARVALHO LEONE 22251850856  71534200184 LUCINEIDE SANTOS MENDES 77993195500  71543900121 FERNANDA BRINCO PRODUCAO E DECORACAO DE EVENT  71641700167 MARCELO OLIVEIRA DE FREITAS JUNIOR 0116190957  71792800162 ALINE MICHELE DE SOUSA SILVA 01479069540  72954300165 MARCELO SALES DOS SANTOS 05908865508  73357900155 FERNANDA PESSOA DE SANTANA 07613414558  73467600158 FERNANDO MEDEIROS SILVA 01842881507  73614300157 MARIA CLARA PEDREIRA ANJOS 86276666521  73958500149 JOICE JORGE DOS SANTOS DA SILVA 04030213596  74096100164 SARA ALMEIDA DE ASSIS 00865652570  74293000100 SCARLET OLIVEIRA DE ARAUJO 04409754505  74497200159 MARIA DO SOCORRO SOUZA ARAUJO 01007577401  74804100134 JOAO GABRIEL FREITAS MEDRADO 02522626540  75046800134 ADILSON DOS SANTOS PEREIRA 01868974561  75603600133 CARMEN LUCIA PEREIRA DIAS NERY 01377343529  75637000177 MARCOS DO NASCIMENTO SANTANA 77579550504  75815600137 JULIANA PEREIRA CAZUMBA 85793457585  75926800162 ALEXSANDER MOURA DA CRUZ 05831162567  75966600142 ALBANI MARTINS DA SILVA 67317146072  76008800120 ANDERSON SANTOS VIEIRA 85415162534  76139700165 EDMILSON SANTOS LESSA 32761120515  76274200161 LUCIA MABEL GARCIA 71524986100  76291000123 LUCAS GOIS BRANDAO 05519455597  76434900197 RODRIGO MOREIRA SILVA 86347812592  76546200171 HA CUIDADORES DE PESSOAS LTDA  77284100151 EMERSON RODRIGUES FERREIRA 04354991578  77337500175 MARIANA SAMPAIO MOTTA REIS 04243371504  77401500119 JOSEILTON XAVIER DOS SANTOS 79798900510  77437400169 PRISCILA SANTOS MIRANDA 85409502515  77712300134 ANDERSON PEIXOTO SAMPAIO 51248239504  77802300127 RENATO DOS SANTOS GUIMARAES CAMPOS 0568112954  78132400124 ANA PAULA SANTOS OLIVEIRA 01019290560  78320500123 JAQUELINE RIBEIRO BOULLOSA 04462766504  78341400196 IAN JEZLER TRINDADE 01872625517  78647900147 CASSIA DE JESUS SANTIAGO 05761325519  78817200104 DENISE NASCIMENTO DE ARAUJO 90792866568  78850800158 LEONARDO SANTOS DA SILVA 01892548585  78892800174 FABRICIO TAMBONE DE SANTANA 79843565568  78905900169 ANA CLECIA GOMES DA CRUZ 01061258505  79020100115 FERNANDA SANTOS FRANCISCO NOGUEIRA 0391560255  79062500198 MARIA DA ANUNCIACAO SANTOS DO ESPIRITO SANTO   79231600192 ROBERTA NONATO LIMA 03107798550  79237000124 VIVIANE DOS SANTOS 02971217582  05862000162 MORENEL PRESENTES LTDA - ME  16111600199 ANTONIO ALEXANDRE DOS SANTOS - ME  21391100233 AB SERVICOS ADMINISTRATIVOS LTDA  21391100316 AB SERVICOS ADMINISTRATIVOS LTDA  25895500251 VRIESIA COMERCIO DE PLANTAS LIMITADA  26318300113 HARMONIA GUINCHO DE VEICULOS EIRELI  27726800355 LANCHONETE DOCES FRIOS LTDA  - ME  28702400137 NATUR VIDA PRODUTOS NATURAIS LTDA - ME  29998500150 MC COMERCIO DE PECAS E SERVICOS PARA VEICULO   30204900119 RAIMUNDO ANTONIO SOARES SOUZA - ME  31689200199 ANTONIO MARCO SANTANA DA SILVA - ME  32099200100 RAS LUA INSTRUMENTOS DE PERCUSSAO LTDA - ME  34224500198 CUNHA EMPREENDIMENTOS IMOBILIARIOS LTDA  34692400186 LOGIC WORLD INFORMATICA LTDA - ME  35550800136 TEREZINHA JANUARIO DE JESUS DA CONCEICAO - ME  37740900172 ANTONIO GERALDO DE JESUS SANTOS - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "17": "| N º 7.965 17 CGA NOME  38895300143 CELIA MARIA CERQUEIRA SANTANA 25140353504  42819500168 P. MARTINEZ TOCHETTO RESTAURANTE - ME  44148600172 LELITA VIEIRA TIGRE DA SILVA - ME  47280000119 MANOEL RODRIGUES DE NOVAIS NETO 02256456536  51838000191 SIVALDA DOS SANTOS MASCARENHAS 31408591553  52672500163 PANE DIVINE PANIFICADORA & DELICATESSEN  LTDA  54975500114 TUCA ALIMENTOS EIRELI - ME  55245300102 ESA COMERCIO DE ALIMENTOS LTDA - ME  55772000166 HELDER DE MENEZES PESSOA 41993004572  56510300165 ALMERINDA NAIRA SOUZA RIBEIRO 01434196500  56541300119 PRISCILA OLIVEIRA SANTANA 02825991503  58494000142 ISAIAS DOUGLAS DOS SANTOS GOMES 04772147543  59013500166 CAROLINE ALMEIDA SANTIAGO 96892943500  59755100167 IZABELE DE JESUS FONSECA 00844827533  61087800134 JOSE COUTINHO DOS SANTOS 02030392545  61480200163 HELENA CAROL GONCALVES SANTOS REBELLO 8219134  61904800192 MYLENA DA ENCARNACAO FERREIRA 07841818530  62281600130 SORAIA BARBOSA DA SILVA 01930987501  63535100166 EMPORIO FAMILIAR COMERCIAL DE ALIMENTOS LTDA  64622300198 JOICE LILIAM NASCIMENTO SANTOS 94078980597  66205200125 ADRIANO TRETTIN QUEIROZ 04127568542  66539100157 MAURICIO MACHADO SANTANA EIRELI  67442100110 THAMIRES DE SOUSA CARVALHO 05714274563  68465800149 CARLOS VITOR BORGES CALDAS 01794847537  68488300119 ALEXANDRE COUTO DAS NEVES 03879718580  68931600172 RAFAELA DE OLIVEIRA LOBO 06953388544  69312500106 SUZANA SANTOS BATISTA 01760470503  69699000159 RESTAURANTE ARENA EIRELI  70063100104 QUEZIA ALVES DE SENA 02494015502  70159100166 MONTECLEA MENEZES SANTOS  70161600179 FABIO DE MELO ALVES 96016663549  70463200116 PHILIP FREIRE DOS SANTOS 02739809557  71586500150 EDINAEL DO NASCIMENTO 23991518520  72767300121 JAMILE CRISTIANE GOMES DA SILVA 85990253508  72909400193 JAMILE SILVA CARDOSO 03122493578  72922900179 GESSICA TATIANE AGUIAR PRADO 02408052599  72954000195 LEANDRA SANTOS BOMFIM  73117100112 PEDRO LEITE FROES DA MOTTA 86276634590  73243300131 TEMPERO DE CASA LTDA  73513000122 RIVANILTON LIMA FREITAS 00400150506  73898900185 LARISSA LACERDA NAKAMURA 01329321561  74275100167 RICARDO OLIVEIRA DE JESUS 79445144520  74353500171 CARLOS ALEX SANTANA MAGALHAES 40543218520  74746500128 MARLENE DOS SANTOS 28417948813  74949500123 THIAGO CARTAXO ELOY DE OLIVEIRA RAMOS 0338055  75253400198 ELISABETE ALMEIDA SOUSA 06296817592  75948600129 DANILO SOUZA SILVA 03103292562  76339400152 THIAGO ARRAIS DE CARVALHO ANDRADE 86040788518  76464600196 NAIARA RAMOS DOS SANTOS 05771993581  76641000187 ALANA SIQUARA ALMEIDA ALCANTARA 03324043581  76759800105 CAUANE MARQUES DA SILVA 08290835531  77099600122 SOIANE FERREIRA DA SILVA 14927915719  78006500173 HELENA MENEZES DE SOUZA 91051401534  78011500176 MAX ANDRADE QUEIROZ 01828091537  78032700110 NATALIA SANTANA SILVA 86152755565  78100900147 JEFFERSON PEREIRA FREITAS 07250807528  78147000141 VANESSA DE ALMEIDA PASSOS FIUZA 05885049556  78769300126 INGRIDE TAIS CONCEICAO DE OLIVEIRA 8656511254  78815300138 ANTONIA REIS 16900510515  78902200100 LUCIANO DOS SANTOS MELO 38293218568  79061300137 JACKSON DIONIZIO PEREIRA 13242614801  79077500175 DOJIVANE OLEGARIO LINS 21373701404  79088800119 OLDEGAR BRITO CARVALHO 98471031515  CGA NOME  79147000131 ELIANA SANTOS FERREIRA 43066623572  79186200196 STEFANIE SANTOS DA SILVA 07729020548  79226500100 ELIANE MINEIRO FERREIRA FREIRE 79456758591  79253900108 DAIANE BARBARA BARBOSA MOINHOS LEITE 79533027  00193900123 G F S ALIMENTOS LTDA. - ME  28029900165 MARIA TEREZA ARAUJO COMERCIO DE COLCHOES LTDA  28765700175 DIEGO SAMPAIO DOS SANTOS ME  31934100103 CLINICA ODONTOLOGICA RICARDO GIRELLI LTDA  36983100128 LEONILDO MALTA DOS SANTOS 91872170820  38071000152 J B SANTOS  39185400189 WI TREINAMENTOS LTDA - ME  41733200137 LIS OLIVEIRA DE CASTRO 9157195765  42148800172 VERA LUCIA CARDOSO DOS SANTOS  43036000115 WRGA SISTEMA E TECNOLOGIA LTDA - ME  47489000266 PILATES COMERCIO E SERVICOS LTDA. - ME  48518200117 CATIA REGINA GOMES DOS SANTOS 01191018580  49145700172 MJ REFORMAS E CONSTRUCOES LTDA - ME  50132600128 EVANILDO REIS BISPO 05632797538  50228700170 LETICIA MAIA LEONY  50354500139 RAQUEL LALLES SILVA 41926979800  50579000105 GABRIEL OLIVEIRA DOS SANTOS 05288910570  52456700120 SOBRANCELHAS MASTER BAHIA LTDA - ME  53913200167 FELIPE GUSTAVO ANDRADE DE MAGALHAES 056236195  54461400134 W H CHURRASCARIA E PIZZARIA EIRELI - ME  54646800158 JILVANDO MASCARENHAS DE SANTANA - ME  54835300192 RENAN DA SILVA RIOS - ME  55902700123 JOKER GRILL SERVICO DE ALIMENTACAO LTDA - ME  57231400177 LUIZ ALBERTO PETERSEN DE ARAUJO 84063513572  57958500142 ALLAN CARLOS SANTOS DOS SANTOS 03631137540  58895400180 JAREDE DA SILVA GUIMARAES 01470791528  59498500194 FELIPE DIAS FERREIRA 03355930547  60088200187 ABC COMERCIO LTDA - ME  60496800172 VANIA DA LUZ DUARTE MOREIRA 57650489515  60589900269 SALVADOR AUTOMOVEIS EIRELI  60733800134 CAMILA FERREIRA VIANNA 02277074519  61720200155 LILIANE SANTOS MIRANDA 06645047525  61902000118 SAMUEL LUAN ESTEVAM DE JESUS SANTOS 031292805  61926300171 VIVA PATRIMONIAL EIRELI - EPP  62321200115 THALIA DE LIMA SILVA 07886794575  62922900196 ROBSON BISPO ALVES TRANSPORTES  64430700134 CLINICA CAMPOS E FREITAS HARMONIZACAO FACIAL   64616600181 BIANCA MOREIRA SA 61052159591  64882700152 VALDEMIR MONTEIRO DE SOUZA 02197920979  65473400151 IGOR DOS REIS ARAUJO 04165587559  67339500158 MARIO TEIXEIRA DOS SANTOS 04991710553  68578600162 LENISA DANDARA DOS SANTOS 03386763502  68682000127 VANESSA SILVA DE JESUS 05292317519  68804400189 MARCELO ROSADO GALRAO GUIMARAES 80724604553  69838900103 COLMEX TRADING REPRESENTACOES EIRELI  70562900137 ELIEZER AMARAL SANTOS 02744510505  71060100154 MARIZETE LIMA DOS SANTOS 37173731534  71339800162 ANTONIO MARCOS CARVALHO DOS SANTOS 8093702059  71394300165 SABRINA HELLEN DA MOTA BARBOSA 86473543546  71876500100 AMANDA BRITO PARISH DE ORLEANS 03322405508  72584600182 ALINE SANTOS ARAGAO 03569978559  72846200151 RAISSA MORGANA DE CARVALHO AMADOR 01236951557  72959300152 JULIANA ALICE BRANDAO VELOSO 86553859566  73202500176 GILENILSON MACHADO DOS SANTOS JUNIOR 04253199  74209600100 ERIDIL AZEVEDO DA SILVA 84689340544  74237400135 GERCIVAL DA LUZ RIBEIRO 06890303555  75076000183 ROSE MARY DANTAS DE ANDRADE 61554260582  75331300147 GAUSS CONSULTORIA EM GESTAO EMPRESARIAL LTDA  76011000148 RICARDO GONZAGA RANGEL 92168531587        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "18": "| N º 7.96518  CGA NOME  76317600195 FRANCILEIDE SANTOS DE SOUSA 80724868534  76815000187 LUCIARA TEIXEIRA DOS SANTOS SAMPAIO 767806195  77352500167 RENAN BARBOSA DE JESUS 06873462586  77845200128 LUCILENE CRISPINA DO CARMO 94475628504  77942400159 BIANCA JESUS DA COSTA SANTOS 05286920543  78143100127 YURI BARBOSA GUIMARAES PIRES 04014601501  78211400144 RODRIGO DA SILVA DOCIO 04628581541  78582500175 JEANCARLO ANCELMO TALON 08867049526  78612500120 VICTOR GUILHERME SOUZA LOPES 07557401573  78972500108 JEYSLANE MAGALHAES DA SILVA 07273132586  79135700114 RENILDO DOS SANTOS 05824045500  79206600110 MARCELO WILLIANS COELHO 89076249768  79239500139 ROSANGELA CARVALHO PEREIRA 82605505553  79299900138 ALESSANDRO SOUZA DE JESUS 03246114552  12864000398 TOXERINA COMERCIO DE ALIMENTOS E BEBIDAS LTDA  14042900150 CONTROL MED CONSULTORIA E AUDITORIA MEDICO HO  14651700230 VALNEI BATISTA MOTA EIRELI - EPP  27265200140 ENXOVAIS MARCIA COMÉRCIO LTDA ME  31202200114 LIGUE ASSESSORIA VIRTUAL LTDA - ME  34083400100 FRANCISCO JOSE SILVA SANTANA ME  35832800151 ANTONIO TAVARES CERQUEIRA 21761990578  36381500150 CACILDA PAULINA DA CONCEICAO  - ME  36853400145 LUCIMARY DA SILVA MORAIS - ME  41752800171 ANA CARLA OLIVEIRA SOARES - ME  43781200100 S & M SERVICOS DE MANUTENCAO LTDA - ME  43796400166 L D COMERCIO DE PRODUTOS MEDICOS EIRELI - ME  44841400193 EUCLIDES RAMOS ALVES FILHO 58189963520  46479800123 W GOMES CONSTRUCOES  E SERVICOS LTDA - ME  46884200190 ASSOCIACAO MARLENISTA DO RIO DE JANEIRO  53825000143 JT SERVICOS E AUTO PECAS LTDA - ME  54117900164 ROQUE DA SILVA DE GOVERNADOR MANGABEIRA - ME  54198400118 CLAN PASSOS LTDA. - ME  58567100167 FABIO FERREIRA DE JESUS 89164830500  58862200100 GLEICE DA CONCEICAO BARBOSA 01653061570  61498200189 JAQUELINE DE ALBUQUERQUE GUEDES 01787084531  61508900174 JODSON SANTOS DOS SANTOS 97485098500  62089400121 VANESSA GABRIELE OLIVEIRA SENA 05195290571  62247500150 DIEGO DE OLIVEIRA E TEIXEIRA 85768994505  63087500144 CAIO CEZAR DOS SANTOS OLIVEIRA 03524826563  63310900160 ELLO CERIMONIAL & EVENTOS EIRELI  64405600160 ALESSANDRA ALVES SANTOS 03411004550  65240100118 IVONICE BARRETO SANTOS 78990459591  65465400110 ZOLMA STENGER MENEZES MARANGONI 61276669534  65908500195 LIDIANE SANTOS DA PAIXAO 89603966568  65972200185 CLAUDIO BARRETO DOS SANTOS 02232179567  66025400129 GILDEMAR OLIVEIRA DOS SANTOS 51915812534  66410600143 O ALIMENTADOR PRODUTOS ALIMENTICIOS, COMERCIO  67054100143 LAURIENE DE JESUS DOS SANTOS 04535609543  68132200160 NATAN SERVICOS ESPECIALIZADOS PARA CONSTRUCAO  68802600103 EDNALVA PEREIRA DE PINHO 53882237520  69241700199 LUCINEA ANTONIA RIBEIRO DE SOUZA 88786226568  69435600189 INGRIDE IRACEMA SANT ANNA DOS SANTOS 07450560  70085800160 MARJORIE LAVINIA MACIEL BISPO DOS SANTOS 0319  70629600134 MARCELO ROSA SANTOS 82560900572  71036800184 JOSIMAR SANTOS DO NASCIMENTO 02936333555  72124000190 VERA LUCIA DE JESUS SOUZA 01765196531  72403100166 JACIARA SANTOS DE SOUZA 86288464503  72712000115 MARIA DE FATIMA SOUZA SANTOS 41561856568  73242600127 DAIANE SOUZA DE JESUS 06743239550  74146600148 CAIO DIAS MACIEL 15803258741  74334200107 JOEL EBENEZER DA CUNHA AGUIAR 05148229535  74424600158 DEISIVALDO ANDRADE DA SILVA 92833683553  74781300111 VILMA LUQUIARI DE CAMPOS REBOLHO 03469619808  CGA NOME  75639300104 UELSON SANTOS ROSARIO 06012199538  75849500139 ANDERSON RIBEIRO DOS SANTOS 86028706558  76286000120 ROSEANE SANTANA DE SOUZA 86302839556  76333400182 ALEXANDRE LOPEZ DEL CID 30455805806  76371700154 FLAVIA RAFAELA NASCIMENTO DE SOUSA 8629944951  76877900191 DANIELE NASCIMENTO CARVALHO 86511581578  77193100185 JEAN CARLOS DOS ANJOS SANTOS 06135247565  77507500153 SPECIOSA CONSULTORIA EM MEIO AMBIENTE LTDA  77554400182 ADRIANO DE ABREU PRIMO 02332070583  78361300185 EDIVALDO DE ASSIS DOS SANTOS 02575244528  78407100110 CAMILA REGINA DE ABREU SANTOS 04750892513  78511500163 ANA PAULA ALVES NUNES 02067727508  78891100162 EMILLY CARVALHO SILVA 86511988503  79077600165 ERIC NASCIMENTO PITANGA 03087097560  79210600130 CICERO DE JESUS SANTOS 64673731549  15159300126 MULTI ODONTO CONSULTORIOS ODONTOLOGICOS LTDA   46141400120 ANDERSON MARCELO SILVA DANTAS 64089916534  58167700192 GABRIEL VICTOR DE SOUZA 05119667503  59153700188 MARIA JOSE DOS SANTOS CARVALHO 45935548534  66700300115 SEOMARA DE SOUZA SANTOS 24879720500  67023800120 EVERTON CARVALHO DOS SANTOS 02456798554  72753300127 CAIQUE E SILVA ANDRADE 86004432539  73393000192 DEBORA OLIVEIRA SANTOS CHAGAS 05894188580  75232300147 UEBERTON DA CRUZ MONTEIRO 86495287593  75442200103 CARLA PARANHOS DE SANTANA NUNES 91862086591  75790900155 ALAN RODRIGO SOUSA FRANCA 86242102595  76108600123 JOSE RAIMUNDO ALVES DE SANTANA 38839636587  76246300131 RAFAEL SOUZA DA SILVA 03541652594  76279200158 LUAN LISBOA AZEVEDO 85817192527  77732800162 CARLOS WANDERSON DOS SANTOS BORGES 0252558359  77952600128 LUAN DOMINGUEZ DOS SANTOS SOUSA 06067575540  78631600117 SHIRLEI DOS SANTOS ESQUIVEL 67312071520  78659000182 BERNARDO LINS BARRETO NAVARRO 01347506594  78773400136 JACKSON MARCELO SANTOS 02480021556  36963700186 JOSELITA GABRIELE FERREIRA RAMOS 1842733583  66000400151 GIRLENE DOS SANTOS PEREIRA 03953962558  66119100163 ARLINDO BORGES SANTANA FILHO 29733049549  67565600144 LUCAS ALVARENGA WEBER DINIZ DE SOUZA 12381127  69136000184 IGOR DANTAS LOPES 06253046594  71819100141 EIDI NAGATA 79824412549  72306700153 ANTONIO CELSO FERRARI DE MATTOS JUNIOR 026832  73018900131 LUA REIMAO TELES E LOPES 04358966527  73090400174 LUIS RICARDO DA SILVA DA CONCEICAO 8177314556  74228100157 BRUNO DA CONCEICAO E SILVA 01873109555  74659700152 LUCAS ABREU FREITAS 03049279532  75924300165 VERALUCIA CELESTINA DE SOUZA 64360628587  77117600120 MARIA PAULA BORGES DE CARVALHO 06073024533  77253400178 CAMILA JARDIM SOUZA SANTANA SILVA 05742671580  77362200188 ALISSON DAS NEVES SANTOS 86236914583  78743900116 ELIVELTON DOS ANJOS DE JESUS SANTOS 861327945  79179200146 ANA CRISTINA CALMON NASCIMENTO DA SILVA 03622  79182400162 EDSON BONFIM DE SOUZA 58641394591  25282400198 MANUEL DO SACRAMENTO FALCAO - ME  28787000182 VEVEL SERVICOS SPORTS E EVENTOS LTDA - ME  53816000136 LUCIANO OLIVEIRA DOS SANTOS 77682440520  64232800124 JULIO CESAR SANTOS PEREIRA 88433536591  66450600102 SIDINEI MOREIRA DOS SANTOS 01414823541  68889300106 FERNANDA CRISTINA COSTA SILVA 01520941560  69896100166 ERICO SOUZA CHAVES 06681578527  70781600120 SUZANE SANTANA BORGES 06488147501  73848700156 WILLIAM MACHADO DE CASTRO 84342277549  75648700179 ELIETE AQUINO DOS REIS 00660767732  76918200189 FABIOLA SILVA DOS REIS 02573430596        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 24 DE MARÇO DE 2021  ", "19": "| N º 7.965 19 CGA NOME  77538900166 ROSALIA MORAIS FERREIRA 54594774504  77722200134 GRACE ROSE TEIXEIRA WICKS 91104947587  77814400162 JAMILE SOUSA DOS SANTOS 86158342530  78060200173 VANDERSON DE JESUS BARBOSA 86498625511  78103200156 JAIRO AUGUSTO JESUS DE OLIVEIRA JUNIOR 810850  78371000106 GILMAR DE JESUS DUARTE 72730013504  Salvador,22 de março de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 02/2021 PROCESSO SELETIVO SIMPLIFICADO - EDITAL Nº 11/2017  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do   candidato desclassificado no Processo Seletivo Simplificado, Edital nº 11/2017, para a função abaixo   relacionada, tendo em vista o aviso de convocação 03/2021, por não ter comparecido dentro do   prazo estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento das regras,   conforme item 14.12 do edital.  TÉCNICO DE NÍVEL SUPERIOR II - SUPORTE ADMINISTRATIVO NA ESPECIALIDADE DE DIREITO  AMPLA CONCORRÊNCIA   NOME INSCRIÇÃO CPF CLAS  CAMILA CARVALHO SOUZA 809001683 057.91X.XXX-XX 37  Gabinete do Secretário Municipal de Gestão, em 18 de março de 2021.  THIAGO MARTINS DANTAS Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados  que será realizada COTAÇÃO DE PREÇO Nº 055/2021, Contratação de empresa  especializada para prestação de serviços reprográficos, mediante cópias de plantas  de qualquer tamanho, plotagem, impressões coloridas de cópias simples e coloridas. As Propostas deverão ser apresentadas até o dia 29 de março de 2021.  O processo administrativo nº 72781/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 22 de março de 2021  PALOMA MENDONÇA Coordenadora  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA  AI CNPJ  01 P6652 JOSÉ LUIZ DE JESUS REBOUÇAS  EIRELI ME  2870 15.003.874/0001-23  02 P6622 MERCADO SANTANA CONFEITARIA  LTDA ME  0421-E/ DSCB  23.838.649/0001-81  03 P6931 PONTO DO COCO COMERCIAL DE  ALIMENTOS EIRELI  4469 23.567.451/000291  04 P6540 PRESERVE AMBIENTAL  DESENTUPIMENTO E GESTÃO DE  RESÍDUOS LTDA ME  0970 17.369.132/0001-98  ITEM PROCESSO RAZÃO SOCIAL / NOME FANTASIA  AI CNPJ  05 P6754 MARIA MANUELA BARREIROS DE  ALMEIDA KOCH  2625 17.707.675/0001-78  06 P6815 CONSULTÓRIO INTEGRADO DE  SAÚDE ESPECIALIZADO LTDA ME  490-E/DSCB 13.312.675/0001-18  07 P6109 RESTAURANTE E LANCHONETE  KITUTE DE NENEM LTDA ME  2712 01.243.050/0001-62  08 P6233 ALVES SILVEIRA IMVESTIMENTOS  E EVENTOS LTDA ME  1101-E 17.374.345/0001-08  09 P6951 TEMPERO DELLA NONA  RESTAURANTE E PIZZARIA LTDA  0479-E 19.134.393/0001-54  10 P5837 COBSORRISO CLÍNICA  ODONTOLÓGICA LTDA  1084-E 21.765.203/0001-49  11 P6539 GMS CASA DE CARNES EIRELI ME 0922 29.168.223/0001-44  12 P6551 AUGE DA BAIANA COMÉRCIO DE  ALIMENTOS EIRELI ME  005/18 RV 26.287.038/0001-80  13 P6427 ANTÔNIO DE SOUZA JUNIOR ME 052/17 DSL 787.297.265-49  14 P6912 FARMÁCIA PASSOS LTDA ME 2954-I 96.769.526/0001-00  15 P6643 PÃO DA VILA DELICATESSEN  EIRELI EPP  2638 03.499.288/0001-89  16 P8086 FARMÁCIAS MULTI POPULAR  DROGARIA E COSMÉTICOS LTDA  0566 36.179.551/0001-00  17 P6644 TAIANA BULHÕES ARAÚJO ME 02849 10.781.576/0001-97  18 P7967 ITAMAR SOUZA MANCEE 008CAR2020 284.222.605/49  19 P6319 SORVETERIA E PIZZARIA IPITANGA  LTDA  2609 00.930.430/0001-02  Salvador, 12 de março de 2021  RAONI RODRIGUES Subcoordenador  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal   de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de   acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da   Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO:  O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem   cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma   vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado   por fato superveniente.   QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E   ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P7079 CLÍNICA DE BROTAS S/S LTDA 027DSB 96.696.455/0002-43  02 P8155 PANIFICADORA CANADÁ LTDA  ME  010/2020  DSL  15.131.329/0001-69  03 P7372 DUDA FASHION LTDA ME 2961-I 19.715.179/0001-91  04 P6657 INSTITUTO DE ESTÉTICA PIOLA  LTDA ME  2629 28.061.939/0001-85  05 P6865 VITÓRIA SOUZA CASTRO EIRELI  ME  064/18 RV 26.354.651/0001-73  06 P6362 ATAKAREJO DISTRIBUIDOR DE  ALIMENTOS E BEIDAS EIRELI  33/17 RV 73.849.952/0011-20  07 P7466 PATCHELLI LIMA DA SILVA DSC0073 131.299.984-54  08 P7662 JÚLIO CÉSAR RAMOS FIALHO  ME  0730-I 13.437.601/0001-08  09 P6639 BRASIL ALIMENTOS LTDA ME 009/18 RV 03.395.824/0001-04  10 P6647 JRBS MEDICAMENTOS LTDA ME 075/17 RV 00.445.232/0001-53  11 P6894 BAR POINT DA ILHA EIRELI ME 2649 26.382.781/0001-10  12 P6691 MARIANA MELO MOREIRA  LIMA ME  025/18 RV 09.418.956/0001-82  13 P7203 MATHEUS VASCONCELOS  SANTOS  313-I 17.072.615/0001-26  14 P7419 DCX EVENTOS EIRELI 034CAR19 14.741.673/0001-07  15 P7409 LEONARDO DA SILVA SANTOS DSC0070 859.345.205/12  16 P6551 AUGE DA BAIANA COMÉRCIO DE  ALIMENTOS EIRELI ME  005/18 RV 26.287.038/0001-80  17 P7417 CONECTA GESTÃO DE EVENTOS 031CAR19 07.317.156/0001-40  18 P7530 ODONTORAL CLÍNICA  ODONTOLÓGICA LTDA  1237-E 32.151.322/0001-28  19 P7532 WALTER MENDES DO REGO  BARROS JUNIOR  1204-E 535.097.224-34  20 P7657 ANGÉLICA PEREIRA DA SILVA  SANTOS  000092 055.277.055-80  Salvador, 11 de março de 2021  RAONI RODRIGUES Subcoordenador        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 24 DE MARÇO DE 2021 ", "20": "| N º 7.96520  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  EDITAL DE NOTIFICAÇÃO  A Vigilância da Saúde, por meio da Subcoordenação de Vigilância Sanitária da Secretaria Municipal  de Saúde de Salvador, visando dar prosseguimento aos Processos Administrativos Sanitários e de  acordo com o estabelecido no art. 37 da Lei Federal 6.437/1977, bem como o exposto nos art.52 da  Lei Federal nº 9.784/1999 e no art. 192, § único da Lei Municipal 9.525/2020.  TORNA PÚBLICO: O ARQUIVAMENTO dos Processos Administrativos Sanitários abaixo elencados, por já terem  cumprido com o termo de imposição de penalidade, seja pela quitação ou ciência da advertência, uma  vez exaurida a sua finalidade ou por o objeto da decisão se tornar impossível, inútil ou prejudicado  por fato superveniente.  QUADRO 1 - RELAÇÃO DE PROCESSOS ADMINISTRATIVOS SANITÁRIOS CONCLUÍDOS E ARQUIVADOS.  ITEM PROCESSO RAZÃO SOCIAL / NOME   FANTASIA  AI CNPJ  01 P8184 OSÓRIO JOSÉ COMÉRCIO  VAREJISTA DE MERCADORIAS  EIRELI  0638/DSCB 22.826.076/0001-03  02 P7334 GOMES E CERQUEIRA LTDA  EPP  564-E/DSCB 13.762.100/0002-97  03 P7661 A.M LOBO COMERCIO DE  PRODUTOS ALIMENTÍCIOS  359-I 16.902.392/0001-14  04 P7531 YT SERVIÇOS ODONTOLÓGICOS  LTDA  1207-E 10.548.269/0002-41  05 P7660 ARLEIDE SILVA DE ARAGÃO ME 353-I 21.324.912/0001-99  06 P6773 AJC RESTAURANTES LTDA ME 1172-E 10;776.057/0001-30  07 P7405 NILDE ROBERT LIMA GARCIA DSC0072 22.825.271/0001-19  08 P8108 FARMÁCIA DO BAIRRO  COMÉRCIO DE MEDICAMENTOS  EIRELI  569 30.769.568/0001-41  09 P6527 SALVADOR SEG MEDICINA DO  TRABALHO LTDA ME  02117 21.188.238/0001-62  10 P6814 IMIFARMA PRODUTOS  FARMACÊUTICOS E  COSMÉTICOS LTDA  DSBR 007 04.899.316/0438-60  11 P6690 GRUPO DE NEUROCIÊNCIAS DA  BAHIA LTDA  029/18 RV 07.429.211/0001-93  12 P6967 CASA DE APOIO DE CANARANA 002DSB/2018 11.457,534/0001-68  13 P6822 SNRL COMÉRCIO DE  COSMÉTICOS LTDA EPP  045/18 RV 18.899.562/0003-46  14 P6755 CAFETERIA E BISCOITOS FINOS  SOLANGE LTDA EPP  026/18 RV 10.820.277/0001-14  15 P6746 BRAGA TWO LANCHES LTDA  ME  259-I 09.316.099/0001-00  16 P7626 FARMÁCIA OLHE O PREÇO  EIRELI  02290 32.273.833/0001-12  17 P6568 DALAVI ALIMENTOS LTDA 012/18 RV 24.446.805/0001-21  18 P6855 ANCORATTO BAR E  RESTAURANTE LTDA EPP  021/18 RV 86.834.835/0001-62  19 P6547 JOÃO PAULO AFINOVICZ 068/17 RV 28.609.312/0001-16  20 P6735 CLINICARDIO UNIDADE  CARDIOVASCULAR LTDA  02848 03.470.729/0001-10  Salvador, 11 de março de 2021  RAINI RODRIGUES Subcoordenador  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de cannabidiol cdb, canabidol 200 mg, para atender   as necessidades da Rede Municipal de saúde da Secretaria Municipal do Salvador.  COTAÇÃO DE PREÇO Nº 066/2021 - PROC. Nº 67640/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 23 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: aquisição de NITROPRUSSIATO DE SODIO 50MG FR.AMP   + DILUENTE, OMEPRAZOL 20MG, SIMETICONA 75MG, SINVASTATINA 20mg, para atender as   necessidades da rede municipal de saúde.   COTAÇÃO DE PREÇO Nº 108/2021 - PROC. Nº 83656/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 19 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: AQUISIÇÃO DE CARBONATO DE LÍTIO 450MG (CARBOLITIUM®),   DUPILUMABE 175 MG/ML, SOLUÇÃO INJETÁVEL, SERINGA, para pacientes de Ação Judicial.  COTAÇÃO DE PREÇO Nº 114/2021 - PROC. Nº 85588/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO. Objeto: aquisição de EQUIPO DE BOMBA DE INFUSÃO, EQUIPO  P/ INFUSAO SOLUÇOES FOTOSSENSIVEIS, EQUIPO DE BOMBA DE INFUSÃO, PARA SISTEMA  PERISTÁLTICO LINEAR OU SHUTTLE, para atender as necessidades da rede municipal de saúde.  COTAÇÃO DE PREÇO Nº 107/2021 - PROC. Nº 85660/2021. As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste  aviso. Os processos administrativos referentes aos objetos das presentes cotações encontram-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 19 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: Aquisição de PENSO (abaixador língua madeira descartável   140 x 14mm, absorvente higiênico descartável s/ abas, almotolia plástica âmbar 250ml, almotolia   plástica transparente 250ml, almotolia em plástico transparente 60ml, caixa p/ mantimentos   polipropileno 11l u, caixa p/ mantimentos polietileno 60l, caixa p/ mantimentos polipropileno c/   tampa 40l e cateter duplo lumen), para atender as demandas do município de Salvador.  COTAÇÃO DE PREÇO Nº 113/2021 - PROC. Nº 86122/2021.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 23 de março de 2021.  PALOMA MENDES MENDONÇA Coordenadora   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-24T12:43:04-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}