{"0": " SALVADOR • BAHIA • SÁBADO A SEGUNDA-FEIRA,  18 A 20 DE JULHO DE 2020   ", "1": "| N º 7.727  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  6  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  6  CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE - CMDCA  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  9  LICITAÇÕES  9  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  9  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  9  CONTRATOS  10  GABINETE DO PREFEITO - GABP  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  10  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  11  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  11  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  12  SECRETARIAMUNICIPALDE SUSTENTABILIDADE, INOVAÇÃO E RESILIÊNCIA - SECIS  12  DEFESA CIVIL DE SALVADOR - CODESAL  12  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  12  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  13  CONVÊNIOS  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  EDITAIS  14  PROCURADORIA GERAL DO MUNICÍPIO - PGMS  14  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "2": "| N º 7.7272  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.590 de 17 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.590/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  590002-SEMTEL 27.812.0005.104400 3.3.90.30 0.1.00 280.000,00  27.812.0005.104400 3.3.90.31 0.1.00 30.000,00  27.812.0005.104400 3.3.90.32 0.1.00 250.000,00  SUB-TOTAL 280.000,00 280.000,00  TOTAL GERAL 280.000,00 280.000,00  32.589/2020  DECRETO Nº 32.591 de 17 de julho de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020.  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.  Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.591/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 2.2.14 800.000,00  10.302.0002.232900 3.3.90.92 0.1.91 40.000,00  10.126.0014.233900 3.3.90.39 2.2.14 800.000,00  10.302.0002.232900 3.3.90.30 0.1.91 40.000,00  SUB-TOTAL 840.000,00 840.000,00  441010-FME 12.365.0001.262100 3.3.90.39 2.2.04 1.699.121,00  12.365.0001.262200 3.3.90.39 2.2.04 500.000,00  12.365.0001.262100 3.3.90.30 2.2.04 1.699.121,00  12.365.0001.262200 3.3.90.30 2.2.04 500.000,00  SUB-TOTAL 2.199.121,00 2.199.121,00  TOTAL GERAL 3.039.121,00 3.039.121,00  32.590/2020  DECRETO Nº 32.592 de 17 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de   R$ 300.000,00 (Trezentos mil reais) na unidade orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.592/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  590002-SEMTEL 27.812.0005.104400 3.3.90.30 0.1.00  300.000,00  27.812.0005.104200 3.3.90.30 0.1.00  1.351,00  27.812.0005.104200 3.3.90.31 0.1.00  9.000,00  27.812.0005.104200 3.3.90.32 0.1.00  21.249,00  27.812.0005.104300 3.3.90.30 0.1.00  18.400,00  27.812.0005.104300 3.3.90.31 0.1.00  50.000,00  27.812.0005.104300 3.3.90.32 0.1.00  75.000,00  27.812.0005.104300 3.3.90.39 0.1.00  125.000,00  SUB-TOTAL  300.000,00  300.000,00  TOTAL GERAL  300.000,00  300.000,00  32.591/2020             DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "3": "| N º 7.727 3 DECRETO Nº 32.593 de 17 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   20.400,00 (vinte mil e quatrocentos reais) na unidade orçamentária indicada no anexo integrante a   este Decreto.  Art. 2º A Unidade Orçamentárias abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.593/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  567002-DESAL 23.451.0010.145100 4.4.90.51 0.1.00  20.400,00  22.451.0010.245300 3.3.90.30 0.1.00  20.400,00  SUB-TOTAL  20.400,00  20.400,00  TOTAL GERAL  20.400,00  20.400,00  32.592/2020  DECRETO Nº 32.594 de 17 de julho de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 1.500.000,00 (Hum milhão e quinhentos mil reais) na unidade orçamentária  indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.594/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.126.0014.233900 3.3.90.40 0.1.91  1.500.000,00  10.302.0016.249400 3.3.90.39 0.1.91  1.500.000,00  SUB-TOTAL  1.500.000,00  1.500.000,00  TOTAL GERAL  1.500.000,00  1.500.000,00  32.593/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "4": "| N º 7.7274  DECRETO Nº 32.595 de 17 de julho de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   1.141.000,00 (hum milhão, cento e quarenta e um mil reais) na unidade orçamentária indicada no   anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.595/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.243600 3.3.90.39 2.2.04  1.141.000,00  12.361.0001.116400 3.3.90.30 2.2.04  753.060,00  12.365.0001.231300 3.3.90.30 2.2.04  387.940,00  SUB-TOTAL  1.141.000,00  1.141.000,00  TOTAL GERAL  1.141.000,00  1.141.000,00  32.594/2020  DECRETO Nº 32.596 de 17 de julho de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO DO MUNICÍPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020, Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 1º e 2º da Lei Municipal nº 9.414, de 13 de   dezembro de 2018 e o Decreto nº 32.512, de 20 de junho de 2020;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Extraordinário, no valor de R$   3.467.145,00 (três milhões, quatrocentos e sessenta e sete mil, cento e quarenta e cinco reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do próprio Orçamento da Unidade.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 17 de julho de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.596/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  531010-FMMU 26.122.0002.263019 4.5.60.66 2.1.00 3.467.145,00  26.451.0009.162900 4.4.90.52 2.1.00 3.467.145,00  SUB-TOTAL 3.467.145,00 3.467.145,00  TOTAL GERAL 3.467.145,00 3.467.145,00  32.595/2020  DECRETOS NUMERADOS  RETIFICAÇÃO  No inciso XI do art. 2º do Decreto nº 32.589 de 18/07/2020, publicado no DOM Extra de 18/07/2020,  referente a Protocolo setorial para o funcionamento de shoppings centers, centros comerciais e  assemelhados,  Onde se lê:   XI - de reabertura dos Shoppings e Centros Comerciais;  Leia-se:   XI - não poderão ser realizados eventos de reabertura dos Shoppings e Centros Comerciais;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "5": "| N º 7.727 5 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ    COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTOMAR PATRIMONIAL LTDA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 693.705-5  CPF/CNPJ 02.614.478/0001-37  PROCESSO N. 10.422/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA  E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 3.489.707,40 LANÇADO  NO EXERCÍCIO DE 2019,EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEINº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE DANIEL CALIXTO TEIXEIRA  REQUERENTE O MESMO  INSC. IMOBILIÁRIA 909.574-8  CPF/CNPJ 432.153.005-91  PROCESSO N. 12.548/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA  E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  FICA MANTIDO O VALOR DE R$ 563.310,00, VALOR VENAL LANÇADO  NO EXERCÍCIO DE 2019,EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEINº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  CONTRIBUINTE MARIAH DE MEIRELLES FONSECA  REQUERENTE A MESMA  INSC. IMOBILIÁRIA 273.946-1  CPF/CNPJ 456.855.255-91  PROCESSO N. 12.709/2019  NL IPTU/TRSD-2019  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR: IRMA CRISTINA GENTA  E M E N T A IPTU/TRSD 2019 - IMPROCEDÊNCIA DA IMPUGNAÇÃO - VISTO QUE  NÃO FOI APRESENTADO PROVAS PARA A REVISÃO DO VALOR VENAL,  NÃO FOI IDENTIFICADA QUALQUER INCONSISTÊNCIA NA APURAÇÃO  DOS VALORES LANÇADOS NA NL REFERENCIADA, MOTIVO PELO  QUAL, FICA MANTIDO O VALOR VENAL DE R$ 539.985,42 LANÇADO  NO EXERCÍCIO DE 2019,EM ACOLHIMENTO AO PARECER TÉCNICO DO  SETOR DE MAPAS DE VALORES - SEMAP/CCD/SEFAZ COM AMPARO  LEGAL NO § 1º DO ARTIGO 299ª E NOS ARTIGOS 65, 66, 69 E 302,  INCISO V, TODOS DA LEINº. 7.186/2006 -CTRMS E ALTERAÇÕES  POSTERIORES.  Salvador, 17de julhode 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE BAHIA EVENTOS S.A.  REPRESENTANTE LEGAL CELSO LUIZ DE OLIVEIRA -OAB E OUTROS  CGA 071.098/001-23  CNPJ 33.995.184/0001-26  PROCESSO N. 57399/2016  NFL 439.2016  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): ALBERTO PEREIRA BRAGA  E M E N T A ISS. RECOLHIMENTO COM INSUFICIÊNCIA. PRESTAÇÃO DE SERVIÇO  DO ITEM 12.07, DA LISTA DE SERVIÇO ANEXA À LEI 7.186/06.  IMPROCEDÊNCIA DA IMPUGNAÇÃO. LANÇAMENTO ORIGINAL. RESTOU  COMPROVADA A INFRINGÊNCIA AOS ARTIGOS 104, 105 E 106 C/C  ART.53, I E 54, I TODOS DA LEI Nº 7.186/03, OBS. O DEC. 17.671/07.  PENALIDADES APLICÁVEIS: ART. 112, I, “A” DA LEI 7.186/06, C/ REDAÇÃO DA LEI 8.421/2013,   Salvador, 17de julhode 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ALBINO LOBO DA SILVA  REQUERENTE ALBINO LOBO DA SILVA  INSCRIÇÃOIMOBILIÁRIA 860096-1  CPF DOCONTRIBUINTE 826.983.845-49  PROCESSO Nº. 8096/2018  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE ALBINO LOBO DA SILVA  REQUERENTE ALBINO LOBO DA SILVA  INSCRIÇÃOIMOBILIÁRIA 860096-1  CPF DOCONTRIBUINTE 826.983.845-49  PROCESSO Nº. 7635/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE WRIT - CONSULTORIA E EMPREENDIMENTOS LTDA  REQUERENTE MARCELO NEESER NOGUEIRA REIS  INSCRIÇÃO IMOBILIÁRIA 451261-8  CNPJ DO CONTRIBUINTE 03.381.577/0001-89  PROCESSO Nº. 11065/2019  NOTIFICAÇÃO DE LANÇAMENTO IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE  VALORES - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL  PREVISTA NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS  DA LEI Nº. 7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17de julhode 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "6": "| N º 7.7276   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE WELLINGTON LINS ROCHA  REQUERENTE WELLINGTON LINS ROCHA  INSCRIÇÃOIMOBILIÁRIA 66778-1  CPF DO CONTRIBUINTE 007.033.115-49  PROCESSO Nº. 8334/2019  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2019   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2019 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2019. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE IVA REIS SILVA  REQUERENTE EVILAZIO DE JESUS  INSCRIÇÃOIMOBILIÁRIA 269.450-6  CPF DOCONTRIBUINTE 041.846.615-72  PROCESSO Nº. 10325/2017  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2017  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2017 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2017. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17de julhode 2020.    MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE JORGE OLIVEIRA SAMPAIO  REQUERENTE JORGE OLIVEIRA SAMPAIO  INSCRIÇÃOIMOBILIÁRIA 10510-4  CPF DOCONTRIBUINTE 016.518.705-00  PROCESSO Nº. 9768/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  CONTRIBUINTE WRIT - CONSULTORIA E EMPREENDIMENTOS LTDA  REQUERENTE WRIT - CONSULTORIA E EMPREENDIMENTOS LTDA - EPP  INSCRIÇÃO IMOBILIÁRIA 451261-8  CNPJ DO CONTRIBUINTE 03.381.577/0001-89  PROCESSO Nº. 9974/2018  NOTIFICAÇÃO DE  LANÇAMENTO  IPTU/TRSD 2018   FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR JOSÉ ALMIR OLIVEIRA  E M E N T A IPTU/TRSD 2018 - IMPUGNAÇÃO ELETRÔNICA DA NOTIFICAÇÃO  DE LANÇAMENTO DO EXERCÍCIO 2018. IMPROCEDÊNCIA DA  IMPUGNAÇÃO. MOTIVO: INSUFICIÊNCIA DE PROVAS, FACE  O IMPUGNANTE DEIXAR DE APRESENTAR DOCUMENTOS  COMPROBATÓRIOS QUE AMPARASSEM SUAS AFIRMAÇÕES  CONFORME PARECER TÉCNICO DO SETOR DE MAPAS DE VALORES  - SEMAP/CCD/SEFAZ. FUNDAMENTAÇÃO LEGAL PREVISTA  NOSARTIGOS NºS.65, 66, 69 E 302, INCISO V, TODOS DA LEI Nº.  7.186/2006 / CTRMS E ALTERAÇÕES POSTERIORES.  Salvador, 17de julhode 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   PORTARIA Nº 50/2020  A Secretária Municipal de Promoção Social e Combate à Pobreza - SEMPRE, no uso de suas   atribuições legais, com fundamento no art. 72 do Decreto Municipal 29.129/2017.  RESOLVE:  Art.1° Designar, sob a presidência do primeiro, para comporem a Comissão de Monitoramento e   Avaliação de Parcerias celebradas com as Organizações da Sociedade Civil e a Secretaria Municipal   de Promoção Social e Combate a Pobreza - SEMPRE os servidores abaixo listados:  NOME CARGO MATRICULA FUNÇÃO  WALDIR MARTINS BARBOSA CARGO   COMISSIONADO 3137030 PRESIDENTE  LEANDRA DE SANTANA ADELINO CHEFE DE SETOR 3086224 MEMBRO  BRUNA SANTANA DE OLIVEIRA CARGO   COMISSIONADO 3153863 MEMBRO  DANIELA NUNES CRUZ SUBCOORDENADORA II 3132070 SUPLENTE  VIVALDO EVANGELISTA RIBEIRO CARGO   COMISSIONADO 3152079 SUPLENTE  ROSE LUZ SILVA PEREZ SUPERVISOR 3132062 SUPLENTE  Art. 2º São atribuições da Comissão de Monitoramento e Avaliação monitorar e avaliar as parcerias  celebradas com as Organizações da Sociedade Civil - OSC’s, devendo reger suas atividades pelas  disposições da Lei Federal nº 13.019/2014 e do Decreto Municipal nº 29.129/2017, observando,  ainda, as diretrizes do Plano de Trabalho e do Termo de Colaboração firmados e assinados com cada  OSC parceira.  Art. 3º Esta Portaria entra em vigor na data de sua publicação.  17 de julho de 2020.  JULIANA GUIMARAES PORTELA Secretária em Exercício  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   Conselho Municipal dos Direitos da Criança e do Adolescente - CMDCA   EDITAL Nº 001/2020  ATO COMPLEMENTAR 018/2020  O Conselho Municipal dos Direitos e do Adolescente do Município do Salvador - CMDCA, no uso das  suas atribuições, nos termos da Lei Federal 8.069/90 e Lei Municipal 4.231/1190 c/c 5.204/1996 e  em consonância com o Edital 001/2020 e as deliberações da Comissão do Processo Eleitoral CMDCA  2020-2022, resolve tornar pública a relação de Entidades Habilitadas (Candidatas e Votantes) e  Inabilitadas para a eleição para entidades que deverão compor o CMDCA no biênio 2020 - 2022.  RESOLVE:  Art.1. Publicar Entidades Candidatas e Votantes Habilitadas:  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  01 Ação Social Arquidiocesana - ASA 01 Ação Social Arquidiocesana  - ASA  02 Associação Cultural Esperança 02 Associação Cultural  Esperança  03 Associação das Comunidades Paroquiais de  Mata Escura e Calabetão - ACOPAMEC  03  Associação das  Comunidades Paroquiais de  Mata Escura e Calabetão -  ACOPAMEC          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "7": "| N º 7.727 7 N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  04 Associação de Pais e Amigos dos Excepcionais  de Salvador - APAE SALVADOR  04  Associação de Pais e  Amigos dos Excepcionais  de Salvador - APAE  SALVADOR  05 Associação Dom Bosco 05 Associação Dom Bosco  06 Associação dos Educadores das Escolas  Comunitárias da Bahia - AEEC  06 Associação dos Educadores  das Escolas Comunitárias  da Bahia - AEEC  07 Associação Sons do Bem 07 Associação Sons do Bem  08 Centro Comunitário Batista Cleriston Andrade  - CECOM  08 Centro Comunitário Batista  Cleriston Andrade - CECOM  09 Fundação José Silveira 09 Fundação José Silveira  10 Instituição Assistencial Beneficente Conceição  Macedo - IBCM  10 Instituição Assistencial  Beneficente Conceição  Macedo - IBCM  11 Instituto Baiano da Paz 11 Instituto Baiano da Paz   12 Núcleo de Apoio ao Combate do Câncer Infantil  - NACCI  12 Núcleo de Apoio ao  Combate do Câncer Infantil  - NACCI  13 Organização Hora da Criança 13 Organização Hora da  Criança   14 Sociedade Recreativa União Santa Cruz 14 Sociedade Recreativa União  Santa Cruz  15 Ass. dos amigos de Praia  Grande de Ilha de Maré   16 Ass. e Centro de Educação  Infantil Maria Dolores  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES  17 Assoc. Beija Flor da  Massaranduba  18 Associação Beneficente de  Amaralina  19 Associação Beneficente e  Cultural Fé e Vida  20 Associação Beneficente  e Cultural Semeando a  Esperança  21 Associação Beneficente  Educacional Paz e Vida  22 Associação Beneficente  Nossa Senhora de Escada  23 Associação Beneficente  Rita Durão  24 Associação das Irmãs  Franciscanas Hospitaleiras  da Imaculada Conceição -  ASFHIC  25 Associação de Bicicross de  Salvador  26 Associação de Moradores  do Nordeste de Amaralina  27 Associação de Pais e  Amigos de Deficiente  Auditivos do Estado da  Bahia - APADA  28 Associação dos Moradores  do Alto do Cabrito e  Adjacências - AMACA  29 Associação Educacional  Maria Gregória dos Santos  - EMGS  30 Associação Santa Beatriz  31 Associação Ugo Meregalli  32 Cáritas Brasileira Regional  Nordeste III  33 Centro Cultural de Educação  e Desenvolvimento das  Comunidades - Fênix  34 Centro de Giro Santo  Antônio de Pádua  35 Clube de Mães  e Creche   Escola Comunitaria  Esmeraldinha  36 Clube de Mães da Jaqueira  Capelinha de São Caetano -  Creche Escola Tia Maria  37 Creche Escola Beneficente  e Comunitária Tia Ene  38 Creche Escola Comunitária  Alto dos Pontes  39 Creche Escola Comunitária  Fonte de Luz  40 Escola Comunitária  Adalberto Carvalho  N. ENTIDADES CANDIDATAS N. ENTIDADES VOTANTES       41  Escola Comunitária  Primeiros Passos  42 Fundação Negro Amor  43 Fundação Recreativa e  Cultural Alabê  44 Grupo de Jovens Liberdade  Já  45 Instituto Alimentando Vidas  46 Instituto de Ação Social e  Cidadania Mão Amiga - IMA  47 Instituto Família Telêmaco  Solidariedade  48 Instituto Professora  Hamilta de Educação e  Cultura  49 Instituto Sociocultural e  Educacional Kurumin  50 MAPI - Ministério de  Adoração Profética  Internacional  51 Sociedade Beneficente  Recreativa São Roque e  Clube de Mães  Art. 2. Publicar Entidades Inabilitadas com seus respectivos motivos conforme Edital 001/2020:  ORD. ENTIDADES JUSTIFICATIVAS  1 Ação Social das Ancilas do Menino Jesus - ASAMEJ Envio dos itens D e E do Edital   intempestivamente  2 Assoc. Pero Vaz Velha Ausência do item E;  3 Associação de Moradores Quilombo de Nova  Constituinte  Inscrição intempestiva,  instituição não cadastrada no   CMDCA  4 Associação Bahiana de Reabilitação e Educação -  ABRE  Inscrição intempestiva  5 Associação Beneficente Creche Escola e Ensino de  Arte e Cultura Aprendendo a Aprender - ABEAC  Ausência dos itens D e E do  Edital  6 Associação Centro de Educação Infantil João Paulo II Ausência do item E do Edital.  7 Associação Clube de Mães do Lar Pérolas de Cristo  Ausência dos itens C e E do  Edital.  8 Associação Cultural Desportiva de Capoeira e Arte  Leão da Tribo Judá  Ausência do item A; do Edital.  9 Associação Cultural Somos Criança Ausência do item A e B;  do   Edital  10 Associação das Mulheres Cidadãs Impugnada pelo MP  11 Associação de Moradores do Conjunto Santa Luzia Ausência dos itens A e B do   Edital  12 Associação de Moradores Habitacional Joannes Leste Impugnada pelo MP  13 Associação e Creche Sildudu Ausência dos itens A; B; D e E  14 Associação Humano Progresso Brasil Inscrição intempestiva  15 Associação Nossa Senhora das Graças Ausência dos itens A do Edital  16 Associação Pleno do Cidadão - ASPEC Inscrição intempestiva  17  CAPDEVER Ausência dos itens A e B do   Edital  18 Organização Ambiental e Cultural de Cajazeira -  CAJAVERDE  Inscrição intempestiva  19 Centro de Defeça da Criança e Adolescente Yves de  Roussan-CEDECA/BA  Inscrição intempestiva  20 Centro de Integração Familiar - CEIFAR  Ausência do item D e E   exigidos pelo Edital  21 Clube de Mães Renascer Ausência dos itens C e D do   Edital  22 Clube de Mães Carentes do Bairro Jardim Cruzeiro Ausência do item A e C do   Edital  23 Creche Escola Beneficente E Comunitária Viver Bem  de Pirajá  Ausência do item C do Edital  24 Creche Escola comunitária  Eloar Ramaiane Ausência do item A;B;D e E   do Edital  25 Creche Escola Comunitária Amar Ausência do item B do Edital.  26 Grupo de Apoio e Busca de Proteção a Criança e o  Adolescente (Inter-Apoio)  Inscrição intempestiva  27 Grupo Renascer - ESCOLA ABERTA Ausência do item B; do Edital.  28 INARV Ausência dos itens B do Edital  29 Instituto  Pedro Barbosa  Ausência dos itens A; B; D e E   do Edital  30 Instituto de Ação Social pela Música - IASPM Ausência dos itens B do Edital  31 Instituto Guanabara - I.G Inscrição intempestiva  32 Instituto Tia Célia Ausência do item E do Edital  33 Lar da Criança Ausência do item C do Edital.  34 Liga Desportiva e Cultural Arena do Dique Impugnada pelo MP  35 Núcleo de Assistência Social Bom Samaritano Impugnada pelo MP        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "8": "| N º 7.7278  ORD. ENTIDADES JUSTIFICATIVAS  36 Núcleo Espírita Campos da Paz- Lar Virgínia Célia Ausência dos itens B,C,D,E   do Edital  37 Paróquia Evangélica de Confissão Luterana de  Salvador  Requerimento de inscrição  assinado por pessoa diversa   do representante legal  38 Sociedade Beneficente e Esportiva Plataformense Inscrição intempestiva  Art. 2. Publicar Entidades Inabilitadas com seus respectivos motivos conforme Edital 001/2020:  ORD. ENTIDADES JUSTIFICATIVAS  1 AÇÃO SOCIAL DAS ANCILAS DO MENINO JESUS -  ASAMEJ  ENVIO DOS ITENS D E E DO  EDITAL INTEMPESTIVAMENTE  2 ASSOC. PERO VAZ VELHA AUSÊNCIA DO ITEM E;  3 ASSOCIAÇÃO DE MORADORES QUILOMBO DE NOVA  CONSTITUINTE  INSCRIÇÃO INTEMPESTIVA,  INSTITUIÇÃO NÃO  CADASTRADA NO CMDCA  4 ASSOCIAÇÃO BAHIANA DE REABILITAÇÃO E  EDUCAÇÃO - ABRE  INSCRIÇÃO INTEMPESTIVA  5 ASSOCIAÇÃO BENEFICENTE CRECHE ESCOLA E  ENSINO DE ARTE E CULTURA APRENDENDO A  APRENDER - ABEAC  AUSÊNCIA DOS ITENS D E E  DO EDITAL  6 ASSOCIAÇÃO CENTRO DE EDUCAÇÃO INFANTIL JOÃO  PAULO II  AUSÊNCIA DO ITEM E DO  EDITAL.   7 ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE  CRISTO  AUSÊNCIA DOS ITENS C E E  DO EDITAL.  8 ASSOCIAÇÃO CULTURAL DESPORTIVA DE CAPOEIRA  E ARTE LEÃO DA TRIBO JUDÁ  AUSÊNCIA DO ITEM A; DO  EDITAL.  9 ASSOCIAÇÃO CULTURAL SOMOS CRIANÇA AUSÊNCIA DO ITEM A E B;DO  EDITAL  10 ASSOCIAÇÃO DAS MULHERES CIDADÃS IMPUGNADA PELO MP  11 ASSOCIAÇÃO DE MORADORES DO CONJUNTO SANTA  LUZIA  AUSÊNCIA DOS ITENS A E B  DO EDITAL  12 ASSOCIAÇÃO DE MORADORES HABITACIONAL  JOANNES LESTE  IMPUGNADA PELO MP  13 ASSOCIAÇÃO E CRECHE SILDUDU AUSÊNCIA DOS ITENS A; B;  D E E  14 ASSOCIAÇÃO HUMANO PROGRESSO BRASIL INSCRIÇÃO INTEMPESTIVA  15 ASSOCIAÇÃO NOSSA SENHORA DAS GRAÇAS AUSÊNCIA DOS ITENS A DO  EDITAL  16 ASSOCIAÇÃO PLENO DO CIDADÃO - ASPEC INSCRIÇÃO INTEMPESTIVA  17  CAPDEVER AUSÊNCIA DOS ITENS A E B  DO EDITAL  18 ORGANIZAÇÃO AMBIENTAL E CULTURAL DE  CAJAZEIRA - CAJAVERDE  INSCRIÇÃO INTEMPESTIVA  19 CENTRO DE DEFEÇA DA CRIANÇA E ADOLESCENTE  YVES DE ROUSSAN-CEDECA/BA  INSCRIÇÃO INTEMPESTIVA  20 CENTRO DE INTEGRAÇÃO FAMILIAR - CEIFAR  AUSÊNCIA DO ITEM D E E  EXIGIDOS PELO EDITAL  21 CLUBE DE MÃES RENASCER AUSÊNCIA DOS ITENS C E D  DO EDITAL  22 CLUBE DE MÃES CARENTES DO BAIRRO JARDIM  CRUZEIRO  AUSÊNCIA DO ITEM A E C DO  EDITAL  23 CRECHE ESCOLA BENEFICENTE E COMUNITÁRIA  VIVER BEM DE PIRAJÁ  AUSÊNCIA DO ITEM C DO  EDITAL  24 CRECHE ESCOLA COMUNITÁRIAELOAR RAMAIANE AUSÊNCIA DO ITEM A;B;D E E  DO EDITAL  25 CRECHE ESCOLA COMUNITÁRIA AMAR AUSÊNCIA DO ITEM B DO  EDITAL.  26 GRUPO DE APOIO E BUSCA DE PROTEÇÃO A CRIANÇA  E O ADOLESCENTE (INTER-APOIO)  INSCRIÇÃO INTEMPESTIVA  27 GRUPO RENASCER - ESCOLA ABERTA AUSÊNCIA DO ITEM B; DO  EDITAL.  28 INARV AUSÊNCIA DOS ITENS B DO  EDITAL  29 INSTITUTOPEDRO BARBOSA  AUSÊNCIA DOS ITENS A; B; D E  E DO EDITAL  30 INSTITUTO DE AÇÃO SOCIAL PELA MÚSICA - IASPM AUSÊNCIA DOS ITENS B DO  EDITAL  31 INSTITUTO GUANABARA - I.G INSCRIÇÃO INTEMPESTIVA  32 INSTITUTO TIA CÉLIA AUSÊNCIA DO ITEM E DO  EDITAL  33 LAR DA CRIANÇA  AUSÊNCIA DO ITEM C DO  EDITAL.  34 LIGA DESPORTIVA E CULTURAL ARENA DO DIQUE IMPUGNADA PELO MP  35 NÚCLEO DE ASSISTÊNCIA SOCIAL BOM SAMARITANO IMPUGNADA PELO MP  36 NÚCLEO ESPÍRITA CAMPOS DA PAZ- LAR VIRGÍNIA  CÉLIA  AUSÊNCIA DOS ITENS B,C,D,E  DO EDITAL  37 PARÓQUIA EVANGÉLICA DE CONFISSÃO LUTERANA  DE SALVADOR  REQUERIMENTO DE INSCRIÇÃO  ASSINADO POR PESSOA  DIVERSA DO REPRESENTANTE  LEGAL  38 SOCIEDADE BENEFICENTE E ESPORTIVA  PLATAFORMENSE  INSCRIÇÃO INTEMPESTIVA  Salvador, 14 de julho de 2020.  VERA LUCIA GUIMARÃES Presidente da Comissão  EXTRATO DA ATA DE ASSEMBLEIA GERAL ORDINÁRIA 335ª  Aos dezessete dias do mês de junho do ano de dois mil e vinte, reuniram- se em Assembleia Ordinária   de número 335ª às 09h, os membros do Conselho Municipal dos Direitos da Criança e do Adolescente:   1. Renildo Barbosa/IBCM; 2. Gildásio Francisco de Jesus/ ACOPAMEC; 3. José Gilmar/ Associação do   Bosco; 4. Márcia Oliveira/União Santa Cruz; 5. Leila Santana/ Lar da Criança; 6. Paulo Israel Ferreira   Carvalho/GabP; 7. Rebecca Cruz/SEMPRE; 8. Ana Paula Teles/SMED; 9. Eliene de Assis Campos/SMS;   10. Ivanete Peixoto/SEFAZ e convidados, conforme lista de presença, sob a presidência do Senhor   Renildo Barbosa/IBCM, na plataforma do Zoom, Renildo/IBCM inicia a assembleia dando boas-vindas   aos presentes, agradece a presença de todos e fala sobre o ofício MP nº 148/2020 PJIJ que se refere a   organização do processo eleitoral para novos membros do colegiado, especialmente, a possibilidade   de manter o voto secreto. Renildo explicou a ideia de fazer a votação no sistema drive-thru, mencionou   como possíveis locais a UFBA e Centro de Convenções. O representante do IBCM, Alfredo Dórea, fala   não concorda em expor a vida das pessoas em detrimento do voto secreto, mencionando inclusive a   forma de trabalho atual do MP e demais Câmaras de decisão do país. Ademir/ Mão Amiga, Márcia/   AESOS, Eliana/MAPI e Hamilta reiteram a fala de Sr. Alfredo. O conselheiro Gildásio/ ACOPAMEC   concorda com votação aberta sugere a criação de uma e-mail que apenas a comissão tenha acesso   e que as instituições enviem seus votos e Mateus/ Hora da Criança lembra que ainda assim o voto   deixaria de ser secreto. As conselheiras Leila/ Lar da Criança e Márcia/ União Santa Cruz, concordam   com com a votação aberta. O conselheiro Paulo/ GabP fala sobre a possibilidade de pensar em outra   forma de votação, mas resguardando o direito de voto secreto. Sr. Alfredo Dórea/ IBCM afirma que é   uma discussão desnecessária, visto que, quem deve resolver são os especialistas responsáveis e que   a sociedade civil deve apenas se posicionar quanto a impossibilidade de participar pessoalmente.   Renildo salienta que diante da atual situação o voto aberto se faz necessário, esclarece que a   sociedade civil é madura o suficiente para saber quem votou ou não em cada instituição. O presidente   põe em votação as propostas de voto aberto ou secreto, e com 9 votos favoráveis fica deliberado   pelo voto aberto através de assembleia via aplicativo, Paulo/ GabP fará consulta com a COGEL para   ver a possibilidade de criação de aplicativo ou site para que a eleição seja secreta. Em sequência,   Renildo faz leitura e revisão da minuta do Edital da eleição, a comissão organizadora será composta   por: Vera Lúcia/ Lar Perolas de Cristo (presidente), Leila Santana/ Lar da Criança (membro titular),   Manuela Rocha (apoio técnico) e Edna Tosta (apoio jurídico). Colocado em votação, o edital é aprovado   por unanimidade. Na pauta relato do FOCAS, Sr. Alfredo questiona sobre a forma fiscalizatória que o   FMDCA tratou o ofício referente a alteração no plano de trabalho devido ao Covid encaminhado pela   instituição IBCM, após um mês do envio e que na verdade não foi respondido quanto ao solicitado,   fala que da mesma forma a sociedade civil tem autonomia de fiscalizar o controle e o andamento das   atividades da Secretaria. Mateus Russo/ Hora da Criança questiona quais as ações de impacto social   que o FMDCA juntamente a SPMJ estão fazendo em prol da criança e do adolescente em combate a   Pandemia, visto que as propostas das instituições estão sendo negadas. Traz informações acerca de   uma parceria firmada com a UFBA para suporte na realização de um seminário em comemoração   dos 30 anos do ECA, que será melhor explicado numa próxima oportunidade. Renildo responde ao Sr.   Alfredo, informando que já foi publicada uma Resolução e que o FMDCA está ciente que deve acatar   a mesma. Rita Rios/ FMDCA explica que para que os projetos sejam aditivados se faz necessário   aguardar o final da pandemia. Alfredo afirma que é impossível não comparar as secretarias e suas   ações, menciona a SMS, SMED, SEMUR, SEMPRE e fala que parece ser um problema de gestão da   SPMJ ou do FMDCA. Questiona o FMDCA por não procurar o Conselho. Supões que o prefeito não está   a par dos acontecimentos, considerando os elogios que vem recebendo quanto as ações adotadas   diante dos últimos acontecimentos mundiais. Sr. Alfredo questiona ainda, qual o encaminhamento   sobre a liberação do recurso deliberado pelo Conselho e da reunião entre o CMDCA e SPMJ na última   AGE 215ª. Finaliza sugerindo a criação de uma pauta para reunião com o prefeito e se coloca à   disposição. Se colocam também à disposição para reunião a Sra. Hamilta e Mateus Russo. Ângela/   Projeto Axé reforça a fala anterior e afirma que a situação de atraso e burocracia do FMDCA é   histórica. Renildo dá sequência com a pauta Conselho Tutelar, começa falando da dúvida sobre qual   conselho atende a região da Rodoviária. Robson (CT XVII) fala que essa dúvida interfere diretamente   no trabalho, pois as demandas deixam de ser acolhidas pelo Conselho Tutelar responsável. Jucineide   (CT VI) sugere que o CMDCA indique no site essa região como de responsabilidade do CT VI. Renildo   informa que será publicado no site. É informado sobre a situação da sede do CT XVII, o mesmo espera   reforma após incêndio. Paulo/ GaP explica que os reparos já estão sendo providenciados pela SPMJ,   mas que depende de dispensa de licitação, visto que o contrato havia sido extinto. Renildo fala sobre   outro questionamento, referente a necessidade de apresentação de atestado para afastamento e que   é o CMDCA que tem a função de convocar o suplente. Aline (CT IV) informa sobre a problemática com   o celular coorporativo que não funciona há mais de 1 mês, relatou sobre a situação do carro que está   se estragando no pátio e da falta de segurança devido à ausência da Guarda Municipal para abrir e   fechar a sede, informou que já oficiou o MP quanto ao descaso por parte da SPMJ. Paulo GabP orienta   que a conselheira compareça a SMJ para retirar um outro aparelho e que a Guarda Municipal já está   ciente que deve permanecer na sede do CT IV. Daniela (CTII) fala sobre a substituição do motorista   e pede esclarecimentos. Paulo explica que não houve fundamentação para substituir o motorista   e que inclusive, não há motorista fixo na secretaria é direcionado o que estiver disponível. Renildo   informa que 2 pautas (1. Relatos da câmaras, comissões e representações, 2. O que ocorrer) ficarão   para próxima assembleia devido ao horário e outros compromissos e finaliza a sessão às 12h40,   agradecendo a participação de todos.  Salvador, 17 de junho de 2020.  Sala das sessões.  RENILDO BARBOSA Presidente          DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "9": "| N º 7.727 9 SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RETIFICAÇÃO DA RELAÇÃO DE AUTOS DE INFRAÇÃO  Na Retificação da Relação de Autos de Infração publicada no Diário Oficial Nº 6.890, fl. 13 de   26/07/2017, na tabela de AUTOS JULGADOS A REVELIA do dia 24/07/2017, no que tange ao nome do   autuado, AI 316637, referente ao PR 34468/17, onde se lê: EUNICE LIMA DE SENA - ME leia-se: TFP   COMERCIO DE CONFECÕES LTDA.  Salvador, 17 de Julho de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   TORNAR SEM EFEITO A DISPENSA DE LICITAÇÃO N.º 002/2020  DOM N.º 7.565 PUBLICADO EM 05/02/2020 PÁG. 11  TORNAR SEM EFEITO A DISPENSA DE LICITAÇÃO N.º 002/2020, firmado com QUANTA COMÉRCIO DE   PRODUTOS PARA ARQUITETURA E CONSTRUÇÃO CIVIL LTDA.  Salvador, 14 de julho de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE ANULAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL, com fundamento no Art. 4º da Lei Federal  n°. 8.666/93 e seus acessos, atendendo a decisão do Exmo. Secretário Municipal de Saúde declara  ANULADO o Pregão Eletrônico nº. 125/2020 - Processo n° 1338/2019 - Objeto: CONTRATAÇÃO  DE EMPRESA ESPECIALIZADA NA PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREVENTIVA E  CORRETIVA COM REPOSIÇÃO DE PEÇAS E/OU ACESSÓRIOS INCLUINDO PINTURA EM EQUIPAMENTOS  MÉDICOS.   Em atendimento ao preceituado do artigo 49, §3 da Lei 8.666/93, ficando assegurado o contraditório  e a ampla defesa.  DATA DA HOMOLOGAÇÃO: 14/07/2020.  Salvador, 16 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA Presidente/COPEL  RETIFICAÇÃO DO RESULTADO DE LICITAÇÃO  PUBLICAÇÃO: D.O.M. nº 7.722 de 15 de julho de 2020, pág. 09.  ONDE SE LÊ:   Pregão Eletrônico - SMS n.º 170/2020 Processo nº 20.231/2019 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS.  EMPRESAS LOTES VALORES (R$)  D-X INDUSTRIA COMERCIO IMPORTACAO E EXPORTACAO LTDA 01 47.294,00  BETANIAMED COMERCIAL EIRELI  02 87.000,00  03 93.500,00  04 21.000,00  05 26.500,00  TOTAL 257.294,00  Critério de Julgamento: Menor Preço DATA DA HOMOLOGAÇÃO: 10/07/2020. LEIA-SE:   Pregão Eletrônico - SMS n.º 170/2020 Processo nº 20.231/2019 Objeto: REGISTRO DE PREÇO PARA AQUISIÇÃO DE MATERIAIS ODONTOLÓGICOS.  EMPRESAS LOTES VALORES (R$)  D-X INDUSTRIA COMERCIO IMPORTACAO E EXPORTACAO LTDA 01 47.294,00  BETANIAMED COMERCIAL EIRELI  02 87.000,00  03 93.500,00  04 21.000,00  05 26.500,00  TOTAL 275.294,00  Critério de Julgamento: Menor Preço DATA DA HOMOLOGAÇÃO: 10/07/2020  Salvador, 17 de julho de 2020.  JOSÉ EGÍDIO DE SANTANA  Presidente/COPEL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de  Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:   PREGÃO ELETRÔNICO n° 007/2020 LICITAÇÃO nº 009/2020 OBJETO: Constitui objeto da presente licitação, a aquisição (com entrega inclusa) de MANILHAS  ARMADAS, MANILHAS NÃO ARMADAS, MEIO FIO, GUIA DE CONCRETO, PISO INTERTRAVADO RETANGULAR DE 10X20X6, BLOCOS DE CONCRETO, GRELHAS E TAMPÃO PARA POÇO  DE VISITA (PV) para diversos logradouros da Prefeitura de Salvador, visando atender as demandas da Secretaria - SEMAN, e manutenções corretivas, preventivas, no  município do Salvador, especificado no termo de referência.   PROCESSO nº 247/2019  Empresa Vencedora: DRIMATEC COMÉRCIO E SERVIÇOS EIRELI-ME CNPJ: 05.588.761/0001-20 Valor da Proposta: R$ 718.900,00 (setecentos e dezoito mil e novecentos reais)  Data da Homologação: 17/07/2020  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)  dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias  úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto  Seco Pirajá.  Salvador, 17 de Julho de 2020.  NEUZA LIMA BOMFIM Pregoeira/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   ERRATA DE RESULTADO DE DISPENSA LICITAÇÃO  No resultado de publicação do resumo da dispensa de Licitação, publicada no DOM nº 7.722 de 15 de  Julho de 2020, referente ao Processo 495/2020.   Onde se lê: “DOTAÇÃO ORÇAMENTARIA: subação 240600 ND. 33.90.30 Fonte 0.1.00.000000.”.    Leia-se: “DOTAÇÃO ORÇAMENTARIA: subação 263016 ND. 33.90.30 Fonte 0.1.00.000000”.  Salvador, 17 de Julho de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   JULGAMENTO DE RECURSOS ADMINISTRATIVOS  CONCORRÊNCIA Nº 003/2020  A Comissão Permanente de Licitação da SUCOP, atendendo a decisão do Superintendente da SUCOP   - Superintendência de Obras Públicas do Salvador, com base na Lei nº 8.666/93 na sua atual redação   e Lei Municipal 4.484/92, esta no que couber, torna público para conhecimento dos interessados   os julgamentos dos Recursos Administrativos, referente a CONCORRÊNCIA Nº 003/2020 - Processo   nº 310/2020 - Tipo: técnica e preço, cujo objeto consiste na contratação de empresa especializada   para prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações   de projetos e ao apoio técnico às obras, referentes às intervenções “A”, “C”, “E” e “H”, integrantes do   Projeto Nova Tancredo Neves - Salvador/BA, de acordo com as exigências, especificações e demais   condições expressas no Edital.  Recorrentes: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO e CONCREMAT ENGENHARIA E TECNOLOGIA   S.A  Recorridas: CONSÓRCIO SONDOTÉCNICA-GEOHIDRO e CONCREMAT ENGENHARIA E TECNOLOGIA S.A  Decisão Administrativa e Hierárquica: Conhecer dos Recursos Administrativo para, no mérito,         DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "10": "| N º 7.72710  JULGAR PARCIALMENTES PROCEDENTES, reformando as Notas Técnicas/NT das licitantes:   CONSÓRCIO SONDOTÉCNICA - GEOHIDRO para 98,23 pontos e CONCREMAT ENGENHARIA para 96,20   pontos, e mantendo a pontuação do CONSÓRCIO NOVA ENGEVIX-RK em 84,30 pontos, tudo conforme   consta no processo nº 310/2020.   Fica designada a data de 21/07/2020, às 09:00, no mesmo local (sala da COPEL), sessão pública   para abertura dos envelopes nº 02-Proposta de Preços e 03-Habilitação.  O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00hs.  Salvador, 17 de julho de 2020  ANA LÚCIA LUZ DE S. E SILVA Presidente/COPEL  CONTRATOS   GABINETE DO PREFEITO - GABP   RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 003/2020  Contrato nº 003/2020 PR-GABP nº 927/2020 Contratante: Gabinete do Prefeito - GABP  C.N.P.J.: 13.927.801/0001-49 Contratada: VIVA COMUNICAÇÃO LTDA - EPP C.N.P.J.: 16.418.081/0001-84 Objeto: Prorrogar por mais 28 (vinte e oito) dias a prestação do serviço de locação de 25 (vinte e cinco)  veículos tipo carro de som, com motorista, para atender a necessidade de divulgação da prevenção  do combate ao coronavírus na cidade do Salvador. Valor Global: R$ 189.000,00 (cento e oitenta e nove mil reais) Subação: 250127 - Manutenção dos Serviços Técnicos e Administrativos - GABP Elementos de Despesa: 33.90.39 - Outros Serviços de Terceiros - Pessoa Jurídica Fonte de Recurso: 0.1.00.000000 - Tesouro Vigência: 28 (vinte e oito) dias a partir da data de assinatura do contrato Parecer: 41/2020 RPGMS/GABP Amparo Legal: Lei nº 8.666/93 e art 4º H da Lei nº 13.979/2020 Assinatura: 24 de junho de 2020 Foro: Cidade do Salvador  Salvador, 17 de julho de 2020  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE    AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020007804 Processo: 591/2020 Contratada: BBC COMERCIAL DISTRIBUIDORA E SERVIÇOS LTDA. CNPJ nº.17.177.467/0001-04. Objeto: Luva em vinil descartável G (125 caixas) e Luva em vinil descartável M (87 caixas). Valor total: R$ 5.172,80 (cinco mil, cento e setenta e dois reais e oitenta centavos) Dotação orçamentária: Projeto/atividade 04.122.0016.250136 Elemento de despesas: 3.3.90.3012fonte de recurso: TESOURO  Amparo legal: Lei Federal nº. 8.666/93, Municipal nº. 4.484/92 e Decreto Municipal nº. 10.267/93  Data da assinatura: 17/07/2020.  Salvador, 17 de julho de 2020.  NILDA ARAÚJO Coordenadora Administrativa  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DE AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2020007988 Nº PROCESSO: 274/2020 CONTRATADA: LUCIANO FREITAS COSTA CNPJ: 05.092.265/0001-80 OBJETO: 900 UN BORRIFADOR PULVERIZADOR MANUAL SPRAY 500ML. VALOR: R$ 3.366,00 (Três mil trezentos e sessenta e seis reais). DATA DE ASSINATURA DA AFM: 10/07/2020 DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do  COVID-19 - FME.Natureza de Despesa. 3.3.90.30 - Material de Consumo.Fonte: 0.1.01 - Rec. de  Impostos e Transferências de Impostos - Educação (TESOURO). AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  AFM: 2020007987 Nº PROCESSO: 520/2020 CONTRATADA: NADIA CORREIA DE ALMEIDA CNPJ: 10.275.216/0001-13 OBJETO: 50 UN CAMISA GOLA CARECA COM MANGA 100% ALGODÃO TAMANHO M, 90 UN CAMISA   GOLA CARECA COM MANGA 100% ALGODÃO TAMANHO G, 20 UN CAMISA GOLA CARECA COM   MANGA 100% ALGODÃO TAMANHO GG.  VALOR: R$ 1.355,20 (Hum mil trezentos e cinquenta e cinco reais e vinte centavos).  DATA DE ASSINATURA DA AFM: 10/07/2020  DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade 12.122.0002.2630 - Enfrentamento à Pandemia do   COVID-19 - FME.Natureza de Despesa. 3.3.90.30 - Material de Consumo.Fonte: 0.1.01 - Rec. de   Impostos e Transferências de Impostos - Educação (TESOURO). AMPARO LEGAL: Lei nº 8.666/93, Lei Municipal nº 4.484/92.  Salvador, 16 de Julho 2020.  FLAVIO HENRIQUE PIMENTA Diretor de Suporte à Rede Escolar  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 246/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 246/2020, celebrado em 30/04/2020 entre a PMS/ Secretaria Municipal da Saúde e ANGELO VINICIUS ALMEIDA SPOSITO LTDA.  PROCESSO ADMINISTRATIVO nº 10350/2020 OBJETO: Prorrogar a vigência do contrato de 29/07/2020 até 26/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 025/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 025/2020, celebrado em 17/01/2020 entre a PMS/ Secretaria Municipal da Saúde eOMED - SERVIÇOS MÉDICOS LTDA.  PROCESSO ADMINISTRATIVO nº 6135/2020 OBJETO: Prorrogar a vigência do contrato de 18/07/2020 até 15/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 225/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 225/2020, celebrado em 30/04/2020 entre a PMS/ Secretaria Municipal da Saúde VIVA CLIN SERVIÇOS MÉDICOS LTDA. PROCESSO ADMINISTRATIVO nº 10351/2020 OBJETO: Prorrogar a vigência do contrato de 29/07/2020 até 26/10/2020, cujo objeto é prestação  de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do  Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de  Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria  Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis  mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO “EX OFFICIO” AO CONTRATO Nº 026/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 026/2020, celebrado em 21/01/2020 entre a PMS/  Secretaria Municipal da Saúde REALCLIN - SOCIEDADE MÉDICA LTDA.  PROCESSO ADMINISTRATIVO nº 5889/2020  OBJETO: Prorrogar a vigência do contrato de 20/07/2020 até 17/10/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 320/2020  PROCESSO nº 10057/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "11": "| N º 7.727 11 PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: CEMAN SERVIÇOS MÉDICOS LTDA.  CNPJ:25.391.212/0001-78  DATA DA ASSINATURA: 22/06/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Ângela Andrade Tanner de Oliveira  Salvador, 17 de julho de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 337/2020PROCESSO nº 10056/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: CLINIKDIS CONSULTÓRIO PEDIÁTRICO LTDA.  CNPJ: 14.214.625/0001-60  DATA DA ASSINATURA: 17/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Tereza Cristina Sandes Lima Barreto  Salvador, 17 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 335/2020PROCESSO nº 10778/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: MUNDO MED SERVIÇOS MÉDICOS LTDA.  CNPJ: 35.989.211/0001-83  DATA DA ASSINATURA: 16/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Victor Gomes Vasconcelos  Salvador, 17 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 263/2020PROCESSO nº 6450/2020  MODALIDADE: Chamamento Público nº 013/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público nº 013/2019, para atuação nas   unidades de Pronto Atendimento e no Serviço de Atendimento Móvel de Urgência, no âmbito da   Atenção Secundária à Saúde, vinculadas à Secretaria Municipal de Saúde de Salvador-BA.  VALOR TOTAL: R$ 36.000,00 (trinta e seis mil reais).  DOTAÇÃO Projeto/Atividade 10.302.0016.249400; 10.302.0002.232900; 10.301.0016.249300   Elemento de Despesa 3.3.90.39 Fonte de Recursos 0.1.02; 0.2.14; 0.1.91, para o corrente exercício,   devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, prorrogáveis por igual período, contados a partir da data de   sua assinatura.  CONTRATADA: STG SERVIÇOS MÉDICOS LTDA.  CNPJ:25.335.681/0001-70  DATA DA ASSINATURA: 01/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: José Siquara da Rocha Filho  Salvador, 17 de julho de 2020.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS MÉDICOS  CONTRATO Nº 360/2020PROCESSO nº 10764/2020  MODALIDADE: Chamamento Público nº 011/2019  OBJETO: O presente tem por objeto a prestação de serviços médicos, para o exercício das funções   previstas no Termo de Referência do Edital do Chamamento Público n.º 011/2019, para atuação nas   Unidades de Saúde, no âmbito da Atenção Primária à Saúde, vinculadas à Secretaria Municipal de   Saúde de Salvador-BA.  VALOR TOTAL: R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis   centavos).  DOTAÇÃO Projeto/Atividade 10.301.0016.249300 Elemento de Despesa 3.3.90.39 Fonte de Recursos   0.1.02, para o corrente exercício, devidamente ajustadas nas dotações dos exercícios subsequentes.  PRAZO DE VIGÊNCIA: 90 (noventa) dias, contados a partir do dia útil subsequente a data de sua   assinatura.  CONTRATADA: VIML MED SERVIÇOS MÉDICOS LTDA  CNPJ: 37.194.351/0001-90  DATA DA ASSINATURA: 15/07/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 15 de julho de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007846  PROCESSO Nº: 8371/2018  TERMO DE COMPROMISSO Nº: 2019000302  CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA  CNPJ: 11.508.726/0001-56  OBJETO: PRESTAÇÃO DE SERVIÇO DE DEDETIZAÇÃO INTERNA E EXTERNA  VALOR: R$ 83.319,50 (oitenta e três mil trezentos e dezenove reais e cinquenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 105700 - ELEMENTO DE DESPESA 0339039 -   FONTE: TESOURO  DATA DA ASSINATURA: 17/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020007851  PROCESSO Nº: 8371/2018  TERMO DE COMPROMISSO Nº: 2019000302  CONTRATADA: LARCLEAN SAÚDE AMBIENTAL LTDA  CNPJ: 11.508.726/0001-56  OBJETO: PRESTAÇÃO DE SERVIÇO DE LAVAGEM DE RESERVATÓRIOS DE ÁGUA  VALOR: R$ 37.520,00 (trinta e sete mil quinhentos e vinte reais)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO/ATIVIDADE 105700 - ELEMENTO DE DESPESA 0339039 -   FONTE: TESOURO  DATA DA ASSINATURA: 17/07/2020  LAUDINEIA LIMA DA SILVA MASCARENHAS  Coordenadora Administrativa  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020008062  Nº DO PROCESSO: 5039/2019  CONTRATADA: ROBSON DA SILVA ANDRADE COMERCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: AQUISIÇÃO DE GÊNERO ALIMENTÍCIO PARA USO INTERNO DESSA SECRETARIA.        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "12": "| N º 7.72712  VALOR: R$ 33.792,00 (TRINTA E TRÊS MIL SETECENTOS E NOVENTA E DOIS REAIS)  DOTAÇÃO ORÇAMENTÁRIA: PROJETO / ATIVIDADE - 2630 - ENFRENTAMENTO A PANDEMIA DO COVID   19 - SEDUR - FONTE 000 - ELEMENTO DESPESA 3.3.90.30 - MATERIAL CONSUMO.  DATA DA ASSINATURA: 13/07/2020  SALVADOR, 17 DE JULHO DE 2020.  LUÍS ADRIANO DE ANDRADE CORREIA Coordenador Administrativo  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM   AFM: 202000/008002  Processo: 6445/2019  Contratada: A. da Silva Lima Comércio de Equipamentos em Geral  CNPJ nº. 20.050.544/0001-75  Pregão Eletrônico: 229/2019  Objeto: Material de Consumo  Valor Total: R$ 269,00 (duzentos e sessenta e nove reais)  Dotação Orçamentária: Projeto/Atividade 2501   Elemento de Despesa: 33.90.30 - Fonte de Recurso: 000  Salvador, 17 de julho de 2020  MARLENE DOS SANTOS FONSECA  Coordenadora Administrativa  SECRETARIAMUNICIPALDE SUSTENTABILIDADE, INOVAÇÃO E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2020008145  LICITAÇÃO: PE Nº 040/2020  TERMO DE COMPROMISSO: Nº 2020000245  PROCESSO: Nº 75/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: NETLIFE COMÉRCIO E SERVIÇOS DE INFORMÁTICALTDA - EPP  CNPJ: 14.010.218/0001-31  OBJETO: LIMPA CONTATO BASE SOLVENTE  VALOR TOTAL: R$ 196,30 (CENTO E NOVENTA E SEIS REAIS E TRINTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250432 - Elemento de Despesa: 33.90.30.01  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000415  DATA AFM: 16/07/2020  AFM: Nº 2020008146  LICITAÇÃO: PE Nº 278/2019  TERMO DE COMPROMISSO: Nº 2020000121  PROCESSO: Nº 6966/2019.2  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: ALDENER GONÇALVES DE OLIVEIRA ME  CNPJ: 34.055.962/0001-60  OBJETO: TRINCHA CERDAS EM NYLON  VALOR TOTAL: R$ 36,90 (TRINTA E SEIS REAIS E NOVENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.14  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000418  DATA AFM: 16/07/2020  AFM: Nº 2020008148  LICITAÇÃO: PE Nº 112/2019  TERMO DE COMPROMISSO: Nº 2019000293  PROCESSO: Nº 1591/2019  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: TONER PRINTER COMÉRCIO E SERVIÇOS DE INFORMÁTICA LTDA   CNPJ: 11.073.771/0001-25  OBJETO: PASTA TÉRMICA   VALOR TOTAL: R$ 107,70 (CENTO E SETE REAIS E SETENTA CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250432 - Elemento de Despesa: 33.90.30.01  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000417  DATA AFM: 16/07/2020  AFM: Nº 2020008155  LICITAÇÃO: PE Nº 017/2020  TERMO DE COMPROMISSO: Nº 2020000136  PROCESSO: Nº 520/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: NADIA CORREIA DE ALMEIDA   CNPJ: 10.275.216/0001-13  OBJETO: FARDAMENTO   VALOR TOTAL: R$ 16.940,00 (DEZESSEIS MIL NOVECENTOS E QUARENTA REAIS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.26  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000416  DATA AFM: 16/07/2020  AFM: Nº 2020008169  LICITAÇÃO: PE Nº 065/2020  TERMO DE COMPROMISSO: Nº 2020000246  PROCESSO: Nº 123/2020  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: SOE ORGANIZAÇÃO DE EVENTOS LTDA   CNPJ: 12.477.288/0001-79  OBJETO: CAFÉ  VALOR TOTAL: R$ 186,20 (CENTO E OITENTA E SEIS REAIS E VINTE CENTAVOS)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.12  Fonte: 000  NOTA DE EMPENHO: Nº 2020/000421  DATA AFM: 17/07/2020  IVAN PAES L. C. ROCHA  Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 018/2019  CONTRATO N° 018/2019 PROCESSO ADMINISTRATIVO Nº 455/2020 CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade  CNPJ: 13.927.801/0030-83 CONTRATADA: G3 POLARIS SERVIÇOS EIRELI CNPJ: 20.155.999/0001-55 OBJETO: Fica acordado entre as partes a aplicação do desconto de 10% (dez por cento) sobre os  preços unitários do Contrato nº 018/2019, alterando, assim, as medições mensais de acordo com  a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de  determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,  inciso II, da Lei Federal nº 8.666/1993. BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/07/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  JANDSON DE CARVALHO NUNES - G3  VIRGÍLIO TEIXEIRA DALTRO  Secretário  RESUMO DO 3º TERMO ADITIVO   CONTRATO Nº 005/2019  CONTRATO N° 005/2019  PROCESSO ADMINISTRATIVO Nº 457/2020  CONTRATANTE: SEMAN - Secretaria Municipal de Manutenção da Cidade   CNPJ: 13.927.801/0030-83  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Fica acordado entre as partes a aplicação do desconto de 05% (cinco por cento) sobre os   preços unitários do Contrato nº 005/2019, alterando, assim, as medições mensais de acordo com   a demanda dos serviços realizados, no período entre 01.05.2020 e 31.10.2020, em virtude de   determinação prevista no art. 10 do Decreto Municipal nº 32.347/2020 e com fundamento no art. 65,   inciso II, da Lei Federal nº 8.666/1993.  BASE LEGAL: Lei Federal nº 8.666/93.   DATA DA ASSINATURA: 16/07/2020  ASSINAM: VIRGÍLIO TEIXEIRA DALTRO - SEMAN  JANDSON DE CARVALHO NUNES - G3  VIRGÍLIO TEIXEIRA DALTRO Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA  SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020  ", "13": "| N º 7.727 13 AUTORIZAÇÃO DE FORNECIMENTODE MATERIAL - AFM  AFM: 2020007425  Nº PROCESSO: 601/2020  CONTRATADA: JP EQUIPAMENTOS EIRELI  CNPJ: 21.746.899/0001-66  OBJETO: DISPENSER PARA SABONETE LIQUIDO OU ÁLCOOL  VALOR TOTAL: R$610,00 (seiscentos e dez reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 17 de Julho de 2020  VIRGÍLIO TEIXEIRA DALTRO  Secretário  Companhia de Desenvolvimento Urbano do Salvador - DESAL   RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 45/2019  CONTRATO N° 45/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 05% (cinco por   cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados da data da sua   assinatura, passando seu saldo contratual de R$635.181,13 (seiscentos e trinta e cinco mil, cento e   oitenta e um reais e treze centavos), para R$603.422,07 (seiscentos e três mil, quatrocentos e vinte   e dois reais e sete centavos).     BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 16/07/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   JANDSON DE CARVALHO NUNES - G3 POLARIS SERVIÇOS EIRELI  RESUMO DO 2º TERMO ADITIVO   CONTRATO Nº 78/2019  CONTRATO N° 78/2019  CONTRATANTE: DESAL - Companhia Desenvolvimento Urbano de Salvador   CNPJ: 63.242.473/0001-15  CONTRATADA: G3 POLARIS SERVIÇOS EIRELI  CNPJ: 20.155.999/0001-55  OBJETO: Redução nos termos do Decreto Municipal nº 32.347/2020, do percentual de 50% (cinqüenta   por cento) do preço original do contrato, pelo prazo de 180 (cento e oitenta) dias, contados da data   da sua assinatura, passando seu saldo contratual de R$63.485,79 (sessenta e três mil, quatrocentos   e oitenta e cinco reais e setenta e nove centavos), para R$31.742,90 (trinta e um mil, setecentos e   quarenta e dois reais e noventa centavos).     BASE LEGAL: Lei 13.303/2016  DATA DA ASSINATURA: 16/07/2020  ASSINAM:  MARCÍLIO DE SOUZA BASTOS - DESAL  DANIEL SANDE RODRIGUES DA COSTA - DESAL   JANDSON DE CARVALHO NUNES - G3 POLARIS SERVIÇOS EIRELI  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 6º TERMO ADITIVO  CONTRATO nº 021/2015  Processo nº: 1021/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CIDE - CAPACITAÇÃO, INSERÇÃO E DESENVOLVIMENTO-CNPJ/MF nº 03.935.660/0001-52 CLÁUSULA PRIMEIRA 1.1 - Fica renovado o Contrato nº 021/2015, cujo objeto é a Possibilitar, por meio da realização de  estágios, oportunidades de aperfeiçoamento da formação profissional de estudantes de 2º e 3º graus,  nas dependências da Contratante, de acordo com a Lei nº 11.788/08, ou de outros dispositivos legais  que vierem a ser adotados, no total de 110 (cento e dez) estagiários, na forma do Anexo I do Edital,  conforme sua proposta, a qual faz parte integrante e inseparável deste instrumento, como se aqui,  integralmente, fosse reproduzida, objeto do Pregão Eletrônico nº 001/2015, pelo período de mais 12  (doze) meses, com início em 18/06/2020 e término em 18/06/2021. 1.2 - Dá-se ao presente o valor mensal de R$ 4.658,50 (quatro mil seiscentos e cinquenta e oito reais  e cinquenta centavos) e valor anual de R$ 55.902,00 (cinquenta e cinco mil novecentos e dois reais),  cujo preço unitário atualizado é de R$ 42,35 (quarenta e dois reais e trinta e cinco centavos). (período  de reajuste: junho/2019 a maio/2020 - fator reajuste: 1,02574080 IPCA-E) CLÁUSULA SEGUNDA As despesas decorrentes desta contratação serão suportadas com recursos financeiros na Unidade  Orçamentária: 61.60.02; Subação: 250130 Manutenção dos Serviços Técnicos e Administrativos- SUCOP; Fonte de Recursos: 0.1.00 Tesouro; Natureza da Despesa: 33.90.39 Outros Serviços Terceiros  - Pessoa Jurídica. CLÁUSULA TERCEIRA Este instrumento será rescindindo, mediante prévia notificação à contratada, antes do prazo  estipulado na cláusula primeira, caso o contrato oriundo do novo processo licitatório seja formalizado  e iniciado a sua execução, antes do termino final aqui pactuado. Base Legal: art. 57, II, §4º, Lei Federal nº 8.666/93 Data de Assinatura: 18/06/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e ARNOBIO CUNHA FREITAS JUNIOR-CIDE  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:Nº2020008005  LICITAÇÃO: PE Nº 165/2019  TERMO DE COMPROMISSO: Nº2019000399  PROCESSO: Nº4753/2019  CONTRATADA: COPAGAZ DISTRIBUIDORA DE GÁS S/A.  CNPJ: 03.237.583/0025-34  OBJETO: Aquisição 30 unid. de gás liquefeito de petróleo GLP em botijão de 13 kg  VALOR TOTAL: R$1.842,60(Hum mil, oitocentos e quarenta e dois reais e sessenta centavos)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.38 Gases comprimidos e liquefeitos  DATA: 14/07/2020.  AFM:Nº2020008004  LICITAÇÃO: PE Nº 132/2019  TERMO DE COMPROMISSO: Nº 2020000069  PROCESSO: Nº1630/2019  CONTRATADA: RITA MARIA CONCEIÇÃO SILVA - ME  CNPJ: 13.372.912/0001-36  OBJETO: Aquisição de 300 unid. pasta suspensa marmorizada; 300 unid. pasta suspensa   transparente.  VALOR TOTAL: R$1.365,00 (Hum mil, trezentos e sessenta e cinco reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.03 Artigos de escritório e descartáveis  DATA: 14/07/2020.  AFM:Nº2020007192  LICITAÇÃO: PE Nº 274/2019  TERMO DE COMPROMISSO: Nº 2020000081  PROCESSO: Nº7117/2019  CONTRATADA: BAHIA GRAF LTDA.  CNPJ: 03.828.581/0001-42  OBJETO: Aquisição de 1000 unid. caixa arquivo plástico vermelha   VALOR TOTAL:R$3.230,000,40 (Três mil, duzentos e trinta reais)  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 15.122.0016.0501.250130-Elemento de Despesa:   33.90.30.03 Artigos de escritório e descartáveis  DATA: 03/07/2020.  Salvador, 17 de julho de 2020.  REGINALDO GALVÃO  Gerente Administrativo Financeiro        DIÁRIO OFICIAL DO SALVADOR-BAHIA SÁBADO A SEGUNDA-FEIRA 18 A 20 DE JULHO DE 2020 ", "14": "| N º 7.72714  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal Andrey Das Neves Santos  Órgão responsável  Gestor de Editoração  CONVÊNIOS   SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO CONVÊNIO Nº 004/2020  Resumo do Convênio nº 004/2020, celebrado em 16/07/2020 entre a PMS/Secretaria Municipal da   Saúde e a São Cristóvão Educacional Ltda.  PROCESSO ADMINISTRATIVO nº 1.276/2020  DO OBJETO - conceder aos estudantes do curso técnico de enfermagem, regularmente matriculados   no Centro de Ensino Grau Técnico - Unidade de São Cristóvão, nos campos de prática e estágios nos   serviços da rede Sistema Único de Saúde - SUS gerenciados pela SMS.  AMPARO LEGAL: Lei nº. 8666/93, de 21/06/93 e suas alterações subseqüentes, IN nº. 01, da STN de   15/01/97, a Portaria nº 244/2010 de 18/08/2010 e a Portaria nº 304/2015 de 21/05/2015 do Decreto   nº 25.900 de 24/03/2015  PRAZO DE VIGÊNCIA: entrará em vigor na data de sua assinatura e terá o prazo de duração de 02   (dois) anos, a contar desta data, podendo ser renovado por expressa manifestação e concordância   entre as partes desde que não ocasione prejuízo para os alunos e para a população assistida.  DATA DA ASSINATURA: 16/07/2020  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  MANOEL DA SILVA OLIVEIRA NETO  São Cristóvão Educacional Ltda  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   TERMO DE APOSTILAMENTO Nº 042/2020  O MUNICÍPIO DO SALVADOR, pessoa jurídica de direito público interno, inscrito no CNPJ nº   13.927.801/0001-49, através da SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE   À POBREZA - SEMPRE, criada através do Decreto nº 25.788/2015, publicado no Diário Oficial do   Município nº. 6.255 de 09/01/2015, e alterada pela Lei nº 9.186/2016, publicada no Diário Oficial do   Município nº 6.748 de 29/12/2016, CNPJ nº. 13.927.801/0017-06, representada pela Sra. Secretária   JULIANA GUIMARÃES PORTELA, devidamente autorizada por Decreto do Excelentíssimo Senhor   Prefeito Municipal do Salvador, conforme publicado no Diário Oficial do Município nº 7.675, de 04 de   junho de 2020, aqui denominada SEMPRE, no uso de suas atribuições, resolve expedir a presente   APOSTILA ao Termo de Colaboração n° 008/2017, firmado em 29/12/2017, com vigência de   01/01/2018 a 31/12/2020, com o ASSOCIAÇÃO CLUBE DE MÃES DO LAR PÉROLAS DE CRISTO, de   acordo com o processo administrativo n° 2633/2017.  Informar, conforme relatório técnico e parecer da gestora, acerca das alterações no Plano de Trabalho   no que tange a aplicação dos recursos contidos no Plano de aplicação e alterações nas planilhas   referentes à aquisição de material de consumo e de pessoa física e pessoa jurídica. Destacamos que   não incorrerá em impactos negativos ao cumprimento das metas, nem modificará a data do término   da vigência, o valor, nem o objeto do Termo de Colaboração, passando a vigorar, a partir de 01 de   julho de 2020, o Plano de Trabalho acostado às fls. 530 a 565 do referido processo administrativo.  AMPARO LEGAL: Decreto Municipal nº 29.129/2017 Art. 63, § 6º e Lei Federal nº. 13.019/2014, art. 57.   SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE.  Salvador, 17 de julho de 2020.  JULIANA GUIMARÃES PORTELA  Secretária em exercício   EDITAIS   PROCURADORIA GERAL DO MUNICÍPIO - PGMS   EDITAL DE INTIMAÇÃO DE PROTESTO  Encontram-se no Tabelionato de Protesto de Títulos 4 ° ofício, situado na RUA PARÁ nº 278 Sala   101, 102, PITUBA, SALVADOR os títulos abaixo discriminados de responsabilidade dos devedores   a seguir:  Devedor: COMERCIAL DE ALIMENTOS S B LTDA - Protocolo: 5009396 - Natureza: Certidão de Dívida   Ativa por Indicação - Motivo: Mudou-se  Por não ter sido possível localizar os responsáveis, através dos presentes editais, ficam intimados,   para todos os fins de direito e cientes de que, SE NÃO EFETUADO O PAGAMENTO NO TABELIONATO   ou não oferecidas as razões porque não o fazem, até o dia seguinte ao da publicação destes, serão   lavrados os respectivos protestos.  ATENÇÃO: PARA EVITAR O PROTESTO PAGUE O TÍTULO DIRETAMENTE NO TABELIONATO. NÃO   DEPOSITE EM CONTAS FORNECIDAS POR TELEFONE.  Salvador, 17 de Julho de 2020.  MARIA DAS GRAÇAS AMARAL UZÊDA  Tabelião(ã)  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada pesquisa de preço para aquisição de 5.000 (Cinco mil) unidades de Botton no tamanho   4,5 e material Latonado.  As propostas deverão ser apresentadas até às 15h do dia 22 de Julho de 2020.  O processo administrativo nº. 1903/2020 referente ao objeto da presente cotação encontra-se na   SEMPRE, telefone: (71) 3202-2346 / 3202-2329, e-mail: segem.semps@salvador.ba.gov.br, onde os   interessados poderão solicitar maiores informações.  Salvador, 17 de Julho de 2020.  LUIZ CARLOS MARQUES DA HORA  Coordenador Administrativo   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-07-20T10:07:46-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}