{"0": " SALVADOR • BAHIA • QUARTA-FEIRA,  31 DE MARÇO DE 2021   ", "1": "| N º 7.974  S U M Á R I O EXECUTIVO  2 DECRETOS FINANCEIROS  2  DECRETOS SIMPLES 4  CASA CIVIL - CC  5  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  5 CONSELHO MUNICIPAL DE TRIBUTOS - CMT  5  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  6  SECRETARIA MUNICIPAL DA SAÚDE - SMS  7  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO - SEDUR  7  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  8 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  8  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  8  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  8  LICITAÇÕES  9 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À POBREZA, ESPORTES E LAZER - SEMPRE  9  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  9 SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  9  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  9  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  9 COMPANHIA DE GOVERNANÇA ELETRÔNICA DO SALVADOR - COGEL  9  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  9 DEFESA CIVIL DE SALVADOR - CODESAL  9  CONTRATOS  10 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  12  SECRETARIA MUNICIPAL DA SAÚDE - SMS  12  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  13 EMPRESA SALVADOR TURISMO - SALTUR  13  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  13 SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT 13  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E RESILIÊNCIA - SECIS  14 DEFESA CIVIL DE SALVADOR - CODESAL  14  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  15 SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  15  EDITAIS  15 SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  19  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT  21 FUNDAÇÃO GREGÓRIO DE MATTOS - FGM  21        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "2": "| N º 7.9742  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.713 de 30 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso I.  DECRETA:   Art.  1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de   R$ 6.700.000,00 (Seis milhões e setecentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº   89705/2021-SEGOV  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 30 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.713/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.713/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  210002-SEGOV 04.122.0016.250127 3.3.90.39 2.1.00  1.144.303,00  04.122.0016.254300 3.3.90.39 2.1.00  3.848.797,00  04.122.0016.254400 3.3.90.36 2.1.00  428.553,00  04.122.0016.254600 3.3.90.30 2.1.00  233.000,00  04.122.0016.254600 3.3.90.39 2.1.00  539.665,00  04.126.0016.250415 3.3.90.40 2.1.00  505.682,00  SUB-TOTAL  6.700.000,00  TOTAL GERAL  6.700.000,00  DECRETO Nº 33.714 de 30 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558 de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea A.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   24.000,00 (Vinte e quatro mil reais) na unidada orçamentária indicada no anexo integrante a este   Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 30 de março de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.7142021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.714/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  410002-SEMGE 04.122.0016.250008 3.1.90.04 0.1.00  24.000,00  SUB-TOTAL  24.000,00  800004-EGM - SEMGE 04.122.0016.257200 3.1.90.96 0.1.00  24.000,00  SUB-TOTAL  24.000,00  TOTAL GERAL  24.000,00  24.000,00          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "3": "| N º 7.974 3 DECRETO Nº 33.715 de 30 de março de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor   de R$2.005.000,00 (dois milhões e cinco mil reais), na unidade orçamentária  indicada  no anexo   integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de   Orçamento deverão  proceder aos registros resultantes do presente ato.   Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 30 de mar;o de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.7152021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.715/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  441010-FME 12.361.0001.103800 3.3.90.39 0.1.01  2.005.000,00  12.361.0001.243600 3.3.90.30 0.1.01  805.000,00  12.365.0001.262100 3.3.90.30 0.1.01  600.000,00  12.365.0001.262200 3.3.90.30 0.1.01  600.000,00  SUB-TOTAL  2.005.000,00  2.005.000,00  TOTAL GERAL  2.005.000,00  2.005.000,00  DECRETO Nº 33.716 de 30 de março de 2021  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nº 32.268, de 18 de março de 2020 e   Decreto legislativo 2.454, de 18 de janeiro 2021 e Nota Técnica SEI nº 12774/2020 do Ministério da   Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 5.250.000,00 (cinco milhões, duzentos e cinquenta mil reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de   dotação orçamentária do orçamento vigente.  Art. 3º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 30 de mar;o de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.7162021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.716/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.48 0.1.00 5.250.000,00  SUB-TOTAL  5.250.000,00   610002-SEINFRA 15.451.0010.113700 3.3.90.93 0.1.00 2.250.000,00  15.451.0010.113700 4.4.90.93 0.1.00 3.000.000,00  SUB-TOTAL  5.250.000,00   TOTAL GERAL  5.250.000,00  5.250.000,00         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "4": "| N º 7.9744  DECRETOS SIMPLES  DECRETOS de 30 de março de 2021  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ABDON DE OLIVEIRA PINTO, para exercer o cargo em comissão de Coordenador I,   Grau 54, da Coordenadoria de Atenção Primária à Saúde – Diretoria de Atenção à Saúde, da Secretaria   Municipal da Saúde e exonerar, a pedido, do mesmo cargo, ANA CAROLINA DA SILVA GONÇALVES.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ADRIANA DAS NEVES ALVES SOVERAL DA SILVA, para exercer o cargo em   comissão de Gerente Tipo I, Grau 52, da Gerência Operacional de Unidade de Saúde da Família São   João do Cabrito – Tipo A2 – Distrito Sanitário Subúrbio Ferroviário, da Secretaria Municipal da Saúde.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear ANA CRISTINA RIBEIRO DOS SANTOS, para exercer o cargo em comissão de   Gerente Tipo I, Grau 52, da Gerência Operacional do Centro de Saúde Eunisio Coelho Teixeira, Tipo B2   – Distrito Sanitário Cabula/Beiru, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo   cargo, ANDRÉIA OLIVEIRA FRAGA.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear EDILEIDE VIEIRA DOS SANTOS, para exercer o cargo em comissão de Gerente   tipo II, Grau 53, da Gerência Operacional da Unidade de Saúde da Família Parque São Cristóvão, do   Distrito Sanitário Itapuã, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo,   OSANEIDE PRIMO DOS SANTOS.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear LEANDRO RAMOS, para exercer o cargo em comissão de Gerente tipo II, Grau 53,   A3, da Gerência Operacional da Unidade de Saúde da Família Alto das Pombas – Distrito Sanitário   Barra/Rio Vermelho, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo, LEILA   DE ALMEIDA FIDELIS HABIB.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear MARIANNA LUIZA ALVES SOARES SANTOS, para exercer o cargo em comissão   de Coordenador I, Grau 54, da Coordenadoria das Redes de Atenção à Saúde Psicossocial – Diretoria   de Atenção à Saúde, da Secretaria Municipal da Saúde, e exonerar, a pedido, do mesmo cargo, ALLAN   CUNHA CARNEIRO.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições,  R E S O L V E :  Nomear VANIA DELLY LOUREIRO DO NASCUIMENTO, para exercer o cargo em comissão   de Gerente Tipo II, Grau 53, Tipo B3, da Gerência Operacional do Centro de Saúde Ministro Alkimin, do   Distrito Sanitário Itapagipe, da Secretaria Municipal da Saúde e exonerar, a pedido, do mesmo cargo,   PATRÍCIA SOUZA GUIMARÃES.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 30 de março de 2021.  DECRETOS NUMERADOS  DECRETO Nº 33.712 de 29 de março de 2021  Publicado no DOM de 30/03/2021 Republicado por ter saído incompleto  Dispõe sobre o expediente das repartições   públicas municipais no ano de 2021.  O PREFEITO DO MUNICIPIO DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de   suas atribuições e com fundamento no inciso V, do art. 52 da Lei Orgânica do Município.  DECRETA:  Art. 1º Ressalvados os serviços públicos cuja prestação não admita interrupções, o   expediente das repartições públicas do Poder Executivo Municipal será suspenso no dia 01 de abril   de 2021, e cumprido por compensação, mediante acréscimo de uma hora na jornada mensal de   trabalho nos dias úteis antes e/ou após as datas citadas, de acordo com Instrução Normativa a ser   expedida pela Secretaria Municipal de Gestão – SEMGE.  § 1º O disposto no caput deste artigo não se aplica à Secretaria Municipal da Saúde,   cujo funcionamento será definido pelo titular da pasta.  § 2º A Secretaria Municipal de Gestão – SEMGE promoverá as medidas necessárias   ao fiel cumprimento dos horários prorrogados na forma deste decreto.  § 3º Os dirigentes dos órgãos e entidades do Poder Executivo Municipal, juntamente   com as chefias imediatas dos servidores, serão responsáveis em fazer cumprir os horários dos   dias de compensação estabelecidos na Instrução Normativa, especialmente no que diz respeito à   frequência de pessoal.  Art. 2º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 29 de março de 2021.  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  LEONARDO SILVA PRATES  Secretário Municipal da Saúde          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "5": "| N º 7.974 5 CASA CIVIL - CC   PORTARIA Nº 008/2021   O CHEFE DA CASA CIVIL, no uso de suas atribuições e com fundamento no inciso XI do art.11 do  Regimento da Casa Civil, aprovado pelo Decreto 31.001/2019,  R E S O L V E  Considerar designado desde 01.03.2021, JOSÉ JACKSON CAMPELLO ROCHA DANTAS matrícula nº  3142052, Gerente de Projetos Estratégicos I, grau 55, da Diretoria Geral de Captação de Recursos  da Casa Civil, para, cumulativamente responder pelo Cargo em Comissão de Gerente III grau 56 do  Gabinete de Captação de Recursos da Casa Civil, durante o afastamento legal do titular CAROLINA  DE CARVALHO MARQUES matrícula nº 3118140, por motivo de férias, no período de 01.03.2021 a  30.03.2021  GABINETE DO CHEFE DA CASA CIVIL, em 29 de março de 2021  LUIZ ANTONIO VASCONCELLOS CARREIRA Chefe da Casa Civil  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 001/2021  Aprova o Termo de Indeferimento da Opção pelo  Simples Nacional, de que tratam o § 6º do art. 16  da Lei Complementar nº 123, de 14 de dezembro de  2006, e o parágrafo único do art. 14 da Resolução  CGSN nº 140, de 22 de maio de 2018, e estabelece  o rito para sua impugnação, na forma que indica.  A SECRETÁRIA DA FAZENDA DO MUNICÍPIO DO SALVADOR, no uso de suas atribuições e tendo em  vista o disposto no § 6º do art. 16 da Lei Complementar nº 123, de 14 de dezembro de 2006, e no  parágrafo único do art. 14 da Resolução CGSN nº 140, de 22 de maio de 2018,  RESOLVE:  Art. 1º  Aprovar o Termo de Indeferimento da Opção pelo Simples Nacional, para o exercício de 2021,  de que trata o art. 14 e seu parágrafo único da Resolução CGSN nº 140, de 22 de maio de 2018, e suas  alterações, na forma do Anexo Único, desta Instrução Normativa.  Art. 2º  A Microempresa (ME) ou a Empresa de Pequeno Porte (EPP), assim classificada conforme a  LC nº 123/2006, que tenha a sua opção pelo Simples Nacional para o exercício de 2021, indeferida  pelo Município de Salvador, será notificada por meio de Edital de Notificação a ser publicado no Diário  Oficial do Município a partir do dia 07 de abril de 2021, com a indicação do número de sua inscrição  no Cadastro Nacional de Pessoas Jurídica - CNPJ. §1º.  O Termo de Indeferimento da Opção pelo Simples Nacional será disponibilizado por meio da  Internet, no endereço eletrônico http://www.sefaz.salvador.ba.gov.br, ou na Central de Atendimento  do Edifício Sede da Secretaria Municipal da Fazenda - SEFAZ, localizada na Rua das Vassouras, nº  1, Centro.  §2º. Enquanto permanecer a suspensão do atendimento presencial devido a pandemia do  novocoronavírus (COVID-19), excepcionalmente, a disponibilização do Termo de Indeferimento será  somente pela internet, no endereço indicado no §1º.    Art. 3º  A ME ou a EPP notificada nos termos do art. 2º desta Instrução Normativa poderá impugnar o  indeferimento, no prazo de 30 (trinta) dias, contado da publicação do Edital de Notificação no Diário  Oficial do Município a que se refere o caput do art. 2º.  Art. 4º  O pedido de impugnação de indeferimento,  deverá ser protocolado junto a SEFAZ, mediante  petição escrita endereçada a Secretaria Municipal da Fazenda / Coordenadoria de Cadastros / Setor  de Cadastro de Pessoas Físicas e Jurídicas, na Central de Atendimento do Edifício Sede da SEFAZ ou  nos Postos de Atendimento indicados no Anexo Único desta Instrução Normativa, instruído com os  seguintes documentos:  I - cópia do RG e CPF/CNPJ do representante legal;  II-cópia do Termo de Indeferimento (emitido através do site: www.sefaz.salvador.ba.gov. br);  III - procuração, acompanhada dos documentos pessoais do procurador (cópia do RG e CPF), quando  o mesmo for signatário do requerimento;  IV - cópia do instrumento de constituição e, se for o caso, suas alterações posteriores ou o instrumento  de constituição consolidado, regularmente fornecido pelo órgão competente;  V - cópia do alvará de funcionamento ou ficha resumida do CGA impressa(s) no ano de 2020; e VI - outros documentos necessários à fundamentação do pedido.      §1º Enquanto permanecer a suspensão do atendimento presencial devido a pandemia do novo  coronavírus (COVID-19), o pedido de  impugnação poderá ser encaminhado a Sefaz  através do e-mail  institucional atendemergencial@sefaz.salvador.ba.gov.br, indicando  o assunto: Protocolo/SEDOT -  Impugnação Simples 2021, anexando as cópias os documentos relacionados no caput  no formato  PDF.  §2º  As unidades competentes da SEFAZ responsáveis pela instrução, análise e julgamento do pedido  de impugnação poderão, se necessário, solicitar outros documentos ou esclarecimentos.  Art. 5º  A ME ou a EPP que impugnar o indeferimento pelo Simples Nacional tomará conhecimento  da decisão sobre a impugnação interposta, por meio de consulta ao processo no endereço eletrônico  http://www.sefaz.salvador.ba.gov.br na Internet e através de publicação de Edital no Diário Oficial  do Município.  Art. 6º  Esta Instrução Normativa entra em vigor na data de sua publicação.  GABINETE DA SECRETÁRIA MUNICIPAL DA FAZENDA, Salvador, 30 de março de 2021.  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO ÚNICO    INSTRUÇÃO NORMATIVA SEFAZ/DRM Nº 001/2021    Secretaria Municipal da Fazenda   TERMO DE INDEFERIMENTO DA OPÇÃO    SIMPLES NACIONAL 2021  Base legal: §6º do art. 16 da Lei Complementar nº 123, de 14 de Dezembro de 2006, art. 14 e seu  § único da Resolução CGSN nº 140, de 22 de maio de 2018 e Instrução Normativa SEFAZ/DRM nº  001/2021.  NOME EMPRESARIAL:   ABC LTDA  CNPJ: 00.000.000/0001-00  A Microempresa ou a Empresa de Pequeno Porte acima identificada apresenta pendência junto à  Secretaria da Fazenda do Município do Salvador, que impede a sua opção pelo Simples Nacional:  1. Pendência cadastral: (campo para identificação da pendência)  2. Pendência fiscal: (campo para identificação da pendência: dívida(s) em aberto,   AI, NFL, NF, NL, etc).  Fundamentação legal:  Art. 16, § 6º, da LC nº 123 de 14/12/2006. Art. 17, incisos V e/ou XVI, da LC nº 123 de 14/12/2006. Art. 14, § único, da Resolução CGSN nº 140, de 22 de maio de 2018. Art. 15, incisos XV e XXIV, da Resolução CGSN nº 140, de 22 de maio de 2018.  A Microempresa ou a Empresa de Pequeno Porte poderá impugnar o indeferimento da opção  pelo Simples Nacional no prazo de 30 (trinta) dias contado da data em que for feita a notificação  do CNPJ deste Termo por Edital publicado no Diário Oficial do Município.  A impugnação deverá ser dirigida à Secretaria Municipal da Fazenda – SEFAZ, e deverá ser  protocolada no edifício sede da SEFAZ, Rua das Vassouras, 01, Centro, ou nos Postos de  Serviços de Atendimento ao Cidadão - SAC: Shopping Barra, Shopping Bela Vista, Comercio  (Instituto de Cacau) e Estação de Pituaçu, (atendimento nos postos SAC somente será  realizado por agendamento); bem como, excepcionalmente, mediante o e-mail institucional  atendemergencial@sefaz.salvador.ba.gov.br, no período de suspensão do atendimento  presencial   DILSON TANAJURA MOREIRA Coordenador de Cadastros  Número do Termo:       xxxxxxxx /2021  Data da emissão:    xx /  xxxxxxx /2021  Secretaria Municipal da Fazenda Coordenadoria de Cadastros  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,  INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA  DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 002/2021, artigo 1º, II, “c”.  DEFIRO  Imunidade do Imposto Sobre Serviço - ISS e a Isenção da Taxa de Fiscalização do Funcionamento  - TFF.  Processo nº: 48415/2021 Interessado: SANTA CASA DE MISERICORDIA DA BAHIA (HOSPITAL ESPECIALIZADO DE SALVADOR)  (Inscrição mobiliária (CGA) nº 008.240/030-08)  Salvador, 30 de março de 2021.   SANDRA MARIA TRANCOSO BITENCOURT Chefe do SEINF/CTJ  Conselho Municipal de Tributos - CMT   PRIMEIRA CÂMARA JULGADORA  ADIADO PARA SESSÃO ORDINÁRIA VIRTUAL DO DIA 15/04/2021, ÀS 09:30 HS, NA FERRAMENTA   MICROSOFT TEAMS, CONFORME PROCEDIMENTOS DESCRITOS NA PORTARIA 036/2020, PUBLICADA   NO DOM Nº 7.769, DE 26/08/2020, DEVENDO O INTERESSADO EM ASSISTIR E/OU REALIZAR   SUSTENTAÇÃO ORAL E DESDE QUE SOLICITADO EM RECURSO ORDINÁRIO, INSCREVER-SE NO PRAZO   REGULAMENTAR, CONFORME ART. 2º, DISPONÍVEL NA PÁGINA DO CMT/LEGISLAÇÃO DO CONSELHO,   NO SITE WWW.SEFAZ.SALVADOR.BA.GOV.BR.  PROCESSO ADMINISTRATIVO Nº: 50605-2009 - ISS  NOTIFICAÇÃO FISCAL DE LANÇAMENTO Nº 956.2009  NOTIFICANTE: LICIA MARIA MELO SEIXAS E OUTROS  RECORRENTE: PROSAUDE - MEDICINA HOSPITALAR E SAÚDE OCUPACIONAL LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "6": "| N º 7.9746  RECORRIDA: FAZENDA PÚBLICA MUNICIPAL   ADVOGADO (S): ISALBERTO ZAVÃO/ NEILA LIMA E OUTROS.  RELATORA: GUACIRA LEDA SILVA DOS SANTOS  Salvador, 30 de março de 2021.  MARIA IVONETE SANTOS DURAN Presidente do CMT  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA N.º 106/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do  Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o  Processo nº 3933/2017 - SMS  RESOLVE:  Aplicar à empresa ESFERA CONSTRUÇÕES E PROJETOS LTDA-ME, CNPJ: 03.751.494/0001-34, por  descumprimento das condições previstas na Cláusula Décima Primeira, item 11.1, subitem 11.1.2 e  11.1.4, alíneas “b” dos contratos de n° 046/2017 e n° 074/2016 - SMS, as seguintes penalidades, com  base na Cláusula Décima Segunda, item 12.1, subitem 12.1.5 do referido termo e de acordo com os  dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05  e Leis Municipais nº 4.484/92 e 6.148/02:  I- Multa de 20% (vinte por cento) sobre o valor da etapa do cronograma não realizado e;   II-Suspensão do direito de licitar e contratar com a Administração do contratado ou adjudicatário  por um período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 30 de Março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA N.º 107/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 156/2018 - SEMGE,  RESOLVE:  Aplicar à empresa PLANETA FARDAS PROFISSIONAIS INDÚSTRIA E COMÉRCIO, CNPJ:  06.320.034/001-40, , por descumprimento das condições previstas na Cláusula Décima Segunda,  item 12.1, subitem 12.1.2 do Termo de Compromisso n° 38/2017 - SEMGE, as seguintes penalidades,  com base na Cláusula Décima Segunda, item 12.1, subitem 12.1.5 do referido termo e de acordo  com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº  15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I-Multa de 10% (dez por cento) sobre o valor do empenho e;   II-Suspensão do direito de licitar e contratar com a Administração Pública Municipal por um  período de 12 (doze) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 30 de Março de 2021.  THIAGO MARTINS DANTAS Secretário  PORTARIA N. º 110/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n. º 28.415, de 28 de Abril de 2017 e de acordo com o   CD nº 4370/2014 - SMS  RESOLVE:  Aplicar à empresa ÂNGELO CASTRO LIMA ECOCARDIOGRAFIA E CONSULTORIA LTDA, CNPJ:   02.313.388/0001-06, por descumprimento das condições previstas na Cláusula Terceira, itens III,   VII, IX, XIII e XVII do Contrato n° 157/2013 - SMS, as seguintes penalidades, com base na Cláusula   Décima Primeira, §1º, itens I, V, VI, do referido contrato e de acordo com os dispositivos previstos   nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto Municipal nº 15.984/05 e Leis Municipais nº   4.484/92 e 6.148/02:  I-Advertência;  II-Multa de 10% (dez por cento) sobre o valor orçado para prestação de serviços pela contratada;     III-Multa de 10% (dez por cento) equivalente ao valor indevidamente cobrado.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 30 de Março de 2021.  THIAGO MARTINS DANTAS Secretário  PORTARIA N.º 111/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso das atribuições que lhe confere o Art. 15, inciso XI do   Regimento da SEMGE, aprovado pelo Decreto n.º 28.415, de 28 de Abril de 2017 e de acordo com o   Processo nº 584/2018 - PGMS,  RESOLVE:  Aplicar à empresa RENTECK COMÉRCIO ATACADISTA DE PRODUTOS DE CONSUMO E SERVIÇOS   EIRELLI-ME, CNPJ: 16.064.891/0001-80, , por descumprimento das condições previstas na Cláusula   Quarta, item 4.4 do Termo de Compromisso 28/2017 - SEMGE, as seguintes penalidades, com base na   Cláusula Décima Segunda, item 12.1, subitem 12.1.3, alínea “c” do referido termo  de compromisso   e de acordo com os dispositivos previstos nas Leis Federais nº 10.520/02 e nº 8.666/93, Decreto   Municipal nº 15.984/05 e Leis Municipais nº 4.484/92 e 6.148/02:  I- Multa de 20% (vinte por cento) sobre o valor da fatura do fornecimento de materiais e;     II- Suspensão do direito de licitar e contratar com a Administração pública por um período de 06   (seis) meses.  GABINETE DA SECRETARIA MUNICIPAL DE GESTÃO, em 30 de Março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 167/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições,  RESOLVE:  Dispensar, a partir de 01/04/2021, o empregado GILMAR NOGUEIRA SILVA, matrícula 3057956, da   função de confiança de Chefe de Setor Sistêmico de Gestão, Grau 65, do Setor de Cadastro Funcional,   da Coordenadoria Central de Informações Funcionais, da Gerência Central de Administração de   Pessoas, da DGP da Secretaria Municipal de Gestão.  GABINETE DO SECRETÁRIO DA SEMGE, em 24 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  PORTARIA Nº 177/2021  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso da atribuição que lhe confere o artigo 1º do Decreto nº   11.659/97, com fundamento no artigo 52 da Lei Complementar nº 01/91 e conforme Processo Digital   SEMGE nº 44602/2020,  RESOLVE:  Redistribuir do quadro de pessoal da Secretaria Municipal de Educação - SMED para o da Secretaria   Municipal de Gestão - SEMGE, o cargo de Profissional de Técnico Administrativo em extinção, na área   de qualificação de Técnico Administrativo, provido pela Servidora VALQUIRIA FERNANDES SANTOS   AGRÍCOLA, matrícula 3091753.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 30 de março de 2021.   THIAGO MARTINS DANTAS  Secretário  DESPACHOS FINAIS DO SR. SECRETÁRIO - DELEGAÇÃO DE COMPETÊNCIA   - DECRETO 7047/1984  RESCISÃO DE CONTRATO TEMPORÁRIO REDA - DEFERIDA  PROCESSO DIGITAL SERVIDOR  33192/2020 CAROLINA ROCHA DE SOUZA PEREIRA  20986/2020 MARIA DENISE PEREIRA LEAL  12525/2020 JOSEMAR PEREIRA DOS SANTOS  8020/2020 CACILDA ALMEIDA DOS SANTOS ARAUJO  79685/2021 LUANA MARIA VITAL CHAVES  GABINETE DA DIRETORIA DE GESTÃO DE PESSOAS, em 30 de março de 2021.  GUSTAVO TEIXEIRA MORIS Diretor Geral de Gestão de Pessoas          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "7": "| N º 7.974 7 SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: FARMACIA OLHE O PREÇO  ENDEREÇO: RUA VICENTE CELESTINO, Nº 32 - MARECHAL RODON  ÁLVARA SANITÁRIO: 025/2021  PROCESSO: 122126/2021  RESPONSÁVEL TÉCNICO: FÁTIMA FERREIRA BATISTA  Nº CONSELHO: CRF/BA - 10524  Salvador, em 30 de março de 2021  ANDRÉA SALVADOR DE ALMEIDA Diretora  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO -  SEDUR   PORTARIA Nº 70/2021  O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal Nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 28486 / 2020 de 17/12/2020 referente à   Revisão de Condicionantes da Licença Ambiental nº 2019-SEDUR/CLA/LU-137,  RESOLVE:  Art. 1º Conceder Revisão da Condicionante X, da Licença Ambiental nº 2019-SEDUR/CLA/LU-  137 vinculada ao PR 591100000 - 16777 / 2018, publicada sob Portaria n° 207/2019 no DOM nº   7.381, em 01 a 03 de Junho de 2019, tendo como requerente o POSTO DE SERVIÇOS RIBEIRO LTDA,   inscrita no CNPJ 05.918.029/0001-70, prorrogando o prazo para cumprimento da condicionante até   dezembro/2021, nos seguintes termos:  X. Instalar Monitoramento Intersticial até dezembro/2021, devendo apresentar o relatório   comprobatório com fotos;   Art. 2º A concessão desta revisão está fundamentada no art.101, inciso XI, da Lei Municipal nº   8.915/2015.   Art. 3º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 18 de Março de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  PORTARIA Nº 74/2021  O SECRETARIO MUNICIPAL DE DESENVOLVIMENTO URBANO, com fulcro na Lei Municipal nº   076/2020, fundamentado no Decreto Municipal Simples de 01 de janeiro de 2021, na Lei nº   8.915/2015, no Decreto nº 29.921 de 05 de julho de 2018, que dispõe sobre a Política Municipal de   Meio Ambiente e Desenvolvimento Sustentável e com base na Lei Orgânica do Município do Salvador,   tendo em vista o que consta no Processo 5911000000 - 7407 / 2019 de 08/02/2019,  RESOLVE:  Art. 1º Conceder a RENOVAÇÃO DA LICENÇA AMBIENTAL UNIFICADA nº 2016-SUCOM/CLA/LU-  039, publicada no DOM nº 6.524, através da Portaria nº 63 / 2016 emitida pela SEDUR, pelo prazo   de 03 (três) anos, a RESAL RECICLAGEM DE SUCATA E ALUMÍNIO LTDA, inscrita no CNPJ: nº   17.830.759/0001-02 sito a Rua da Etiópia, s/nº, Quadra T, Lote 07 e 08, Granjas Rurais Presidente   Vargas, Salvador-Ba, sob as coordenadas geográficas 12°55’3,22’’S e 38°27’14,49’’O (Datum SIRGAS   2000), mediante o cumprimento da legislação vigente e das seguintes condicionantes, a contar desta   publicação:  I. Manter a SEDUR informada de qualquer alteração e/ou construção de novas edificações, ou demais   obras realizadas, durante vigência da Licença Ambiental ora emitida;  II. Fornecer, treinar e supervisionar o correto uso de EPI´s (Equipamentos de Proteção Individual)   pelos funcionários, encaminhar, anualmente, relatório Comprobatório;  III. Apresentar, semestralmente, relatório de execução das recomendações do Plano de Gerenciamento   de Resíduos Sólidos - PGRS com registros fotográficos e comprovantes de destinação dos resíduos,   acompanhados de ART do profissional responsável;  IV. Somente receber e/ ou adquirir motores, máquinas, tanques, tambores, entre outros equipamentos   oriundos de desativação industrial, após a sua devida descontaminação, devendo manter em seus   arquivos para fins de fiscalização, a documentação comprobatória;   V. Manter atualizado o Atestado de Vistoria do Corpo de Bombeiro;  VI. Não realizar, sob nenhuma hipótese, a descontaminação de equipamentos industriais;  VII. Os resíduos comuns recicláveis (papel, papelão, plástico, vidro e metal) devem ser acondicionados   separadamente dos demais resíduos para evitar contaminação. O empreendedor deverá realizar a   coleta seletiva interna, na qual estes resíduos deverão ser armazenados em lixeiras devidamente   identificadas e destinados preferencialmente para uma cooperativa devidamente reconhecida pelo   Poder Público Municipal, conforme a Política Nacional de Resíduos Sólidos (PNRS) - Lei nº 12.305/10,   apresentar relatório comprobatório;  VIII. Apresentar, anualmente, certificado de comprovação do serviço de controle de vetores e pragas   urbanas, devidamente assinado pelo responsável técnico;   IX. Implementar no prazo de 90 (noventa) dias o PEA - Programa de Educação Ambiental voltado   para os colaboradores da empresa, o qual deverá ser elaborado, e ter sua realização comprovada,   conforme as Diretrizes do TR disponível no site da SEDUR.  Art. 2º A competência para a concessão da Licença Ambiental está fundamentada na Lei   Complementar nº 140/2011, que fixa normas nos termos dos incisos III, VI e VII do caput e do   parágrafo único do art. 23 da Constituição Federal, para a cooperação entre a União, os Estados,   o Distrito Federal e os Municípios no exercício da competência administrativa comum na proteção   do meio ambiente, bem como na Resolução CEPRAM nº 4.579/2018, que dispõe sobre as atividades   de impacto local e na Lei nº 8.915/2015, que dispõe sobre a Política Municipal de Meio Ambiente e   Desenvolvimento Sustentável e no Decreto nº 29.921 de 05 de julho de 2018.  Art. 3° Esta Licença Ambiental refere-se à análise de viabilidade ambiental de competência da   SEDUR, cabendo ao interessado obter as anuências e/ou autorizações das outras instâncias nos   âmbitos federais e estaduais, bem como nos demais órgãos do município, quando couber, para que o   mesmo alcance seus efeitos legais.  Art. 4º Estabelecer que esta Licença Ambiental e demais cópias dos documentos referentes ao   empreendimento sejam mantidas disponíveis à fiscalização desta SEDUR e demais órgãos do Poder   Público.  Art. 5º Todas as modalidades de Autorização e Licença Ambiental poderão ser renovadas com   antecedência mínima de 120 (cento e vinte) dias, desde que sejam atendidas as exigências contidas   no ato administrativo originário, conforme art. 121 da Lei 8.915/2015.  Art. 6º Esta Portaria entra em vigor na data da sua publicação.  GABINETE DA SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, em 26 de março de 2021.  JOÃO XAVIER NUNES FILHO   Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO/CPF/CNPJ REAIS JULGADORA DATA  708225 6602/21 CELSO LUIS SAMPAIO  ARGOLO 797.534.345-  53 R$1.713,31  VIVIANE  MIRANDA  30/03/2021  602891 38092/19 OI MOVEL S.A   05.423.963/0153-05 R$559,29  VIVIANE  MIRANDA  30/03/2021  602893 39273/19 CLARO S.A   40.432.544/0081-21 R$1.118,58  VIVIANE  MIRANDA  30/03/2021  602886 39271/19 CLARO S.A   40.432.544/0081-21 R$2.000,00  VIVIANE  MIRANDA  30/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  606498 21205/20 TIAGO VASCONCELOS   CORREIA 015.550.255- 79  R$300,00 VIVIANE   MIRANDA 30/03/2021  11245 4145/21 ALTAMILSON DA SILVA  BISPO 815.991.455-53  R$1.094,21 VIVIANE   MIRANDA 30/03/2021  707677 2404/21  FELIPE NERI  GONCALVES DOS   SANTOS 859.983.485- 16  R$3.608,37 CAROLINE  PRIMITIVO  30/03/2021  707692 1886/21 FABIO DA SILVA NEIVA   017.890.975-09 R$14.577,50  CAROLINE  PRIMITIVO  30/03/2021  708148 3901/21 ROGERIO MUNIZ   MERCES 042.552.295- 46  R$3.608,37 CAROLINE  PRIMITIVO  30/03/2021        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "8": "| N º 7.9748  AUTO PROC AUTUADO CPF/CNPJ REAIS JULGADORA DATA  708223 5173/21 CARIVALDO COSTA DE   MOURA 79951872549 -  37.999.835/0001-07  R$1.094,21 CAROLINE  PRIMITIVO  30/03/2021  708079 1927/21 ANTONIO COUTO DA   SILVA 897.031.545-49 R$1.094,21  CAROLINE  PRIMITIVO  30/03/2021  708301 2080/21 RODRIGO RIBEIRO DOS  SANTOS 056.167.885-  54 R$1.094,21  CAROLINE  PRIMITIVO  30/03/2021  707795 5215/21 LUANA MATOS SANTOS   088.540.895-08 R$1.094,21  CAROLINE  PRIMITIVO  30/03/2021  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR , por unanimidade, decide:  AUTOS JULGADOS NULO  AUTO PROC AUTUADO CPF/CNPJ JULGADORA DATA  601124 13287/19 ADEINA DOS  SANTOS SILVA  NÃO CONSTA CAROLINE  PRIMITIVO  30/03/2021  310234 58776/15 CLECIO TEOFILO  REIS DOS SANTOS  045.289.065-97 CAROLINE  PRIMITIVO  30/03/2021  600090 41574/19 EUDERICO ALVES  DE AMEIDA  NÃO CONSTA CAROLINE  PRIMITIVO  30/03/2021  607116 13386/18 PROMO MIDIA  COMUNICACAO  E  SERVICOS LTDA  23.229.926/0001- 59  CAROLINE  PRIMITIVO  30/03/2021   Salvador, 30 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO  Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO JULGADOS EM SEGUNDA INSTÂNCIA  NA SEDE DA SEDUR.  RECURSO JULGADO IMPROCEDENTE  AUTO PROC AUTUADO CNPJ / CPF JULGADOR DATA  705627 9077/20 CHEGUEI BRASIL   TECNOLOGIA LTDA  - ME  34.674.052/0001- 65  JOÃO XAVIER  NUNES FILHO  17/03/2021   Salvador, 30 de MARÇO de 2021.  JOÃO XAVIER NUNES FILHO Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº 112/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Exonerar, a pedido, desde 29/03/2021, ARMANDO YOKOSHIRO FILHO, matrícula nº 3019331, do   Cargo em Comissão de Coordenador I, Grau 54, da Coordenadoria de Estacionamentos Públicos, da   Gerência de Trânsito, da Diretoria de Trânsito.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DE SALVADOR, em 30 de março de 2021.  MARCUS VINICIUS PASSOS RAIMUNDO  Superintendente  PORTARIA Nº. 113/2021  O SUPERINTENDENTE DA TRANSALVADOR, no uso de suas atribuições,  RESOLVE:  Considerar incluído desde 29/03/2021, o servidor, ARMANDO YOKOSHIRO FILHO, matrícula nº  3019331, no Convênio de Cooperação Técnica nº 01/2015, celebrado entre a Superintendência de  Trânsito do Salvador - TRANSALVADOR e a Secretaria Municipal de Mobilidade - SEMOB, com a  interveniência da Secretaria Municipal de Gestão.  GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 30 de março de 2021.  MARCUS VINÍCIUS PASSOS RAIMUNDO  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   PORTARIA No. 51/2021  A SECRETÁRIA DA SECRETARIA MUNICIPAL DA ORDEM PÚBLICA DO MUNICÍPIO DO SALVADOR, no uso   de suas atribuições e de acordo com o que estabelece o inciso XI, Art. 11, do Regimento da SEMOP,   aprovado pelo Decreto no. 26.012 de 07 de maio de 2015,  RESOLVE:  Considerar designada desde 05/04/2021, a servidora ALINE AMORIM SERTÓRIO, matrícula 3153791,   para responder pela função de Gestor do Contrato de Concessão nº 001/1999 que tem como objeto   a implantação, operação e manutenção do Aterro Sanitário Metropolitano Centro e a implantação,   operação e manutenção da Estação de Transbordo, em substituição temporária por motivo de férias   do titular THIAGO FIGUEIREDO DE OLIVEIRA, matrícula nº 3138418, pelo período de 20 (vinte) dias.  GABINETE DA SECRETÁRIA MUNICIPAL DA ORDEM PÚBLICA, em 29 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET  Secretária  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   PORTARIA CONJUNTA Nº 03/2021  A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA e o FUNDO   MUNICIPAL DE ASSISTÊNCIA SOCIAL - FMAS, integrante da SECRETARIA DE PROMOÇÃO SOCIAL   E COMBATE A POBREZA, ESPORTES E LAZER - SEMPRE, no uso de suas atribuições legalmente   conferidas e observando o disposto no  Art.12 da Lei nº 9.535, de 24/08/2020, Art.8º da Lei nº 9.558,   de 30/12/2020, Art.13 do Decreto nº 32.100, de  09/01/2020 e o Decreto n° 32.242, de 11/03/2020,   assim como o Termo de Compromisso nº 001/2020, de 14/09/2020, publicado no DOM nº 7798, de   26/09/2020.  RESOLVEM:  Artigo  1º- Descentralizar, na forma indicada no quadro anexo, a execução do Projeto:   15.451.0010.113700 - Saneamento Ambiental e Urbanização da Bacia do Rio Mané Dendê, para   o Fundo Municipal de Assistência Social - FMAS integrante da Secretaria de Promoção Social e   Combate a Pobreza, Esportes e Lazer - SEMPRE, considerando a afinidade da proposta deste Projeto   com as atribuições e atividades implementadas pela Superintendência.  Artigo  2º - Esta Portaria entra em vigor na data de sua publicação.  Artigo  3º - Revogam-se as disposições em contrário.  GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E OBRAS PÚBLICAS  GABINETE DO SECRETÁRIO MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE A POBREZA, ESPORTES E   LAZER - SEMPRE, em 30 de março de 2021.  LUIZ CARLOS DE SOUZA  Secretário Municipal de Infraestrutura e Obras Públicas  CLISTENES BISPO  Secretário Municipal de Promoção Social e Combate a Pobreza, Esportes e Lazer  ANEXO A PORTARIA Nº 03/2021   PREFEITURA MUN. DO SALVADOR  DESCENTRALIZAÇÃO DE CREDITO PAG: 1   UNIDADE ORIGEM:  61000 - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  610002 - UG SEINFRA - Secretaria Municipal de Infraestrutura e Obras Públicas - SEINFRA  61002 – SEINFRA -Secretaria Municipal de Infraestrutura e Obras Públicas      UNIDADE DESTINO:   52000 – Secretaria Municipal de Promoção Social, Combate a Pobreza, Esportes e Lazer - SEMPRE  521010 – UG FMAS – Fundo Municipal de Assistência Social - FMAS  52100 – FMAS - Fundo Municipal de Assistência Social Valores em R$ 1,00   PROJETO / ATIVIDADE NATUREZA DA DESPESA FONTE VALOR   15.451.0010.113700 33.90.39 0.1.00 5.000    TOTAL 5.000             DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "9": "| N º 7.974 9 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE PRORROGAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, com base na Lei n. º 10.520/02, Lei Municipal  nº 6.148/02, Decreto Municipal 13.724/02, Lei 8.666/93 na sua atual redação, subsidiariamente, e  Lei Municipal 4.484/92, torna público para conhecimento dos interessados, a prorrogação, em razão  de interesse público, da seguinte licitação: PREGÃO ELETRÔNICO - SEMGE N.°022/2021- PROC:  59350/2020 - SEMGE, cujo objeto é a elaboração de registro de preço para aquisição de MATERIAL  PENSO (LUVAS EM VINIL), com recebimento das propostas a partir das 8h do dia 31/03/2021;  abertura no dia 05/04/2021 às 09:00h e início da disputa no dia 05/04/2021 às 10:00h. Obs.: Horário  Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br.  Salvador, 30 de março de 2021.  NAILTON NUNES FRANÇA Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE PRORROGAÇÃO  A Comissão Setorial Permanente de Licitação - COPEL da SMED comunica aos interessados que a   licitação acima referenciada foi PRORROGADA para as datas a seguir:  MODALIDADE: PREGÃO ELETRÔNICO Nº 017/2021 - SRP  PROCESSO Nº: 81449/2021  OBJETO: Aquisição de gênero alimentício (KIT ALIMENTAÇÃO COMPLEMENTAR), através do sistema   registro de preço, destinado à Rede Municipal de Ensino visando atender ao Programa Nacional de   Alimentação Escolar (PNAEC, PNAEP, PNAEQ, PNAEF, PNAE-EJA, MAIS EDUCAÇÃO e AEE).  RECEBIMENTO DAS PROPOSTAS:13/04/2021 às 08h00m a 15/04/2021, até às 09h00m;  ABERTURA DAS PROPOSTAS: 15/04/2022 às 09h00m;  SESSÃO DE DISPUTA DE PREÇOS: 15/04/2021 às 09h45m.  HORÁRIO DE BRASÍLIA  Quaisquer esclarecimentos/questionamentos poderão ser formalizados através do e-mail: copel@  educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 29 de março de 2021.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL, COMBATE À  POBREZA, ESPORTES E LAZER - SEMPRE   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL/SEMPRE, juntamente com o respectivo Pregoeiro,   comunica que foi considerado FRACASSADO o Pregão Eletrônico nº 003/2019, cujo o objeto é a   aquisição de 6 (seis) veículos 0 (zero) Km, com capacidade mínima de 07 lugares, com o objetivo de   apoiar a estruturação da Rede de Proteção Social Especial, conforme Termo de Referência vinculado   ao Convênio nº 817281/2015 celebrado com a União, conforme decido no âmbito do Processo   Administrativo nº 880/2017 - SEMPRE.  O inteiro teor do Processo Administrativo correspondente a esta licitação está com vista franqueada   aos interessados, nos dias úteis, na sala da Comissão Setorial de Licitação - COSEL/SEMPRE, sito na   Av. Estados Unidos, n. 476, Edf. Sesquicentenário, 6º andar, Setor de Comissão, Comércio, Salvador-  BA, CEP: 40.010-020.  LICITAÇÃO FRACASSADA.   DATA DO ATO: 24/03/2021.  Salvador, 26 de março de 2021.  THIAGO MOTA RIOS E RIOS Presidente da COSEL  MICHEL BETO CASTRO TORRES Pregoeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   RESUMO DISPENSA DE LICITAÇÃO Nº. 03/2021   PROCESSO Nº: 75942-2021 CONTRATADA: OLIVEIRA CONFECÇÕES EIRELI CNPJ: 14.521.164/0001-79 OBJETO: Aquisição de Camisas Pólo. VALOR GLOBAL: 2.400,00 (dois mil e quatrocentos reais). DOTAÇÃO ORÇAMENTÁRIA: Projeto/Atividade: 15.451.0016.2501 - Manutenção dos Serviços  Técnicos e Administrativos - Elemento da Despesa 3.3.90.30 - Material de Consumo. FONTE: 050 - Receita Própria de Entidades de Administração Indireta. AMPARO LEGAL: Inciso II do Art. 24 da Lei Federal nº. 8.666/93. DATA DA HOMOLOGAÇÃO: 25.03.2021.  Salvador (Ba), 30 de março de 2021.  ELTON PINTO Diretor Administrativo e Financeiro   SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RETIFICAÇÃO  Na publicação do DOM nº 7.969, de 26 de março de 2021, pág. 15, referente ao Aviso de Abertura de  Licitação da Concorrência n.º 004/2021  Onde se lê: PROCESSO: 45048/2020  Leia-se: PROCESSO: 45088/2020  Salvador, 29 de março 2021.  TIAGO GARCEZ DOS REIS Presidente da COSEL/SEMOP  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA -  SEMIT   Companhia de Governança Eletrônica do Salvador - COGEL   AVISO DE PRORROGAÇÃO  A Companhia de Governança Eletrônica do SALVADOR - COGEL, torna público que procedeu Alteração  na data de Abertura das Propostas, bem como o Início da Sessão de Disputa de Preço do Pregão  Eletrônico nº 001/2021, Processo n° 69527/2021 referente ao Aviso de Licitação, publicado no DOM  N º 7.962 de 22/03/2021.  Objeto: Contratação de empresa especializada em medicina do trabalho, para atendimento aos  empregados desta Companhia de Governança Eletrônica de Salvador - COGEL, conforme disposto no  Termo de Referência. A realização do Pregão Eletrônico passa a ser conforme abaixo: Abertura das propostas: às 08:00 horas do dia 06/04/2021. Início da sessão de disputa de preços: às 14:00 horas do dia 06/04/2021. Obs: Horário Oficial de  Brasília. O Edital e seus anexos se encontram à disposição dos interessados no endereço eletrônico www. licitacoes-e.com.br.  Salvador, 30 de março de 2021.  DALTON KLEBER CORTES ANDRADE Presidente da Comissão Permanente de Licitação  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   DISPENSA DE LICITAÇÃO Nº 01/2021  PROCESSO SECIS/CODESAL: Nº 68382/2021.  EMPRESA: MIMEG - Manutenção e Instalação de Máquinas Elétricas em Geral e Comércio LTDA.  CNPJ: 09.114.915/0001-00.  OBJETO: Manutenção preventiva e corretiva do grupo gerador da CODESAL.  PARECER: RPGMS/SECIS datado de 22/03/2021.  VALOR TOTAL: R$ 17.280,00 (dezessete mil, duzentos e oitenta reais). DOTAÇÃO ORÇAMENTÁRIA: 15.122.0016.250134. ELEMENTOS DE DESPESA: 3.3.90.39 // 3.3.90.30. FONTE DE RECURSO: 0.1.00 Tesouro. AMPARO LEGAL: Lei Federal 8.666/93, Artigo 24, Inciso II.  Salvador, 30 de março de 2021  EDNA DE FRANÇA FERREIRA Secretária/SECIS         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "10": "| N º 7.97410  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RETIFICAÇÃO DO RESUMO DO APOSTILAMENTO N° 261/2021  PUBLICAÇÃO: 02 de fevereiro de 2021 - DOM 7.911 PAGS. 21 e 22.  CONTRATO nº 101/2019.  CONTRATADA: COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  ONDE SE LÊ:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  SEMPRE/NOF 250119 33.90.39 0.1.00 1.989,67  SEMPRE/FMAS  249701  255700  255900  256000  258100  258300  33.90.39  0.1.00  2.1.00  0.2.29  2.2.29  19.585,45  LEIA-SE:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  SEMPRE/NOF 250119  255000  33.90.39 0.1.00 4.289,67  SEMPRE/FMAS  249701  255700  255900  256000  258100  258300  33.90.39  0.1.00  2.1.00  0.2.29  2.2.29  17.285,45  Salvador, 30 de março de 2021  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  TORNAR SEM EFEITO O RESUMO DO TERMO DE APOSTILAMENTO Nº 354/2021  DOM Nº 7.957 PUBLICADO EM 18/03/2021 PÁG. 37  TORNAR SEM EFEITO O RESUMO DO TERMO DE APOSTILAMENTO Nº 354/2021, firmado com a empresa COMERCIAL E REFRIGERAÇÃO W. ALMEIDA LTDA.  Salvador, 30 de março de 2021.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 169/2020 PROCESSO: 1506/2020 OBJETO: Registro de Preços de material penso - (Máscara descartável) TERMO DE COMPROMISSO SEMGE Nº 35/2021 CONTRATADO: NAYR INDÚSTRIA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS LTDA CNPJ: 02.582.267/0001-60 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 26 de março de 2021 ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JORGE DIAS NAYR INDÚSTRIA COMÉRCIO E DISTRIBUIÇÃO DE PRODUTOS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200019974 MASCARA CIRURGICA DESCARTAVEL TNT  03 CAMADAS C/ FILTRO E ELASTICO  UN 0,37  Salvador, 30 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 169/2020  PROCESSO: 1506/2020  OBJETO: Registro de Preços de material penso - (Máscara descartável)  TERMO DE COMPROMISSO SEMGE Nº 36/2021  CONTRATADO: DOCTORMED EQUIPAMENTOS E PROD. HOSPITALARES LTDA  CNPJ: 13.169.056/0001-16  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  SMS  DATA DA ASSINATURA: 26 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ELIAS GOMES DA SILVA DOCTORMED EQUIPAMENTOS E PROD. HOSPITALARES LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200019974  MASCARA CIRURGICA  DESCARTAVEL TNT 03  CAMADAS C/ FILTRO E  ELASTICO  UN 0,42  Salvador, 30 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 001/2020 PROCESSO: 4668/2020 OBJETO: Registro de Preços de gás. TERMO DE COMPROMISSO SEMGE Nº 37/2021 CONTRATADO: BAQUEIRO SILVA COMÉRCIO DE GÁS LTDA CNPJ: 13.382.055/0001-55 VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da  data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  SEGOV  GCM  PGMS  SEDUR  SEMDEC  SEFAZ  SEINFRA  SEMAN  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 30 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JUCIMARA DA SILVA ANDRADE BAQUEIRO SILVA COMÉRCIO DE GÁS LTDA        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "11": "| N º 7.974 11 ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002332  GÁS LIQUEFEITO, DE PETRÓLEO - GLP,   ACONDICIONADO EM BOTIJÃO DE 45KG.   CARACTERISTICAS: - LACRE DE SEGURANCA   NA VÁLVULA COM IDENTIFICAÇÃO DA   COMPANHIA DE GÁS - RÓTULO COM   INSTRUCÕES DE USO - DATA DE VALIDADE   INSCRITA NO BOTIJÃO - O BOTIJÃO DEVERÁ   APRESENTAR PERFEITAS CONDIÇÕES DE   SEGURANCA, NÃO DEVENDO TER AVARIAS   COMO AMASSADOS E FERRUGENS. - O   PRODUTO DEVERÁ SER CERTIFICADO   PELA PRESENÇA DO SÍMBOLO DE   IDENTIFICAÇÃO DO SISTEMA BRASILEIRO   DE CERTIFICAÇÃO COLOCADO NO PRODUTO   OU NA SUA EMBALAGEM, QUE PODERÁ   ESTAR ACOMPANHADO DO NOME OU   MARCA DO ORGANISMO DE CERTIFICAÇÃO   DE PRODUTO (OCP) CREDENCIADO PELO   INMETRO. - IDENTIFICAÇÃO EM RELEVO NO   BOTIJÃO DAS EMPRESAS DISTRIBUIDORAS   E DOS REVENDEDORES. - DEVERA   CONTER INFORMAÇÃO DO PESO DO   BOTIJÃO - DISTRIBUIDOR OU POSTO DE   REVENDA DEVERA APRESENTAR NÚMERO   DE AUTORIZACÃO DA ANP - INCLUINDO   ENTREGA PELO FORNECEDOR NA DATA   DA ENTREGA, O PRAZO DE VALIDADE   INDICADO PARA O PRODUTO, NÃO DEVERA   TER SIDO ULTRAPASSADO NA SUA METADE,   TOMANDO-SE COMO REFERÊNCIA, A DATA   DE FABRICACÃO DO LOTE, IMPRESSA NA   EMBALAGEM.EM CONFORMIDADE COM AS   NORMAS ABNT NBR VIGENTES.  UN 319,00  2 200002333  GÁS LIQUEFEITO, DE PETRÓLEO - GLP,   ACONDICIONADO EM BOTIJÃO DE 13KG.   CARACTERISTICAS: - LACRE DE SEGURANCA   NA VÁLVULA COM IDENTIFICAÇÃO DA   COMPANHIA DE GÁS - RÓTULO COM   INSTRUCÕES DE USO - DATA DE VALIDADE   INSCRITA NO BOTIJÃO - O BOTIJÃO DEVERÁ   APRESENTAR PERFEITAS CONDIÇÕES DE   SEGURANCA, NÃO DEVENDO TER AVARIAS   COMO AMASSADOS E FERRUGENS. - O   PRODUTO DEVERÁ SER CERTIFICADO   PELA PRESENÇA DO SÍMBOLO DE   IDENTIFICAÇÃO DO SISTEMA BRASILEIRO   DE CERTIFICAÇÃO COLOCADO NO PRODUTO   OU NA SUA EMBALAGEM, QUE PODERÁ   ESTAR ACOMPANHADO DO NOME OU   MARCA DO ORGANISMO DE CERTIFICAÇÃO   DE PRODUTO (OCP) CREDENCIADO PELO   INMETRO. - IDENTIFICAÇÃO EM RELEVO NO   BOTIJÃO DAS EMPRESAS DISTRIBUIDORAS   E DOS REVENDEDORES. - DEVERA   CONTER INFORMAÇÃO DO PESO DO   BOTIJÃO - DISTRIBUIDOR OU POSTO DE   REVENDA DEVERA APRESENTAR NÚMERO   DE AUTORIZACÃO DA ANP - INCLUINDO   ENTREGA PELO FORNECEDOR NA DATA   DA ENTREGA, O PRAZO DE VALIDADE   INDICADO PARA O PRODUTO, NÃO DEVERA   TER SIDO ULTRAPASSADO NA SUA METADE,   TOMANDO-SE COMO REFERÊNCIA, A DATA   DE FABRICACÃO DO LOTE, IMPRESSA NA   EMBALAGEM. EM CONFORMIDADE COM AS   NORMAS ABNT NBR VIGENTES.  UN 80,50  Salvador, 30 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 001/2020  PROCESSO: 4668/2020  OBJETO: Registro de Preços de gás.  TERMO DE COMPROMISSO SEMGE Nº 38/2021  CONTRATADO: BAQUEIRO SILVA COMÉRCIO DE GÁS LTDA  CNPJ: 13.382.055/0001-55  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃO/ENTIDADE  CODESAL  FCM  FGM  SEGOV  GCM  PGMS  SEDUR  SEMDEC  SEFAZ  SEINFRA  SEMAN  SEMOB  SEMOP  SEMPRE  SEMUR  SMED  SPMJ  SUCOP  TRANSALVADOR  DATA DA ASSINATURA: 30 de março de 2021  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  JUCIMARA DA SILVA ANDRADE BAQUEIRO SILVA COMÉRCIO DE GÁS LTDA  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  1 200002332  GÁS LIQUEFEITO, DE PETRÓLEO - GLP,   ACONDICIONADO EM BOTIJÃO DE   45KG. CARACTERISTICAS: - LACRE   DE SEGURANCA NA VÁLVULA COM   IDENTIFICAÇÃO DA COMPANHIA DE   GÁS - RÓTULO COM INSTRUCÕES DE   USO - DATA DE VALIDADE INSCRITA   NO BOTIJÃO - O BOTIJÃO DEVERÁ   APRESENTAR PERFEITAS CONDIÇÕES   DE SEGURANCA, NÃO DEVENDO   TER AVARIAS COMO AMASSADOS E   FERRUGENS. - O PRODUTO DEVERÁ   SER CERTIFICADO PELA PRESENÇA   DO SÍMBOLO DE IDENTIFICAÇÃO DO   SISTEMA BRASILEIRO DE CERTIFICAÇÃO   COLOCADO NO PRODUTO OU NA SUA   EMBALAGEM, QUE PODERÁ ESTAR   ACOMPANHADO DO NOME OU MARCA   DO ORGANISMO DE CERTIFICAÇÃO   DE PRODUTO (OCP) CREDENCIADO   PELO INMETRO. - IDENTIFICAÇÃO   EM RELEVO NO BOTIJÃO DAS   EMPRESAS DISTRIBUIDORAS E DOS   REVENDEDORES. - DEVERA CONTER   INFORMAÇÃO DO PESO DO BOTIJÃO -   DISTRIBUIDOR OU POSTO DE REVENDA   DEVERA APRESENTAR NÚMERO DE   AUTORIZACÃO DA ANP - INCLUINDO   ENTREGA PELO FORNECEDOR NA DATA   DA ENTREGA, O PRAZO DE VALIDADE   INDICADO PARA O PRODUTO, NÃO   DEVERA TER SIDO ULTRAPASSADO   NA SUA METADE, TOMANDO-SE COMO   REFERÊNCIA, A DATA DE FABRICACÃO   DO LOTE, IMPRESSA NA EMBALAGEM.  EM CONFORMIDADE COM AS NORMAS   ABNT NBR VIGENTES.  UN 319,00        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "12": "| N º 7.97412  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  2 200002333  GÁS LIQUEFEITO, DE PETRÓLEO - GLP,  ACONDICIONADO EM BOTIJÃO DE  13KG. CARACTERISTICAS: - LACRE  DE SEGURANCA NA VÁLVULA COM  IDENTIFICAÇÃO DA COMPANHIA DE  GÁS - RÓTULO COM INSTRUCÕES DE  USO - DATA DE VALIDADE INSCRITA  NO BOTIJÃO - O BOTIJÃO DEVERÁ  APRESENTAR PERFEITAS CONDIÇÕES  DE SEGURANCA, NÃO DEVENDO  TER AVARIAS COMO AMASSADOS E  FERRUGENS. - O PRODUTO DEVERÁ  SER CERTIFICADO PELA PRESENÇA  DO SÍMBOLO DE IDENTIFICAÇÃO DO  SISTEMA BRASILEIRO DE CERTIFICAÇÃO  COLOCADO NO PRODUTO OU NA SUA  EMBALAGEM, QUE PODERÁ ESTAR  ACOMPANHADO DO NOME OU MARCA  DO ORGANISMO DE CERTIFICAÇÃO  DE PRODUTO (OCP) CREDENCIADO  PELO INMETRO. - IDENTIFICAÇÃO  EM RELEVO NO BOTIJÃO DAS  EMPRESAS DISTRIBUIDORAS E DOS  REVENDEDORES. - DEVERA CONTER  INFORMAÇÃO DO PESO DO BOTIJÃO -  DISTRIBUIDOR OU POSTO DE REVENDA  DEVERA APRESENTAR NÚMERO DE  AUTORIZACÃO DA ANP - INCLUINDO  ENTREGA PELO FORNECEDOR NA DATA  DA ENTREGA, O PRAZO DE VALIDADE  INDICADO PARA O PRODUTO, NÃO  DEVERA TER SIDO ULTRAPASSADO  NA SUA METADE, TOMANDO-SE COMO  REFERÊNCIA, A DATA DE FABRICACÃO  DO LOTE, IMPRESSA NA EMBALAGEM.  EM CONFORMIDADE COM AS NORMAS  ABNT NBR VIGENTES.  UN 80,50  Salvador, 30 de março de 2021  IGOR BRANDÃO BARBALHO COSTA Diretor de Logística e Patrimônio/DLP  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO DO TERMO DE COMPROMISSO Nº 001/2021  PREGÃO ELETRÔNICO SMED Nº 001/2020 CONTRATADO: Global Soluções Empresariais Eireli EPP CNPJ:  08.493.432/0001-58 PROCESSO: 5401/2019 OBJETO: Registro de preços para fornecimento de móveis escolares, devidamente quantificado e  especificado na proposta apresentada em 24/08/2020, originária do Pregão Eletrônico nº 001/2020,  lote 02/2020. VIGÊNCIA: 01(um) ano, a contar da data da sua assinatura. VALOR: R$ 430.000,00(quatrocentos e trinta mil reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:12.361.0001.232000, 12.365.0001.262600, Natureza  da Despesa :4.4.90.52, Fonte: 0.1.01, 0.2.20 AMPARO LEGAL: Art. 55 da Lei Federal nº 8.666/93. DATA DE ASSINATURA: 29 de março de 2021  LOTE  02  ITEM DESCRIÇÃO UF QTD PREÇO UNITÁRIO   (R$) PREÇO TOTAL (R$  01 CONJUNTO PARA  PROFESSOR, COMPOSTO  DE MESA E CADEIRA  UNID. 150 230,00 34.500,00  02  CONJUNTO PARA ALUNO,  COMPOSTO DE MESA  E CADEIRA,SENDO A  ALTURA DO ALUNO  COMPREENDIDA ENTRE  1,19 E 1,42M  UNID. 500 193,00 96.500,00  03  CONJUNTO PARA ALUNO,  COMPOSTO DE MESA  E CADEIRA,SENDO A  ALTURA DO ALUNO  COMPREENDIDA ENTRE  1,33 E 1,59M  UNID. 600 205,00 123.000,00  04  CONJUNTO PARA ALUNO,  COMPOSTO DE MESA  E CADEIRA,SENDO A  ALTURA DO ALUNO  COMPREENDIDA ENTRE  1,59 E 1,88M  UNID. 800 220,00 176.000,00  TOTAL GERAL R$ 430.000,00  Salvador 30 de março de 2021  ASSINAM:   RAFAELLA PONDÉ CERDEIRA Subsecretária/SMED  WENDEL SOUZA DO NASCIMENTO Global Soluções Empresariais Eireli EPP  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERIAIS E EQUIPAMENTOS PARA USO MÉDICO, ODONT. E VETERINÁRIO  PROCESSO: 14272/2019  AFM Nº: 2622/2021 - R$ 328,35 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: R DE F TORRES EPP  CNPJ: 19.231.616/0001-00  PROCESSO: 13982/2019  AFM Nº: 2623/2021 - R$ 3.898,57 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: DENTAL MARIA LTDA  CNPJ: 09.222.369/0001-13  PROCESSO: 20231/2019  AFM Nº: 2624/2021 - R$ 23.375,00 - DATA DA ASSINATURA: 12/03/2021  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 449052  Fonte de recurso 2.2.32 (Ex. Anterior Transferência Fundo a Fundo de Recurso do SUS do Governo   Federal - Bloco de Investimento - EUAES).  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Equip. e suprimentos para raio-x de uso médico, odontológico e veterinário  PROCESSO: 15296/2019  AFM Nº: 2269/2021 - R$ 2.988,70 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: ABSOLUTA SAUDE IMP. EXP. E COMERCIO DE PRODUTOS PARA SAUDE EIRELI  CNPJ: 30.082.076/0001-74  PROCESSO: 14272/2019  AFM Nº: 2268/2021 - R$ 133,16 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: R DE F TORRES EPP.  CNPJ: 19.231.616/0001-00  OBJETO: Materiais e equipamentos para uso médico, odontológico e veterinário  PROCESSO: 20231/2019  AFM Nº: 2267/2021 - R$ 22.562,50 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: BETANIAMED COMERCIAL EIRELI - EPP  CNPJ: 09.560.267/0001-08  PROCESSO: 20228/2019  AFM Nº: 2266/2021 - R$ 50.000,00 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS ODONTOLOGICOS LTDA.  CNPJ: 05.375.249/0001-03  PROCESSO: 20228/2019  AFM Nº: 2265/2021 - R$ 15.916,50 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTEMED EQUIPAMENTOS ODONTOLOGICOS LTDA.  CNPJ: 07.897.039/0001-00  PROCESSO: 13982/2019  AFM Nº: 2263/2021 - R$ 14.994,50 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTAL MARIA LTDA.  CNPJ: 09.222.369/0001-13  PROCESSO: 14272/2019  AFM Nº: 2262/2021 - R$ 2.469,50 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: R DE F TORRES EPP.  CNPJ: 19.231.616/0001-00  PROCESSO: 9214/2019  AFM Nº: 2261/2021 - R$ 259.000,00 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: DENTAL ALTA MOGIANA - COMERCIO DE PRODUTOS ODONTOLOGICOS LTDA.  CNPJ: 05.375.249/0001-03  PROCESSO: 872/2019  AFM Nº: 2264/2021 - R$ 67.372,55 - DATA DA ASSINATURA: 02/03/2021  CONTRATADA: INFANTARIA COMERCIAL EIRELI-ME  CNPJ: 20.795.155/0001-79  PRAZO: IMEDIATO   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 449052 Fonte de recurso         DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "13": "| N º 7.974 13 2.2.32 (Exercício anterior transferência fundo a fundo de recurso dos SUS do Governo Federal).  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: VESTUÁRIO HOSPITALAR E CIRÚRGICO  PROCESSO: 11437/19  AFM Nº: 3020/2021 - R$ 126.249,63 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: BARRETO’S INDUSTRIA E COMERCIO DE CONFECCOES LTDA - EPP  CNPJ: 03.890.627/0001-53  PROCESSO: 11437/2019  AFM Nº: 3021/2021- R$ 40.684,85 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANCA EIRELI  CNPJ: 02.713.221/0001-32  OBJETO: VEST. HOSP. E CIRURGICO E ITENS CORRELATOS PARA FINS ESPECIAIS  PROCESSO: 11437/2019  AFM Nº: 3022/2021 - R$ 12.423,26 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: RITA DE CASSIA SILVA SAMPAIO ME  CNPJ: 34.415.000/0001-74  PROCESSO: 11437/2019  AFM Nº: 3023/2021 - R$ 233.272,56 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: BARRETO’S INDUSTRIA E COMERCIO DE CONFECCOES LTDA - EPP  CNPJ: 03.890.627/0001-53  PROCESSO: 11437/2019  AFM Nº: 3024/2021 - R$ 23.514,00 - DATA DA ASSINATURA: 23/03/2021  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANCA EIRELI  CNPJ: 02.713.221/0001-32  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 339030  Fonte de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).    Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Medicamento   PROCESSO: 8825/2020  AFM Nº: 3047/2021 - R$ 33.408,00- DATA DA ASSINATURA: 23/03/2021  CONTRATADA: RICARDO MOTTA DE ANDRADE  CNPJ: 04.624.944/0001-90  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade:  2493 Elemento de Despesas: 339030  Fonte de recurso 002 (Rec. de Impostos e Transferência de Impostos - Saúde).  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA  Coordenadora  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: Materiais, kit e equipamentos de laboratório  PROCESSO: 23362/2019  AFM Nº: 3104/2021 - R$ 80.700,00 - DATA DA ASSINATURA: 26/03/2021  CONTRATADA: BIOPLASMA PRODUTOS PARA LABORATORIO E CORRELATOS LTDA  CNPJ: 04.086.552/0001-15  PRAZO: IMEDIATO   AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493 Elemento de Despesas: 339030/ 449052 Fonte de   recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   RESUMO DO 2° TERMO ADITIVO DE PRAZO AO CONTRATO 17/2020  Contrato Nº: 17/2020  Processo Nº 88648/2021   Contratante: SECULT  CNPJ: 13.927.801/0028-69  Contratada: MESOSFERA PRODUÇÕES ARTÍSTICAS LTDA.  CNPJ: 05.921.043/0001-23  Objeto: Renovação de prazo do contrato SECULT 17/2020, referente à implantação da museografia,   expografia, videografia e design do Espaço Cultural Cidade da Música.     Vigência: 30/04/2021  Amparo Legal: Lei nº 8.666/93, Art. 25, Caput.  Data da autorização: 26/03/2021  Salvador, 26 de março de 2021.  FÁBIO RIOS MOTA Secretário  Empresa Salvador Turismo - SALTUR   RETIFICAÇÃO  No resumo do Termo de aditivo nº001/2020 do Contrato nº537/2020, publicado no DOM n.º 7.675, de   04 de junho de 2020.  ONDE SE LÊ: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- I- Altera a CLÁUSULA   SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO o   valor de R$43.200,00(quarenta e três mil e duzentos reais) ou seja, 30% correspondente ao valor do   contrato; II-Conforme dispõe o artigo 81, inciso II e § 1º da Lei 13.303/2016, sujeita as normas do   Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de 180 dias ou até durar o estado de   calamidade prevista pelo Decreto, onde o total contrato passa de R$ 144.000,00 (cento e quarenta e   quatro mil reais) para R$100.800,00 (cem mil e oitocentos reais).  LEIA-SE: CLÁUSULA PRIMEIRA - OBJETO DO PRESENTE INSTRUMENTO- I- Altera a CLÁUSULA   SEGUNDA do contrato, com fundamento legal no art. 72 da Lei 13.303/2016, ficando SUPRIMIDO   o valor de R$36.270,90,00(trinta e seis mil, duzentos e setenta reais e noventa centavos) ou seja,   30% correspondente ao valor do contrato; II-Conforme dispõe o artigo 81, inciso II e § 1º da Lei   13.303/2016, sujeita as normas do Decreto Municipal nº 32.347 de 14 de abril de 2020, pelo prazo de   180 dias ou até durar o estado de calamidade prevista pelo Decreto, onde o total contrato passa de   R$ 144.000,00 (cento e quarenta e quatro mil reais) para R$107.729,10 (cento e sete mil, setecentos   e vinte e nove reais e dez centavos).  Salvador, 30 de março de 2021.  PEDRO RODAMILANS OLIVERES NETO Diretor Administrativo e Financeiro  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL  AFM: 2021002888  Processo Licitatório: 208/2020  Termo de Compromisso Nº 2020000389  Contratada: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ Nº 05.449.553/0001-40  Objeto: Aromatizador aerossol  Valor Total: 382,50 (Trezentos e oitenta e dois reais e cinquenta centavos)  Nota de Empenho: 2021/000335  Dotação Orçamentaria: -250122- Manutenção dos Serv. Tec. Adm. - SEMOB  Elemento de Despesa: 3.3.90.30 - Material de consumo  Fonte de Recursos: 0.100 -Tesouro  Salvador, 29 de março de 2021.  FABRIZZIO MULLER MARTINEZ  Secretário  SECRETARIA MUNICIPAL DE INOVAÇÃO E TECNOLOGIA - SEMIT  RESUMO DE CONTRATO Nº. 01/2021  CONTRATANTE: PMS/SEMIT CNPJ: 13.927.801/0035-98 CONTRATADA: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI CNPJ: 09.543.618/0001-72  MODALIDADE: Pregão Eletrônico PROCESSO Nº: 92539/2021 OBJETO: Prestação de serviços técnicos especializados em elicitação, documentação, design,  desenvolvimento e manutenção evolutiva e corretiva de sistemas, portais e aplicativos para  dispositivos móveis, executados em regime de fábrica de software, utilizando a plataforma Maker  All e Inteligência Artificial (IA), com treinamento da ferramenta para os técnicos e dos produtos         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "14": "| N º 7.97414  desenvolvidos para multiplicadores e usuários finais dos novos produtos, contemplando instalação e  acompanhamento da implantação dos novos serviços. VALOR GLOBAL: R$ 2.209.855,00 (Dois milhões, duzentos e nove mil, oitocentos e cinquenta e cinco  reais) DOTAÇÃO ORÇAMENTÁRIA: Projeto / Atividade: 250438; Elemento de Despesa: 33.90.40 Fonte de  Recurso: 0.1.00.  DATA DE ASSINATURA: 30/03/2021 ASSINAM:  SAMUEL PEREIRA ARAÚJO Secretário/SEMIT  WEDSON ANDRADE FREIRE Sudoeste Informática e ConsultoriaEIRELLI  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO,  EMPREGO E RENDA - SEMDEC   RESUMO DO 3º TERMO ADITIVO AO CONTRATO Nº 003/2018  OBJETO: Acordam as partes em suprimir o contrato nº 003/2018 em 5,71% do valor total,   passando o valor de R$ 30.736,66 (trinta mil setecentos e trinta e seis reais e sessenta e seis   centavos) para R$ 28.980,20 (vinte e oito mil, novecentos e oitenta reais e vinte centavos), com   fundamento no art. 65, § II da Lei 8.666/93.   CONTRATADA: VOLARE MANUTENÇÃO EIRELI  CNPJ: 18.528.261/0001-44  AMPARO LEGAL: Art. 65, da Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: Marlon Radson Almeida da Silva   DATA DA ASSINATURA:  26 de fevereiro de 2021  ASSINAM: MARLON RADSON ALMEIDA DA SILVA - VOLARE MANUTENÇÃO EIRELI -   CONTRATADO.  MILA CORREIA GONÇALVES PAES SCARTON - SECRETÁRIA - SECRETARIA MUNICIPAL DE   DESENVOLVIMENTO ECONÔMICO, EMPREGO E RENDA - SEMDEC - CONTRATANTE.  Salvador, 30 de março de 2021  MILA PAES Secretária  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL-AFM  AFM Nº 2021003243 LICITAÇÃO: PREGÃO ELETRÔNICO Nº 014/2020 TERMO DE COMPROMISSO: Nº 2020000145 PROCESSO Nº 8785/2019 CONTRATADA: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI. CNPJ Nº 09.543.618/0001-72 OBJETO: PRESTAÇÃO DE SERVIÇO PONTO DE FUNÇÃO MAKER ALL. VALOR TOTAL: R$ 23.050,00 (Vinte e três mil e cinquenta reais) DOTAÇÃO ORÇAMENTÁRIA - PROJETO ATIVIDADE: 250414 ELEMENTO DE DESPESA: 33.90.40 FONTE: 0.1.17 DATA DA ASSINATURA: 30/03/2021   Gabinete da SEMOP em 30 de Março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  EXTRATO DE CONTRATO  Contrato nº: 18/2021  Processo Nº 8785/2019 - SEMGE  Contratante: SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  Contratada: SUDOESTE INFORMÁTICA E CONSULTORIA EIRELI   CNPJ nº 09.543.618/0001-72  Objeto: Prestação de serviços técnicos especializadas em licitação, documentação, design,  desenvolvimento e manutenção evolutiva e corretiva de sistemas, portais e aplicativos para  dispositivos móveis, executados em regime de fábrica de software, utilizando a plataforma Maker  All e Inteligência Artificial (IA).  Base legal: Lei Federal nº 8.666/1993, Lei Municipal n.º 4.484/1992.  Valor global: R$ 23.050,00 (Vinte e três mil e cinquenta reais).  Dotação Orçamentária: Unidade Orçamentária: 45100; Subação: 250414, Elemento de Despesa  33.90.40 - Fonte de Recurso: 0.1.17.000000.  Data de assinatura: 30 de março de 2021.  Gabinete da Secretária da SEMOP, 30 de março de 2021.  MARISE PRADO DE OLIVEIRA CHASTINET Secretária  SECRETARIA MUNICIPAL DE SUSTENTABILIDADE E  RESILIÊNCIA - SECIS   Defesa Civil de Salvador - CODESAL   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS - AFM  AFM: Nº 2021003215  LICITAÇÃO: PE Nº 106/2020  TERMO DE COMPROMISSO: Nº 2020000266  PROCESSO: Nº 234/2020.1  CONTRATANTE: SECIS  CNPJ: 13.927.801/0026-05  CONTRATADA: PROLIMP PRODUTOS E SERVIÇOS EIRELI-EPP  CNPJ: 40.764.896/0001-08  OBJETO: ÁLCOOL  VALOR TOTAL: R$1.809,00 (UM MIL OITOCENTOS E NOVE REAIS)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 250134 - Elemento de Despesa: 33.90.30.10  Fonte: 000  NOTA DE EMPENHO: Nº 2021/000179  DATA AFM: 29/03/2021   IVAN PAES L. C. ROCHA Coordenador de Apoio Adm. / CODESAL  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001671  Nº PROCESSO: 261/2020  CONTRATADA: FERGAVI COMERCIAL LTDA  CNPJ: 14.968.227/0001-30  OBJETO: AQUISIÇÃO DE CADEADO  VALOR TOTAL: R$ 195,70 (Cento e noventa e cinco reais e setenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903007  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021002433  Nº PROCESSO: 10177/2019  CONTRATADA: B1 COMÉRCIO E REPRESENTAÇÃO EIRELI  CNPJ: 24.777.932/0001-03  OBJETO: AQUISIÇÃO DE TINTA LATEX PVA BRANCO NEVE  VALOR TOTAL: R$ 8.080,00 (Oito mil e oitenta reais)  Projeto/Atividade: 10427400  Elemento Despesa: 33903014  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001763 Nº PROCESSO: 9318/2019 CONTRATADA: R. CLEAN COMERCIAL EIRELI ME CNPJ: 26.728.117/0001-80 OBJETO: AQUISIÇÃO DE ESTOPA P/ LIMPEZA VALOR TOTAL: R$ 50,00 (Cinquenta reais) Projeto/Atividade: 250103 Elemento Despesa: 33903017 Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001755  Nº PROCESSO: 83/2020  CONTRATADA: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL E EQUIPAMENTOS   EIRELI  CNPJ: 12.868.901/0001-89        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "15": "| N º 7.974 15 OBJETO: AQUISIÇÃO DE ARTIGOS DE PAPEL PARA HIGIENE  VALOR TOTAL: R$ 3.690,00 (Três mil seiscentos e noventa reais)  Projeto/Atividade: 250103   Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001754  Nº PROCESSO: 8347/2019  CONTRATADA: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  OBJETO: AQUISIÇÃO DE ARTIGOS DE PAPEL PARA HIGIENE  VALOR TOTAL: R$ 873,60 (Oitocentos e setenta e três reais e sessenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001768  Nº PROCESSO: 208/2020  CONTRATADA: TUTTO LIMP DISTRIBUIDORA LTDA  CNPJ: 05.449.553/0001-40  OBJETO: AQUISIÇÃO DE MATERIAIS DE UTENSÍLIOS DE LIMPEZA  VALOR TOTAL: R$ 1.317,00 (Mil e trezentos e dezessete reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001767  Nº PROCESSO: 322/2020  CONTRATADA: FAZ DO BRASIL INDUSTRIA DE PAPEIS LTDA  CNPJ: 31.391.511/0001-05  OBJETO: AQUISIÇÃO DE MATERIAIS E UTENSÍLIOS DE LIMPEZA  VALOR TOTAL: R$ 1.294,40 (Mil duzentos e noventa e quatro reais e quarenta centavos)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001766  Nº PROCESSO: 207/2020  CONTRATADA: LUCIANO FREITAS COSTA  CNPJ: 05.092.265/0001-80  OBJETO: AQUISIÇÃO DE MATERIAIS DE UTENSÍLIOS DE LIMPEZA  VALOR TOTAL: R$ 2.520,00 (Dois mil e quinhentos e vinte reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES Secretário  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2021001765  Nº PROCESSO: 69/2020  CONTRATADA: ACJ SERVIÇOS LTDA  CNPJ: 01.987.948/0001-45  OBJETO: AQUISIÇÃO DE ALCOOL ETÍLICO LÍQUIDO 92,8º   VALOR TOTAL: R$ 1.084,00 (Mil e oitenta e quatro reais)  Projeto/Atividade: 250103  Elemento Despesa: 33903017  Fonte: Tesouro  Salvador, 30 de Março de 2021  LUCIANO RICARDO GOMES SANDES  Secretário  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 4º TERMO ADITIVO  CONTRATO nº 043/2019  Processo nº: 89854/2021  Contrato nº 043/2019-Objeto: Execução dos serviços requalificação da Rua Celika Nogueira, em   Águas Claras, Salvador/BA  Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº   10.635.089/0001-16  Contratada: CBR EMPREENDIMENTOS EIRELI EPP- CNPJ/MF nº 33.937.624/0001-99  O prazo previsto na cláusula vigésima do contrato original fica aditado em mais 90 (noventa) dias   corridos, com início em 06/04/2021 e término em 04/07/2021.  Base Legal: art. 57,1º, II e V, da Lei Federal nº 8.666/93  Data de Assinatura: 30/03/2021  Assinam: ORLANDO CEZAR DA COSTA CASTRO-SUCOP e REINALDO DE CASTRO ESTRELA-CBR  EDITAIS   SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   EDITAL  A Coordenadoria de Cadastros da Secretaria Municipal da Fazenda, em cumprimento ao disposto no   artigo 233, inciso I, § 1°, da Lei nº 7.186/2006, regulamentado pelo artigo 40, caput, do Decreto nº   20.588/2010, comunica que foram DEFERIDOS os processos de pedido de baixa de Pessoa Jurídica,   conforme relação abaixo:  CGA NOME  15569500109 PHAROS SERVICOS DE APOIO ADMINISTRATIVO LTDA   10502800138 GILVANDRO DIAS LIMA  13221800173 ANA RITA SOUZA ARGOLO - ME  11352600149 ETICA CONSULTORES ASSOCIADOS LTDA - ME  CGA NOME  17836900179 KM & P CONSULTORIO ODONTOLOGICO SOCIEDADE SIM  70177800110 RUTH CERQUEIRA E SANTOS FERREIRA 53515226591  65213700126 ARGOLO, GARGUR & MALAQUIAS SOCIEDADE DE ADVOG  35692600154 CHALE MEIA LUA RESTAURANTE E LANCHONETE EIREL  50147400126 P.J.S. COMERCIAL DE ALIMENTOS LTDA - ME  68611700144 JOAO VICTOR SANTANA MOURA 86413868589  71992400169 SOUZA AQUINO ENGENHARIA LTDA  67115600180 SJGUERREIRO EMPREENDIMENTOS IMOBILIARIOS E PA  60725600112 DORAN TRANSPORTES E CONSTRUCOES LTDA - ME  66741900196 CARIBE COSTA SOCIEDADE DE ADVOGADOS  66526200119 PNB SALVADOR - CHOPP ARTESANAL LTDA  35509100166 NORTECHY - TECNOLOGIA E PARTICIPACOES LTDA.  13272600126 B & N VIEIRA LTDA - ME        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "16": "| N º 7.97416  CGA NOME  35243500184 TOTALHOSP REPRESENTACOES DE MEDICAMENTOS EIRE  66832400114 CLARISSA MESQUITA DE ARAUJO BRUNI  67235100194 KLYNSMANN DIOGO CAUDURO BAGATINI 08356621950  16504400173 PEREIRA MARTINS COMERCIAL DE ALIMENTOS LTDA.   16504400330 PEREIRA MARTINS COMERCIAL DE ALIMENTOS LTDA.   26898200139 ABISIDE COMERCIO E SERVICOS DE APARELHOS ELET  61760200115 SEGMENTE ENGENHARIA, SEGURANCA DO TRABALHO, T  32933800149 BURI CALDAS DOURADO ASSESSORIA E CONSULTORIA   73220100132 E & E SERVICOS DE ORGANIZACAO DE EVENTOS RECE  35059000139 CONFEDERACAO BRASILEIRA DE SURF  26898200212 ABISIDE COMERCIO E SERVICOS DE APARELHOS ELET  59626800128 GUSTAVO DOS SANTOS DE ASSIS 88407101591  62108700170 FABIO LISBOA RIBEIRO 03189771502  57983400136 DIVINA PIADINA EIRELI  69380000468 SSP DFA RESTAURANTES BRASIL LTDA.  64827300142 BEM ESTAR SAUDE AMBIENTAL LTDA  45443400135 CASA GOMES MOVEIS E ELETRO LTDA - ME  16719000156 ASSOCIACAO ATLETICA ACADEMICA UNIFACS  61598300145 ATUAL SERVICOS DE DESENHO TECNICO EIRELI - ME  08904000216 VASCULAB- ANGIOLOGIA E CIRURGIA VASCULAR SOCI  72102000154 PEDRO VINICIUS GOMES OLIVEIRA 05111151567  50895600141 LUCAS CARMO DE OLIVEIRA - ME  54474000103 TRANSMISSORA JOSE MARIA DE MACEDO DE ELETRICI  59401800103 LANOFFICE GRAFICA LTDA  74411800100 RAFAELA NORONHA RITTER 05601575509  32432300120 SANTOS MOREIRA UNIFORMES LTDA - ME  33027900134 JURANDIR ALVES RODRIGUES - ME  35451500173 DHM CONSTRUTORA LTDA - ME  38470700121 MITIGAR SERVICE LTDA - ME  38848000162 LIN YANG’S COMERCIO DE PRESENTES IMPORTADOS L  39563600145 VIANNA & GOES LTDA - ME  46578500145 PASTEL PLUS RESTAURANTE E LANCHONETE LTDA  54100400172 GLOBAL COMERCIAL DE PRODUTOS EIRELI  54565800171 CINARA ELIAS SANTOS DOS REIS 02918702528  54567900128 TIAGO BARROS OLIVEIRA 79486452504  54572900121 FRIDELI DISTRIBUIDORA DE SORVETES E CONGELADO  54572900204 FRIDELI DISTRIBUIDORA DE SORVETES E CONGELADO  54572900386 FRIDELI DISTRIBUIDORA DE SORVETES E CONGELADO  54572900469 FRIDELI DISTRIBUIDORA DE SORVETES E CONGELADO  54920700157 VITOR VIEIRA SILVA 85773129507  55351400159 AUREA NIZE MATOS VASQUES DE CARVALHO 07506589  57562900100 THAIS ALMEIDA SALES 81483473520  57726700131 CALMON CONSTRUCAO DE EDIFICIOS LTDA - ME  57799700109 CARLA MARIA ALMADA BRAGA MALAQUIAS 3647907154  57865100150 MATSUTAK COMERCIO DE ALIMENTOS LTDA - ME  58082800192 EDNA BARBARA COSTA DE AGUIAR - ME  58349400166 REBECA NUNES PEREIRA FERREIRA 01931719535  58610400119 EDSON OLIVEIRA SANTOS 06544908568  59517400178 MARICELMA SANTOS DE SOUZA 51177420520  59632000184 FABIANO DE ALMEIDA 01268808598  60138200112 BIL COMERCIO DE ALIMENTOS LTDA  60545000196 CESAR ALVES DA ANUNCIACAO 79810152515  63191300167 BALNEARIO COMERCIO LTDA  63758100141 FRANCINE SANTANA BARBOSA 06475638510  63986100111 JULIANA OLIVEIRA DE ANDRADE 03580743554  64503200129 ANTONIO MARCOS TEIXEIRA DE SOUZA 49483714591  67435900179 ISRAEL DOS SANTOS NASCIMENTO 14069270582  67675800196 JORDAN GOMES DOS SANTOS 07225748513  67687900133 SILAS LIMA DA LUZ 06097574584  68178600158 RONE ANDERSON BORGES DUARTE  68408300199 LIS XAVIER GRASSI EXLER 01424555558  68925000157 JOSINEIA ANDRADE DA SILVA 02233246551  68932900126 LEONARDO SILVA MACHADO  69741200138 PALOMA MARIA NEVES SILVA 08664259500  71255000128 CINTIA DA SILVA ASSIS 03276671506  71514400184 CARLOS AUGUSTO DA CONCEICAO 27427331591  71598500107 LEONARDO FERREIRA 03970367441  71737700121 ADRIANA DE SOUSA LOPES 01753170540  72094400107 MARCELO LUIZ CERQUEIRA DA CONCEICAO 025017345  72539200161 EDILENE CANDIDO RODRIGUES 05598573571  72545400110 ANTONIO CONCEICAO SOARES 01293687502  72722000105 FABIO CESAR TOSTA SIMOES DOS SANTOS 858302895  CGA NOME  72854100103 ERICA DA CRUZ DOS SANTOS 08484026507  73049800193 GILSON RUFINO BATISTA 39948420500  74023600153 JOSE AUGUSTO SOARES DE JESUS JUNIOR 041799505  74210200122 NATANAEL ALVES NEVES 35464089500  74617100198 BARTOLOMEU RANGEL FILHO 79704646534  74883900198 MARCIO HENRIQUE DE OLIVEIRA PEREIRA 046312675  74974900164 JESSICA ORNELAS DOS REIS 05544496501  74992200159 RAFAEL BRANDAO VALOIS LEITE 05044101567  75095600120 JADE GABRIELLE LACERDA TEIXEIRA SILVA 0411967  75241400144 MARCIA SANTOS DA PAIXAO 03522090543  75248300107 STEFANE LOPES SALES 05415122508  75678300189 FERNANDA DE SOUSA CONCEICAO DOS SANTOS 045137  76045700150 KAIC SILVA MENEZES RIBEIRO 07045228538  76188300172 LUIS HENRIQUE RODRIGUES PIRES 05807074580  76434200168 LUISMAR FERREIRA DOS SANTOS SILVA 04091890571  77060000104 ANA MARIA GOMES SANTIAGO 22007024500  77219500178 DAVI PINHEIRO TEIXEIRA 03329032570  77581800172 LUCAS MOTA SILVA 86106556520  77628300111 CRISPINIANA COSTA DOS SANTOS 01637155565  77819300169 LOURIVAL ALVES BOMFIM 85790065546  77822900146 RENAN BORGES DE BARROS 04385278520  77943500122 GABRIEL NUNES GUIMARAES 04976980561  78076600192 EDILENE LIMA DA CRUZ 90496965549  78121800110 DAIANE COSTA ANDRADE 04959376570  78535000109 ANTONIA DA CRUZ SILVA 88839028587  78593200179 CAROLINE LIMA DE JESUS SACRAMENTO 02436708509  79073000113 RAFAEL SILVA ARAUJO 03880633517  79248600136 CARLOS CESAR DE JESUS REGIS 51018527591  79321500195 CARLOS WANDERSON DOS SANTOS BORGES 0252558359  15494900176 AUTA CONCEICAO BERHENDS SANTOS DE JESUS - ME  22078700113 LUIZ ANTONIO RODRIGUES - ME  23392100113 HABILIS BAHIA COMÉRCIO FOTOGRÁFICO ELETRÔNICO  27987800177 CLÍNICA ODONTOLÓGICA FERNANDA PINTO LTDA - ME  32446000153 COMPOR - COM ESTILO LTDA - EPP  35540300197 INSTITUTO BELEZA BRASILEIRA LTDA - ME  40825300177 CHURRASCARIA E PIZZARIA ALVESSENA LTDA - ME  44222700195 LIMA COBRANCA LTDA  49269200108 JAQUELINE ANDRADE SILVA DOURADO 04223597507  49296500108 UV NORDESTE COMERCIO DO VESTUARIO EIRELI - EP  49296500280 UV NORDESTE COMERCIO DO VESTUARIO EIRELI - EP  50537000189 JEANE DE SANTANA QUEIROS CONCEICAO 0199764751  52087300191 SAULO BEZERRA DA SILVA 06987523410  52733300181 SEBASTIAO EDUARDO MARTINS 10504980629  53662200194 CRT TRANSPORTES DE CARGAS EIRELI - EPP  54840500174 TIAGO DA ENCARNACAO CORREIA 81776152549  55102100157 MS VITORIA CONSTRUTORA E REFORMAS LTDA - ME  56428700175 EDGARD PALMEIRA PATTAS - ME  58596100154 OBEDES DE CARVALHO FILHO 77800133591  61024700173 MARCONES RIBEIRO DE FARIAS 89780531572  61231100142 NANCY SOARES ALVES 16894995591  61631500115 PETISCO 31 COMERCIO DE ALIMENTOS LTDA - ME  62639100171 ALESSANDRO SANTOS DA SILVA 82845905572  63998300147 CONCEICAO PIRES AMARAL 43935214553  64387800143 ANDREA LUZANA CALHAU BACELAR DE CARVALHO 4324  64591500141 ELIAS DA SILVA ALVES 36036127871  65185300160 PANZINE PANIFICADORA EIRELI  65719500103 ELIDA CASSIA CARDIM AZEVEDO CABANO 2201505152  66281400110 ADSON DARLAN DE SANTANA SOUZA 04492238506  68199000172 MARIA DE ARAUJO PEREIRA 03454722500  68247100131 CAIO CORREIA SILVA 06088646500  68683300179 JOSE INACIO DA SILVA 44230095449  68968800174 MARIA AUXILIADORA VIEIRA DEIRO DA SILVA 54961  69215700134 LUCIANA SANDES DOS SANTOS 78621534568  69379500197 ERMAIA - SERVICOS MEDICOS EIRELI  69482900177 CANDIDA CERQUEIRA GARRIDO 85902684544  69626800101 CLEBER ADRIANO DE AZEVEDO 96201088687  69982300126 MARIA DA CONCEICAO FREITAS TELES 94946949534  70058300180 HERIC SOUZA DA SILVA 00689331770  71518900148 WELLINSON SOUSA SILVA 06149566501  71705500115 CONSORCIO NEMUS/TEMIS  71769200107 DANIELA BARROS CAVALCANTI 01965531563  72012600101 LAISE MONALISA SIMOES SANTOS 03067716590        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "17": "| N º 7.974 17 CGA NOME  72368700158 LUCIANO RAMOS VITENA 95277447504  72456100147 JUCIE DE ALMEIDA CARDOSO 03690927595  72541500194 LUCAS DA SILVA SANTANA 06747240545  72867700162 T & I PATRIMONIAL LTDA  73004700156 ROSANIA APARECIDA SILVA FERREIRA 54880165549  73012700180 MAURICIO ALVES SANTANA 01346771537  73164400100 JUCIELE SANTOS QUEIROZ 05196866590  73613400164 SUEIDE PEREIRA DE SOUZA  73899100140 VALDEYS MASCARENHAS ARAUJO DOS SANTOS 0429154  74081400157 JOSE ROBERTO JUNIOR JUNQUEIRA PIRES 806384905  74526000133 JULIA GOMES FALCAO ANDRADE 86416840502  75287300182 MARIANA DA SILVA RIBEIRO 82583102168  75681300127 GABRIEL OLIVEIRA DE JESUS 86383917579  75916900162 NADINE LOPES DE SOUZA 05832062558  76046800124 JOANA CAROLINA SOUZA DA SILVA CUNHA 826683965  76343500161 JOICE SANTOS DA SILVA 06952681558  76551400153 AMANDA CRISTINA LIMA OLIVEIRA 07123732502  76735200164 GISELIA CONCEICAO DOS SANTOS 81097492591  76816700199 MARIANA KAERCHER 01074908546  77117000180 ISMAEL BRITO DOS SANTOS 00815839588  77611700137 JESSE CARVALHO CENTRO DE ESTETICA LTDA  77656200134 HERBERT OLIVEIRA JESUS 06875465590  77752900132 DANIELE REIS OLIVEIRA 01617590509  77936500162 AFIACO BAHIA COMERCIO E SERVICOS LTDA  77950400182 MARILIA DE FATIMA PAZ PEREIRA 01098867556  78083400172 MARIA ANTONIA SANTOS FERREIRA 56056095568  78573000110 JORGE HENRIQUE OLIVEIRA MAURICIO 06363311560  78797000169 NATALICIO CONCEICAO SA BARRETO 01257613502  78985800198 CRISPINIANA MONTEIRO 04426970580  79062400100 JESSICA VENTURA MORAIS 85921082503  79136100157 FABIO MENDES DOS SANTOS 07561152566  79172900122 RAUL BARRETO DE OLIVEIRA 02102761509  79183700115 ARTHUR DOMINGOS FREITAS SANTANA MOREIRA 05727  79224000103 SIDNEI SANTOS DA CONCEICAO 27663221591  79299200109 ALEF MACEDO FERREIRA 05430549509  79324500135 TAIANE ALVES PEREIRA 05989437579  79350500181 SUELY CAMPOS PARANHOS 34809341534  25967300242 MERCADO E PADARIA SABOR DO MAR LTDA  30606800180 MTR SOLUCAO EMPRESARIAL LTDA - ME  31022500107 VAI VAI LANCHONETE LTDA - ME  31111600107 BEM-TE-VI CONSTRUCAO E CONSERVACAO LTDA - ME  31309800188 DSC COMERCIO DE MOVEIS LTDA - ME  32088400117 ALINE CALIXTO DE LIMA VALVERDE - ME  32709000163 MJJ COMERCIO DE ALIMENTOS LTDA - ME  33049200141 NANCI SANTOS CONFECCOES - ME  33626500160 ANITA PEDREIRA DALTRO DA SILVA 9576258553  33796400183 PLINIO JOSE SANTOS E SILVA  34406100163 MARIA JOSE SILVA DA SILVEIRA 34642358587  38117100156 RRA COMERCIO DE ALIMENTOS EIRELI  - ME  39002100186 LAYSA AMARAL SOUSA 81224630530  39294800147 SAO INACIO INVESTIMENTOS LTDA - ME  45104500108 BRANES NEGOCIOS E SERVICOS S.A. - EM LIQUIDAC  45675600188 WALLACE MIRANDA FRANCA 00844419508  46769700173 PEDRO PAULO BRANDAO LEAL 05418479539  46917300165 BUCCI TRANSPORTES DE CARGA LTDA - ME  49082200178 FELIPE NASCIMENTO POVOAS CARVALHO 03189456577  50029700197 MARIA ISABEL DOS SANTOS ARAUJO 18357091504  52023200158 GILVAN PANTA DA SILVA 01291972544  52207500118 MARCIO AUGUSTO LIMA DOS SANTOS 96969890597  52676300198 MARISE DOS SANTOS SANTANA 94763860534  54188100157 REALIZE CERIMONIAL E EVENTOS LTDA - ME  56511200158 MOURA & LIMA COMERCIO DE BEBIDAS LTDA - ME  57651600140 SIVALDO SANTOS DE SOUZA 02530865582  58362200113 RAFAELA MAXIMO DO AMARAL 05067594586  59240400164 VANIA DOS SANTOS VIEIRA 79455778572  59627900190 TAIS JESUS DOS SANTOS 01206295503  61473700161 ANDREIA DE SENA BRITO 04053675545  61572500173 MA OLIVEIRA PRODUTOS E SERVICOS LTDA - ME  61626500112 ROSIANE KELLY DE ALMEIDA SANTOS - ME  61870300177 ISABELE SAMARA ROMERO MOTA 01377005550  63616100143 CLAUDIOVAN BATISTA LELES 28581190820  64691000174 ALINE SANTOS REIS 01589820533  CGA NOME  65276900175 ADRIANO SILVA CUNHA 01188491580  67006600190 FABIO ANDRE DOS SANTOS PITTA 78158672515  67890700155 DAIANE TAISE BRANDAO PAZ 80349595534  68328900136 ROGERIO CAMPOS DE JESUS 05824612510  69470900122 VANESSA DE ARAUJO CUNHA 06889221559  69790900133 ALANE SANTOS FERNANDES 01403913552  70210000181 AUTA BARBARA FREITAS SENA 30941903591  70328500130 JR SERVICOS DE LIMPEZA E SEGURANCA ELETRONICA  71515500149 ROSEMEIRE SUCENA DA COSTA 08372562830  71523700160 ANTONIETA ROSA DOS SANTOS 02411146590  71582200177 RUAN GOMES SANTANA SOUZA 02884365559  71774500178 KATE TAUANE DE SOUZA SANTANA MACEDO 066408475  71937900166 CLEONICE MENEZES CARVALHO 65133498500  72853400199 JAILTON DOS SANTOS RODRIGUES 63418967515  72887400173 CASSIA FRANCISCA SILVA DOS SANTOS 09580049513  73311600156 ARIVALDO GENESIO SILVA OLIVEIRA 19709935534  73353400192 CRISTIANE MATOS PIRAJA 90830628568  73447100121 MERCIA SOUTO GUIMARAES 04907727577  74341100167 ALINE DA SILVA GUEDES DE MATOS SANTOS 0145526  74944400147 DRIANE LIGIER CORDEIRO BARBOSA 03092972570  75410500146 LAINE DE OLIVEIRA LIMA 85888951536  75468400132 LUIZA BAHIA MARQUES 85912649598  75870700178 CRISTIANE MACEDO DOS SANTOS 01778270506  75992600108 RAFAELA DO NASCIMENTO GONCALVES 05295965554  76050000124 CAROLINE DO NASCIMENTO GONCALVES 05681674576  76065600140 MARIA FERNANDA ROLIM MOURA VIANA 90523814534  76527100184 LUCAS DOS SANTOS DE MACEDO LTDA  76737400101 GIBRAN SANTOS BARRETO 02252744502  77050300183 JONAS PEREIRA LIMA NETO 42160270830  77310200173 MARCIA MARGARETH DE JESUS FIGUEREDO 033858585  77909400143 CLEITON DE JESUS GONCALVES 07333055558  78205000108 ROSELI DE ANDRADE SANTOS 01713425505  78237900143 JORDAO FARIAS BANDEIRA 00804394547  78731600199 MARIA CLARA VIEIRA PIRES 86086232504  78748700123 JOAO VICTOR DOURADO NOVAES 86054525522  78779500194 CAROLINA ROCHA FREITAS 02146242507  78949500181 GILBERTO JUNIOR PEREIRA DE SOUZA 11258702908  79132600192 ANA SELMA SANTOS BARBOSA 03548715524  79272200175 MARCELO PEREIRA RAMOS 01843316501  79364400105 LUCINEIDE ALVES DA SILVA 01075878586  79386300143 DRIANE LIGIER CORDEIRO BARBOSA 03092972570  15076200193 DURAN EMPREENDIMENTOS LTDA - ME  16715900557 TIM S A  25606600176 JOILDA DO SACRAMENTO MORAES - ME  28116900110 MARCIA GISELIA LOPES DOS SANTOS - ME  28863600111 FAST PHOTO COMERCIO E SERVICOS FOTOGRAFICOS L  30010500160 G OLIVEIRA DA HORA - ALIMENTOS - ME  30793000123 CANP SERVICOS ADMINISTRATIVOS LTDA  - ME  31995000127 MERCADINHO BELO PRECO EIRELI - EPP  33933900129 CRISTIANE DA PAZ SOUZA BARRETO SANTANA 871267  34746500114 TRD CONSTRUCOES LTDA - ME  36991400122 ARNALDO APOLINARIO DE SANTANA 28783255591  37792100168 WMJM COMERCIO VAREJISTA DE CALCADOS LTDA - ME  42372500167 FISIOS PRESTACAO DE SERVICO LTDA., - ME  44139700155 GUSTAVO COSTA DE SANTANA - ME  51982100144 PRISCILA BARRETO DE JESUS 02322281590  52327000122 MAINARA CUNHA MEDEIROS 04261770539  53288000150 JOSE ORLANDO PEREIRA BRANDAO  54432500137 INSPIRE PILATES ESTUDIO LTDA. - ME  55218000101 ODILAR BANDEIRA E LEMOS DE OLIVEIRA NETO 0393  55407900103 BASTOS COMERCIO & SERVICO EIRELI - ME  55759300100 VERONICA RIBEIRO DOS SANTOS - ME  56859700132 CRISTIANE DA CONCEICAO BRITTO 70021872520  57031200132 LAIS SANTOS NASCIMENTO 05973024563  57664400199 SAVANA CARVALHO SANTOS DE OLIVEIRA 7888553150  57737000174 KELBA DE OLIVEIRA PINHO 91596360500  58108800127 DOUGLAS SILVA DE LIMA 05498515502  59342400104 SALES E BISPO COMERCIAL DE BEBIDAS LTDA - ME  60127900177 LETICIA BRAMONT COSTA 96804530578  60379400199 ROSALIA OLIVEIRA MAGALHAES 00094954526  60657300194 PIATA GOLD HOUSE SPA LTDA - ME  61148700141 EKTOR DE OLIVEIRA BARROS 46043500515        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "18": "| N º 7.97418  CGA NOME  63705200143 RENATA DA SILVA ALMEIDA 79769411515  63843200138 JANIELSON CHAGAS ARAUJO DE ALMEIDA 0552680150  63902000197 RICARDO ALMEIDA DE OLIVEIRA 87289326504  64385700196 LUMOS COMERCIO DE CALCADOS E ACESSORIOS EIREL  64430200184 COMERCIO DE ARTIGOS DE PAPELARIA JKL LTDA  64902900196 GILDASIO ASTERIO DE SOUZA 94481610859  65522100125 REBECA OLIVEIRA DOS SANTOS 05424963560  65578300124 ANA PAULA RODRIGUES SIMOES PEREIRA 2980401382  65657600113 PATRICIA CARVALHO GUEDES 82488495549  67419900112 UALACE ALAN SANTANA DE JESUS CASTRO 044098745  67801700120 GABRIELLA DOURADO BASTOS 08824006574  67960000130 SIMONE MATOS GALVAO CALHAU 01395625590  68059800158 SAMANTHA RAMOS DA SILVA QUINELLO 31852706813  68099200179 DANIEL BARRETO DOS SANTOS 68241909500  68141300167 LIVITON DE JESUS SANTOS 85921650595  68964000142 DERALDO CARVALHO NASCIMENTO 44791526520  69649500159 IZABELA MORENA GUERREIRO PINHEIRO 00518438546  70049400164 FABIO SANTOS DE SANTANA 06824821535  70126300139 GILMAR MOREIRA SAMPAIO JUNIOR 06652694557  70299100100 ELSON OLIVEIRA NASCIMENTO 03708643526  70397400196 CAMILA SANTOS CRUZ 86292065510  70428900172 CDI - CAMACARI DESENVOLVIMENTO IMOBILIARIO EI  70904200147 ANDRESSA ANDRADE SANTOS BRITO 05165579557  71141600180 LUCI FERREIRA DOS SANTOS 40463370520  71502100168 GRACE MARY MATOS MEDINA 66864488500  72490400107 JEFERSON VIEIRA DOS SANTOS 00965783510  72909200114 MAGNO VINICIUS SANTOS CRUZ 02057091503  72949700123 CLAUDIA MARIA GUIMARAES ROMANO PINTO 21602000  73092700100 ANTONIO MARCOS DA SILVA FREITAS 03658646500  73281100153 ANDRESSA SANTOS OLIVEIRA 05294570599  73324800165 BRUNA MARIA SILVA DOS SANTOS 85771381519  73378000100 ARTHUR VILLA NOVA FONSECA 06128791514  74097000157 LUCAS RIBEIRO SOARES GUEDES 22859086870  74097700186 JESSE KELLY PEREIRA GUEDES 85792648557  74496700126 TANIA MARA VICENTE 21536725897  75146200177 TAIS DOS SANTOS COSTA 02857322500  75216200180 D& M MODAS E ACESSORIOS EIRELI  75696600172 RAILDA DE JESUS ARAUJO 86082033590  75901000176 JONATAN FONTES DOS SANTOS 06442400590  76274100171 ANGEVAL CONCEICAO DE JESUS 79812040544  76574900122 MATHEUS ASSIS OLIVEIRA 05093683523  76932300189 REGINA MARIA CERQUEIRA SILVA 42301394549  77775300104 ROMARIO MONTEIRO FEITOSA 92219730263  77984000115 CARLA PEREIRA DE OLIVEIRA 85796774590  78114000140 MOISES DE JESUS OLIVEIRA JUNIOR 06691133528  78358000178 ALEXSANDRO CONCEICAO DE ARAUJO 01078566542  78371900115 EMILY VITORIA LUCENA SANTOS 08024159546  78689100143 ALISSON FERNANDO SOUZA DOS SANTOS 05514796558  79050600133 RAFAEL ROSENDO DOS SANTOS 05942718512  79105400174 JOSIAS NASCIMENTO TEIXEIRA 06188481503  79122000163 IGOR LEONARDO VIEGAS DOS SANTOS 02819256589  79289000139 WILLIAM SANTOS DOS REIS BRITO 86423914567  79332800139 MARIA LUIZA SILVA SOUSA 06102032586  33703700113 ESEQUIEL BARBOSA 81916469515  33867300189 LUCIANO DE OLIVEIRA SANTOS 80450610578  34986000189 TELMA MARQUES RIBEIRO 5579899572  41056400173 AUDACIA COMERCIO E CONFECCOES LTDA - ME  41454600127 DRAGAO TELECOM LTDA - ME  41454600200 DRAGAO TELECOM LTDA - ME  42479900153 BARBARA MARIA GONCALVES COSTA MOREIRA 4321950  50865600170 ANGELA MARIA DE CARVALHO NASCIMENTO - ME  51314600159 RITA DE CASSIA BORGES DOS SANTOS 38553368572  51844500127 MARIA ELENA SOARES ROCHA 61268739553  54077400171 LUCIANA RIBEIRO SANTOS - ME  56141800153 TIAGO OLIVEIRA DA SILVA 06387210593  56743500110 IRAPOAN DIAS DA SILVA 18766145520  58014900110 EXECIN MANUTENCAO E INSTALACAO EIRELI - ME  60561000161 GEISA NOGUEIRA DOS SANTOS 02201395551  61077100115 L M M B DE FLORA PANIFICADORA - ME  61555800194 PANIFICADORA E LANCHONETE SONHO DE PAO EIRELI  62823300157 EVERALDO COUTINHO DE JESUS 53971124534  62934100124 CLAUDIA SANTOS SILVA 67805493553  CGA NOME  63051000154 JOICE FERNANDA SANTOS TORRES DORIA 8592630355  63718500141 CENTRO DE ESTETICA EFB LTDA  65705200122 FLAVIO SANTOS DE SANTANA 06937686579  66112400180 PL PROMOCOES E GESTAO EMPRESARIAL LTDA  68394400102 VALBER SOUZA SERRA AZUL 00559187513  71023000145 EDMILSON DA SILVA SANTOS 02852251540  72477500168 EUDIANE SANTOS COLAVOLPE BARBOSA 02791105530  72626700164 ANA PAULA PAIVA DE JESUS 82072817587  73390400114 JEANE LIMA CONCEICAO DOS SANTOS 01692252593  73554400124 LUCIANA L C DE CERQUEIRA  73792400183 ALESSANDRO DE SOUZA SANTANA 18831866761  74346800183 MARTHA MELO DE CARVALHO 37512277504  74462800132 THAIANE BISPO ROSADO 06784709527  75032300180 RIAN RICARDO DA SILVA TAVARES 07524751508  75092200130 JOANA DE FATIMA SANTOS 83244190553  75172200133 VITORIA HELOISA DE ALMEIDA SILVA 02911225589  75215900137 BRUNA BORGES NASCIMENTO 06737586562  75347100127 WILMAR CRAVEIRO MARINHO DA SILVA  75496700115 HSL SERVICOA EIRELI  75860300120 LC COMERCIO DE ROUPAS E ACESSORIOS EIRELI  76322800178 JAQUELINE CERQUEIRA DE CARVALHO 84953489500  76608400131 LUCAS DA ROCHA CARNEIRO 85326470578  76866000110 ALEXSANDRO REIS DOS SANTOS 02381528555  77228700165 DIEGO EWERTON DE JESUS SANTOS 04989458559  77285000137 JORGEANY VITORIA MARQUES DOS SANTOS 077919735  77500700180 JOSE RAIMUNDO DIAS DA SILVA 64954048591  78001200118 VALMIRO CORREIA CALDAS NETO 07120832514  78156600195 ISABEL CRISTINA LEAL DOS SANTOS 07032453503  78607200157 JAQUELINE FERREIRA BARBOSA 81003463568  78747400170 RENATO DOS SANTOS DE JESUS 04674750598  78839000169 GABRIEL DA SILVA ANGEIRAS 10857719467  79285400176 JOAO LEONEL MATOS QUEIROZ 84305894572  79416800146 GREIDYSON ARLON SOUZA PEIXOTO 86446514557  41390400103 MONIQUE CONCEICAO FERREIRA 4449032594  60379000130 ROSIMEIRE SOARES DO NASCIMENTO 81927096553  64896000128 GABRIEL BRITO VASCONCELOS ALVAREZ 04460269562  64942800166 BRASILINO GOMES DE SALES 17529158520  67332900165 MARTA RIOS DE ALMEIDA MENDES 04895050580  70171700159 ANTONIA DE OLIVEIRA MELO 80077617568  71363400103 TIAGO SANTOS DE SANTANA 04680996544  72023900144 DEBORA RODRIGUES DE ANDRADE DOS SANTOS 863672  74264800132 BRUNO FERREIRA COSTA 85239852553  74669600152 TIAGO DOS SANTOS SANTANA 08368738580  77925000141 GLAUBER COSTA SANTANA 02102294544  78270000140 LORRANE DOS SANTOS DIAS 06459937516  78808400176 LUIS CAMPOS OLIVEIRA BARROS 05097086503  79433300146 THIAGO ABREU DOS SANTOS 01117739546  79439500194 ADRIELE DOS SANTOS PEREIRA 85849002502  57582600110 LIVIA MENEZES VIDAL 76591522549  67019500130 HEVERTON SILVA E SILVA 02353192521  69016900131 ANDRE DE SOUZA ARAUJO 01076963552  72693300104 LEONARDO ALVES PALMEIRA 01280006510  73988000169 ALEXANDRO DOS SANTOS CARVALHO 94041636515  74886400170 VANESSA PALACIO BOSON 00956050530  75773600145 LEIZIANE BARROS VAZ 03633893504  76325400141 ILANA DE CARVALHO SOUZA 05614178570  77349600112 CAMILA PEREIRA FLOQUET 03936823588  77543200131 TAIRES MARIA MOREIRA DIAS 05672418589  78676600162 FERNANDO JESUS PINHEIRO DE GOIS 01858991536  79226100141 CARINA SILVA VITORINO 02714300529  53520000117 ZENILDES SANTOS BORGES 02807101518  78280600178 RAPHAEL SILVA MARQUES 02551040574  75587800162 JAIME DE OLIVEIRA BARRETO 09502742591  75862000116 CARLA ADRIANA DA SILVA SANTOS 79962580587  75885800146 EMANOEL BARRETO DE OLIVEIRA 77594428587  76341100147 MARCOS EDUARDO DE JESUS 04592099575  77714200100 RENILSON DE FREITAS FERREIRA 05096288501  77722300124 ELAINE ERICA DE ARAUJO GONCALVES 01939170508  78288800184 LUCIANA MALTA DA SILVA 54382963591  78402200113 ANDRESSA FRAGA SANTOS ROCHA 85940587569  79038800169 MICHEL AZEVEDO CARIBE DE ARAUJO PINHO 0217278  79340100134 ANARALINA MACHADO CUNHA 02589202547        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "19": "| N º 7.974 19 CGA NOME  79354500104 LILIAN SANTOS SANTANA 01897544510  79423600125 GABRIEL DA SILVA ANGEIRAS 10857719467  79424100158 RIAN RICARDO DA SILVA TAVARES 07524751508  79427900109 CLAUDIO GOMES DO CARMO 80648355500  69153400192 ANDRE VICTOR ALMEIDA DE SOUSA 02932554581  71445200174 AURELIO JOSE DE SOUZA JUNIOR 01712467565  73139600107 LEANDRO INACIO BRITO DE SOUZA 01593297521  79296100179 ANDREZA SILVA DOS SANTOS 05592214529  Salvador,29 de março de 2021  DILSON TANAJURA MOREIRA CCD- Coordenadoria de Cadastros  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE DESCLASSIFICAÇÃO N° 03//2021 - SUB JUDICE  CONCURSO PUBLICO EDITAL N° 01/2011 - SMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os nomes dos  candidatos desclassificados no Concurso Público - Edital nº 01/2011, porquanto foram convocados  sub judice para os cargos abaixo relacionados e não compareceram para realização dos exames pré- admissionais (Avaliação Psicológica), em data previamente publicada no Diário Oficial do Município.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO - MÉDICO CIRURGIÃO GERAL - SMS -SAUEMF  - 30H  NOME CPF CLASSIFICAÇÃO MANDADO DE SEGURANÇA  THAÍS FAGUNDES BARRETO 804.53X.XXX-XX 32 8001367-   12.2017.8.05.0001  CARGO: PROFISIONAL DE ATENDIMENTO INTEGRADO - ENFERMEIRO - SMS / PSF/ 40H  NOME CPF CLASSIFICAÇÃO MANDADO DE SEGURANÇA  LYLIA MATOS BARRETO 017.48X.XXX-XX 443 8004701-   54.2017.8.05.0001  Gabinete do Secretário da Secretaria Municipal de Gestão, em 11 de março de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO DE DESCLASSIFICAÇÃO N° 01/2021  CONCURSO PUBLICO EDITAL N° 03/2019 - PMS  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA o nome do candidato   desclassificado do Concurso Público - Edital nº 03/2019, para o cargo abaixo relacionado, tendo em   vista o Aviso de Convocação n° 05/2020, por não ter comparecido para avaliação dos exames pré-  admissionais, e descumprimento das regras do edital.  CARGO: PROFISSIONAL DE ATENDIMENTO INTEGRADO NA AREA DE QUALIFICAÇÃO DE ASSISTENTE   SOCIAL -  40 H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO CPF PONTOS CLASSIFICAÇÃO  CARLA DE  CASSIA COSTA DE   BARROS 925016968 319.70X.XXX-XX 45 12  Gabinete do Secretário Municipal de Gestão, em16 de março de 2021.  THIAGO MARTINS DANTAS Secretário  AVISO  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, no uso de suas atribuições,  RESOLVE:  Tornar sem efeito a publicação do Edital de Convocação Para o Teste de Aptidão Física- Candidatos   Sub Judice, Edital nº 01/2019,  publicado no  DOM Nº 7.837 de 11/11/2020, no tocante à candidata  abaixo indicada, em cumprimento a decisão judicial nº 8011650-92.2020.8.05.0000.  CARGO: GUARDA CIVIL MUNICIPAL NA ÁREA DE QUALIFICAÇÃO DE GUARDA MUNICIPAL DE  PROTEÇÂO E VALORIZAÇÃO DO CIDADÃO  NOME INSCRIÇÃO PROCESSO JUDICIAL  ELLIAN BRITO DOS SANTOS 926037780 800040-22.2020.8.05.0229  Gabinete do Secretário Municipal de Gestão, 16 de março de 2021.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   CONVOCAÇÃO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019  e 024/2021, tendo em vista os procedimentos relativos ao Chamamento Público, convoca os  classificados para a abertura do Envelope B - Habilitação, conforme previsão nos itens IX e X, 5.1,  da Seção B do Edital.  Chamamento Público SMS n. º 022/2020  Processo SMS n° 7.312/2020 Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,  qualificada como organização social na área de saúde, para celebrar contrato de gestão visando  a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e  serviços de saúde da Unidade de Pronto Atendimento - UPA Santo Antônio.  INSTITUIÇÕES CLASSIFICADAS  1 ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE - AOSID  2 INSTITUTO DE GESTÃO E HUMANIZAÇÃO - IGH  3 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E  SOLUÇÕES EM SAÚDE  Fica designado o dia 06/04/2021 às 10:00 horas, para abertura do Envelope B - Habilitação. A   comissão não conhece o Recurso Administrativo interposto pela ASSOCIAÇÃO DE PROTEÇÃO A   MATERNIDADE E INFÂNCIA UBAÍRA - S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE por ser INTEMPESTIVO.  Salvador, 30 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  RESULTADO DE JULGAMENTO DA PROPOSTA DE TRABALHO  A Comissão Especial de Chamamento Público/SMS, instituída pelas Portarias SMS nº 911/2019   e 024/2021, conforme parecer, divulga o resultado de Julgamento do Envelope A - Proposta de   Trabalho, referente ao Chamamento Público abaixo especificado:  Chamamento Público SMS n. º 004/2020   Processo SMS n° 8.123/2020  Objeto: Seleção pública destinada à escolha de entidade de direito privado, sem fins lucrativos,   qualificada como organização social na área de saúde, para celebrar contrato de gestão visando   a transferência de atividades de planejamento, gestão, operacionalização e execução das ações e   serviços de saúde do Multicentro de Saúde Vale das Pedrinhas.  INSTITUIÇÕES CLASSIFICADAS NOTA FINAL (NF)  1 ASSOCIAÇÃO DE PROTEÇÃO A MATERNIDADE E INFÂNCIA UBAÍRA -  S3 ESTRATÉGIAS E SOLUÇÕES EM SAÚDE  12,88  2 INSTITUTO DE ASSISTÊNCIA À SAÚDE E PROMOÇÃO SOCIAL -  PROVIDA INSTITUTO  10,89  3 FUNDAÇÃO ABM DE PESQUISA E EXTENSÃO NA ÁREA DA SAÚDE -  FABAMED   8,01  INSTITUIÇÕES DESCLASSIFICADAS:   ASSOCIAÇÃO SAÚDE EM MOVIMENTO - ASM; INSTITUTO DE APOIO A POLÍTICAS PÚBLICAS - IAPP;   INSTITUTO BRASILEIRO DE POLÍTICAS PÚBLICAS - IBRAPP; INSTITUTO 2 DE JULHO PROJETOS,   PESQUISAS E INTERVENÇÕES PARA O DESENVOLVIMENTO HUMANO; SANTA CASA DE MISERICÓRDIA   DE OLIVEIRA DOS CAMPINHOS -INSV - INSTITUTO DE SAÚDE NOSSA SENHORA DA VITÓRIA;   INSTITUTO SAÚDE E CIDADANIA - ISAC; INSTITUTO SAÚDE BAHIA - ISBA.  O parecer desta Comissão encontra-se disponível no portal www.compras.salvador.ba.gov.br.  O Processo Administrativo está com vista franqueada aos interessados nos dias úteis das 13:00h   às 17:00h na COPEL/SMS, situada na Rua da Grécia, nº 03, Edf. Caramuru, 6º andar - Comércio -   Salvador-Ba.  Salvador, 30 de março de 2021.  JOSÉ EGÍDIO DE SANTANA Presidente  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão  prorrogadas as Cotações de Preços, conforme abaixo: COTAÇÃO DE PREÇO Nº 0931/2021: aquisição do medicamento Oxicodona 10mg (180 comprimidos),  para atender demanda judicial em favor da paciente R.C.S. As propostas deverão ser apresentadas  até 48h a partir da publicação. Processo nº 86274/2021. COTAÇÃO DE PREÇO Nº 0939/2021: aquisição do medicamento Liraglutida 6mg/ml 3ml, solução  injetável, para atender demanda judicial em favor da paciente M.M.S.F.  As propostas deverão ser apresentadas até 48h a partir da publicação. Processo nº 86271/2021. Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços  encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@ gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "20": "| N º 7.97420  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada a COTAÇÃO DE PREÇO Nº 0983/2021: aquisição de 23 (vinte e três) frasco-ampolas de  IMUNOGLOBULINA HUMANA 5G, para garantir a continuidade do atendimento ao paciente L.S.V.  As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação. O processo administrativo nº 84598/2021 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados  através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0990/2021: aquisição de 360 (trezentos e sessenta) comprimidos   de CARBONATO DE LÍTIO 450MG (CARBOLITIUM®), COMPRIMIDO DE LIBERAÇÃO PROLONGADA, para   garantir a continuidade do atendimento ao paciente A.L.J.B.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 84573/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0618/2021: aquisição de Autoclave a Vapor - 200 a 260 litros)   para suprir a necessidade da rede de atenção a Urgência e Emergência.  As propostas deverão ser apresentadas até o dia 07 de abril de 2021.  O processo administrativo nº 56752/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada a COTAÇÃO DE PREÇO Nº 0989/2021: aquisição de 14 (quatorze) unidades de DUPILUMABE   175 MG/ML, SOLUÇÃO INJETÁVEL, SERINGA, para garantir a continuidade do atendimento a paciente   M.V.L.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 84582/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 0917/2021: aquisição de 750 (setecentos e cinquenta) frascos-  ampolas de DEXTROCETAMINA CLORIDRATO 50MG/ML, SOLUÇÃO INJETÁVEL, FRASCO-AMPOLA   10ML, para garantir a continuidade do atendimento aos pacientes assistidos pela rede municipal   de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 85699/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação da COTAÇÃO DE PREÇO Nº 0921/2021: aquisição de 2.000 (duas mil) ampolas   de CISATRACÚRIO 2 MG/ML, AMPOLA 5 ML e 2.000 (duas mil) ampolas de CISATRACÚRIO 2 MG/  ML, AMPOLA 10 ML, para garantir a continuidade do atendimento aos pacientes assistidos pela rede   municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 89273/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação da COTAÇÃO DE PREÇO Nº 0925/2021: aquisição de 2.000 (duas mil) ampolas   de ATRACÚRIO 10 MG/ML, AMPOLA 2,5 ML e 2.000 (duas mil) ampolas de ATRACÚRIO 10 MG/ML,   AMPOLA 5 ML, para garantir a continuidade do atendimento aos pacientes assistidos pela rede   municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 89272/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   prorrogada a COTAÇÃO DE PREÇO Nº 0915/2021: aquisição de 10.000 (dez mil) ampolas de   MIDAZOLAM, 5 MG/ML, INJETÁVEL - AMPOLA 10 ML, para garantir a continuidade do atendimento   aos pacientes assistidos pela rede municipal de saúde.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 85693/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms3@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para COTAÇÃO DE PREÇO Nº 0922/2021: aquisição do medicamento   Rocurônio brometo 10mg/ml, frasco ampola 5ml (5.000 FA), para atender demanda da Rede   Municipal de Saúde / SMS no combate a COVID-19. As propostas deverão ser apresentadas até 48   horas a partir da publicação no Diário Oficial do Município de Salvador.  O processo administrativo nº 88977/2021 referente ao objeto da presente cotação de preço encontra-  se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com,   onde os interessados poderão solicitar maiores informações.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada prorrogação para a COTAÇÃO DE PREÇO Nº 0942/2021: aquisição de 180 (cento e oitenta)   unidades de LIDOCAÍNA 5%EMPLASTRO 10CM x 14 CM LOTE (1), para garantir a continuidade do   atendimento a paciente R.C.S.   As propostas deverão ser apresentadas em até 48 horas a partir da veiculação desta publicação.  O processo administrativo nº 86284/2021 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP (telefone: (71) 3202-1146) e os seus anexos poderão ser solicitados   através de e-mail endereçado a sesup.sms1@gmail.com.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE PRORROGAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que serão   prorrogadas as Cotações de Preços, conforme abaixo:  COTAÇÃO DE PREÇO Nº 0931/2021: aquisição do medicamento Oxicodona 10mg (180 comprimidos),   para atender demanda judicial em favor da paciente R.C.S. As propostas deverão ser apresentadas   até 48h a partir da publicação. Processo nº 86274/2021.  COTAÇÃO DE PREÇO Nº 0939/2021: aquisição do medicamento Liraglutida 6mg/ml 3ml, solução   injetável, para atender demanda judicial em favor da paciente M.M.S.F.   As propostas deverão ser apresentadas até 48h a partir da publicação. Processo nº 86271/2021.  Os processos administrativos acima citados referentes aos objetos das presentes cotações de preços   encontram-se no Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@  gmail.com, onde os interessados poderão solicitar maiores informações.  Salvador, 30 de março de 2021  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUARTA-FEIRA 31 DE MARÇO DE 2021  ", "21": "| N º 7.974 21 SECRETARIA MUNICIPAL DE CULTURA E TURISMO - SECULT   Fundação Gregório de Mattos - FGM   REPUBLICAÇÃO DA DESCLASSIFICAÇÃO DE PROPOSTAS E CONVOCAÇÃO   DE SUPLENTES DO PROCESSO DE SELEÇÃO   EDITAL 009/2019 PRÊMIO SAMBA JUNINO ", "22": " PUBLICADO NO DOM DE 30/03/2021 REPUBLICADO POR CONTER INCORREÇÕES  A Fundação Gregório de Mattos - FGM, entidade com personalidade jurídica de direito público,  integrante da Administração Indireta do Município do Salvador, vinculada à Secretaria de Turismo  e Cultura - SECULT, torna público a desclassificação de propostas e convocação de respectivas  suplentes do processo de seleção das propostas inscritas no Edital 009/2019 Prêmio Samba Junino  Ano III.  1. Propostas desclassificadas:  ID PROPONENTE/PROPOSTA JUSTIFICATIVA DA DESCLASSIFICAÇÃO   3772 INSTITUTO SÓCIO CULTURAL   TODO MENINO É UM REI  NÃO APRESENTOU: 1.CERTIDÃO DE REGULARIDADE JUNTO  À FAZENDA ESTADUAL; 2.CERTIDÃO DE REGULARIDADE  JUNTO À FAZENDA MUNICIPAL; 3.DECLARAÇÃO QUANTO  AO ATENDIMENTO AO DISPOSTO NO INCISO XXXIII  DO ART. 7º DA CONSTITUIÇÃO FEDERAL, REFERENTE  AO TRABALHO DE MENORES DE DEZESSEIS ANOS E  MENORES DE DEZOITO EM CONDIÇÕES PERIGOSAS OU  INSALUBRES; 4.DECLARAÇÃO CONFORME DETERMINADO  NO DECRETO MUNICIPAL Nº 23.781/2013 E A INSTRUÇÃO  NORMATIVA Nº 003/2013 QUE DISPÕE SOBRE A VEDAÇÃO  DO NEPOTISMO; E 5.COMPROVANTE DA CONTA DO BANCO  BRADESCO. DOCUMENTOS EXIGIDOS DE ACORDO COM  ITEM 6.4, E SEUS SUBITENS, DO EDITAL   09/2019 PRÊMIO  SAMBA JUNINO ANO III.    3774 SÉRGIO MÁRCIO SANTANA   SANTOS  NÃO APRESENTOU DOCUMENTAÇÃO COMPLEMENTAR  OBRIGATÓRIA NO PRAZO ESTABELECIDO NO EDITAL    09/2019 PRÊMIO SAMBA JUNINO ", "23": "E DOM Nº 7959  DE 18/03/2021.     3825 KANGERÊ DE SINHÁ  NÃO APRESENTOU: 1.CERTIDÃO DE REGULARIDADE PARA  COM A FAZENDA FEDERAL; 2. CERTIDÃO DE DÉBITOS  RELATIVOS A CRÉDITOS TRIBUTÁRIOS FEDERAIS E À  DÍVIDA ATIVA DA UNIÃO; 3.CERTIDÃO DE REGULARIDADE  JUNTO À FAZENDA ESTADUAL; 4.CERTIDÃO NEGATIVA DE  DÉBITOS TRIBUTÁRIOS; 5.CERTIDÃO DE REGULARIDADE  JUNTO À FAZENDA MUNICIPAL; 6.CERTIDÃO DE DÉBITOS  MOBILIÁRIOS; 7.COMPROVANTE DE REGULARIDADE  JUNTO AO FUNDO DE GARANTIA POR TEMPO DE  SERVIÇO (FGTS); 8.CERTIFICADO DE REGULARIDADE  DO FGTS - CRF; 9.COMPROVANTE DE REGULARIDADE  JUNTO AO TST - TRIBUNAL SUPERIOR DO TRABALHO;  10.CERTIDÃO NEGATIVA DE DÉBITOS TRABALHISTAS -  CNDT; 11.DECLARAÇÃO QUANTO AO ATENDIMENTO AO  DISPOSTO NO INCISO XXXIII DO ART. 7º DA CONSTITUIÇÃO  FEDERAL, REFERENTE AO TRABALHO DE MENORES DE  DEZESSEIS ANOS E MENORES DE DEZOITO EM CONDIÇÕES  PERIGOSAS OU INSALUBRES; 12.DECLARAÇÃO CONFORME  DETERMINADO NO DECRETO MUNICIPAL Nº 23.781/2013  E A INSTRUÇÃO NORMATIVA Nº 003/2013 QUE DISPÕE  SOBRE A VEDAÇÃO DO NEPOTISMO; 13.COMPROVANTE  DA CONTA DO BANCO BRADESCO DE TITULARIDADE DO  PROPONENTE, PESSOA JURÍDICA, CONFORME DECLARADO  NO ATO DA INSCRIÇÃO. DOCUMENTOS EXIGIDOS DE  ACORDO COM ITEM 6.4, E SEUS SUBITENS, DO EDITAL    09/2019 PRÊMIO SAMBA JUNINO ANO III.    3671 FEDERAÇÃO DE SAMBA   DURO JUNINO DO ESTADO  DA BAHIA  NÃO APRESENTOU DOCUMENTAÇÃO COMPLEMENTAR  OBRIGATÓRIA NO PRAZO ESTABELECIDO NO EDITAL    09/2019 PRÊMIO SAMBA JUNINO ", "24": "E DOM Nº 7959  DE 18/03/2021.     2. Convocação de Propostas Suplentes por ordem de classificação:  ID PROPONENTE PROPOSTA E RESUMO  3830 1º AUGUSTO LOPES   FERREIRA CONCEIÇÃO  O PROJETO SAMBA JUNINO DO MAESTRO SERÁ PRODUZIDO  EM DUAS EDIÇÕES, DIRIGIDO PELO MAESTRO AUGUSTO  CONCEIÇÃO, A SEREM REALIZADOS EM FORMATOS  DISTINTOS. CONTARÁ COM O ARRASTÃO VAI KEM KÉ -DE  SÃO LÁZARO À RUA MESTRE PASTINHA - E ENSAIO ABERTO  JUNINO NA CASA DO MAESTRO, DE MICROFONE ABERTO,  COM AS TRADICIONAIS CANTIGAS E LEVADAS JUNINAS.  ALÉM DA OFICINA DE LEVADA RÍTMICA DE SAMBA JUNINO  E CONFECÇÃO DE INDUMENTÁRIAS - CHAPÉU DE PALHA  PINTADO - NO INTUITO DE FORTALECER O MOVIMENTO DE  SAMBA JUNINO.  3664  2º ASSOCIAÇÃO  CULTURAL   RECREATIVA E  CARNAVALESCA   FILHOS DE MARUJO  DIFUNDIR E VALORIZAR O SAMBA JUNINO, DO GRUPO  VIOLA DE MARUJO, CARRO CHEFE DO BLOCO FILHOS DE  MARUJO, ATRAVÉS DA NOVIDADE, O “PRANCHÃO”, QUE  JÁ É UTILIZADO POR ALGUNS GRUPOS DE SALVADOR,  PORÉM, É UMA INOVAÇÃO PARA LEVAR ENTRETENIMENTO  À POPULAÇÃO. IREMOS INOVAR, LEVANDO ÀS RUAS DO  ENGENHO VELHO DE BROTAS, O “PRANCHÃO DA VIOLA”, COM  VIOLA DE MARUJO E CONVIDADOS, FAZENDO O MELHOR  DO SAMBA JUNINO, NO DIA 27 DE JUNHO, A PARTIR DAS  16 HORAS.  3773 3º REGIANE DOS   SANTOS SANTIAGO  O PROJETO “SAMBA JUNINO DA PERIFERIA: ESTRADA  VELHA RESISTE” É UMA PROPOSTA DA PRODUTORA  CULTURAL ANE NEGONA EM PARCERIA COM O SAMBA DURO  BICHO DA CANA, EXISTENTE E ATUANTE DESDE 2002 NA  CENA CULTURAL DA ESTRADA VELHA DO AEROPORTO E  DA BAHIA. O PROJETO VISA FORTALECER A CULTURA DO  SAMBA JUNINO LOCAL, APOIANDO ESTRUTURALMENTE A  REALIZAÇÃO DE UMA AULA PÚBLICA (MÚSICA E DANÇA) E  APRESENTAÇÕES DE GRUPOS DE SAMBA JUNINO  3785 4° CARLOS CRISPIM  CARVALHO DE BRITO  O PROJETO SUPER SAMBA JUNINO 2020, SERÁ UM EVENTO  MUSICAL QUE CONTARÁ COM ARRASTÕES DE SAMBA  JUNINO TENDO A PARTICIPAÇÕES DE GRANDES NOMES  DO SAMBA, TORNANDO-SE A CRIAÇÃO DE UM EVENTO  TOTALMENTE INOVADOR CONTANDO COM A TECNOLOGIA DE  QR CODES QUE IRÁ POSSIBILITAR O PÚBLICO PRESENTE DE  CONHECER A HISTÓRIA DESTE RITMO MUSICAL.  3. A assinatura do Termo de Compromisso para os proponentes selecionados está condicionada à   apresentação dos seguintes documentos: Proposta adaptada conforme protocolo de segurança para   prevenção do novo corona vírus e decretos vigentes, planilha orçamentária adaptada e atualizada de   acordo com os valores de mercado, cronograma de execução adaptado e atualizado para o período   entre 10/05/2021 e 31/07/2021, de acordo com a especificidade de cada projeto. Prazo de 05 (cinco)   dias úteis contados a partir da data de divulgação do DOM de convocação de reabertura do processo,   ou seja, até às 23:59 do dia 01/04.  3.1. É de responsabilidade do proponente a correta entrega da documentação atualizada e adaptada   no prazo estabelecido no item 3 desta publicação.  3.2. Para os suplentes, o prazo para entrega da documentação obrigatória, conforme item 6.4 do   edital 009/2019, é até 5 (cinco) dias uteis a partir da publicação desta convocação, até às 23:59 do   dia 08/04/2021. A falta de apresentação de qualquer dos documentos complementares obrigatórios   elencados abaixo ou a apresentação de documentos vencidos, inválidos, incompletos e/ou em   desacordo com o estabelecido no Edital 009/2019, implicará na desclassificação da proposta, sendo   comunicado ao proponente a motivação e convocado o suplente por ordem de classificação.   3.3. Os documentos complementares exigidos para assinatura do Termo de Compromisso são:  3.3.1. No caso de Pessoa Física:        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUARTA-FEIRA 31 DE MARÇO DE 2021 ", "25": "| N º 7.97422  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Secretaria de Governo Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3  Ana Paula Andrade Matos Moreira Andrey das Neves Santos  Órgão responsável  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  a) Comprovante de regularidade com a Fazenda Federal, Certidão de Débitos Relativos a Créditos   Tributários Federais e à Dívida Ativa da União, podendo ser impresso a partir do site www.receita.  fazenda.gov.br;  b) Comprovante de regularidade com a Fazenda Estadual, Certidão Negativa de Débitos Tributários,   podendo ser impresso a partir do site www.sefaz.ba.gov.br;  c) Comprovante de regularidade com a Fazenda Municipal, Certidão de Débitos Mobiliários, podendo   ser impresso a partir do site www.sefaz.salvador.ba.gov.br ou declaração de não inscrito, retirada na   sede da SEFAZ Municipal;  d) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho, Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  e) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;  f) Declaração de nepotismo conforme determinado no Decreto Municipal nº 23.781/2013 e a  Instrução Normativa nº 003/2013 que dispõe sobre a vedação do nepotismo;  g) Comprovante da conta do banco do Bradesco de titularidade do proponente, pessoa física conforme   declarado no ato da inscrição.  3.3.2. No caso de Micro Empreendedor Individual - MEI:  a) Cópia do Certificado de Microempreendedor Individual (MEI) em vigor, devidamente registrado,   com as últimas alterações ocorridas ou respectiva consolidação;  b) Cópia de comprovante de endereço no município do Salvador do titular do MEI;  c) Certidão de Regularidade para com a Fazenda Federal, Certidão de Débitos Relativos a   Créditos Tributários Federais e à Dívida Ativa da União, podendo ser impresso a partir do site www.  receita.fazenda.gov.br;  d) Certidão de Regularidade junto à Fazenda Estadual, Certidão Negativa de Débitos Tributários,   podendo ser impresso a partir do site www.sefaz.ba.gov.br;  e) Certidão de Regularidade junto à Fazenda Municipal, Certidão de Débitos Mobiliários, podendo ser   impresso a partir do site www.sefaz.salvador.ba.gov.br;  f) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), Certificado   de Regularidade do FGTS - CRF, podendo ser impresso a partir do site www.caixa.gov.br;  g) Comprovante de regularidade junto ao TST - Tribunal Superior do Trabalho, Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  h) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;  i) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa nº   003/2013 que dispõe sobre a vedação do nepotismo;  j) Comprovante da conta do banco do Bradesco de titularidade do proponente, pessoa jurídica,  conforme  declarado no ato da inscrição.  3.3.3. No caso de proponente Pessoa Jurídica instituição de Direito Privado sem fins lucrativos:  a) Cópia do Estatuto Social vigente, devidamente registrado, com as últimas alterações ocorridas ou   respectiva consolidação;  b) Cópia de comprovante de endereço no município do Salvador da sede da instituição;  c) Certidão de Regularidade para com a Fazenda Federal, Certidão de Débitos Relativos a Créditos   Tributários Federais e à Dívida Ativa da União, podendo ser impresso a partir do site www.receita.  fazenda.gov.br;  d) Certidão de Regularidade junto à Fazenda Estadual, Certidão Negativa de Débitos Tributários,   podendo ser impresso a partir do site www.sefaz.ba.gov.br;  e) Certidão de Regularidade junto à Fazenda Municipal, Certidão de Débitos Mobiliários, podendo ser   impresso a partir do site www.sefaz.salvador.ba.gov.br;  f) Comprovante de regularidade junto ao Fundo de Garantia por Tempo de Serviço (FGTS), Certificado   de Regularidade do FGTS - CRF, podendo ser impresso a partir do site www.caixa.gov.br;  g) Comprovante de regularidade com o TST - Tribunal Superior do Trabalho / Certidão Negativa de   Débitos Trabalhistas - CNDT, podendo ser impresso a partir do site www.tst.jus.br/certidão;  h) Declaração quanto ao atendimento ao disposto no inciso XXXIII do art. 7º da Constituição Federal,   referente ao trabalho de menores de dezesseis anos e menores de dezoito em condições perigosas   ou insalubres;  i) Declaração conforme determinado no Decreto Municipal nº 23.781/2013 e a Instrução Normativa nº   003/2013 que dispõe sobre a vedação do nepotismo;  j) Cópia do instrumento de constituição de poderes do representante legal devidamente arquivado no   Órgão competente ou certidão;  l) Comprovante da conta do banco do Bradesco de titularidade do proponente, pessoa jurídica,  conforme  declarado no ato da inscrição.  3.4. No caso de proponente Pessoa Física ou representante legal de instituição de Direito Privado ser   de nacionalidade estrangeira, deverá ser apresentada em acréscimo, comprovante de permanência   legal no país.  3.5. O proponente deve estar livre de pendências, inadimplências ou falta de prestação de contas   junto a Fundação Gregório de Mattos e ao Município de Salvador, podendo implicar a qualquer tempo   em desclassificação da proposta e convocação de suplente.  3.6. O pagamento ocorrerá em parcela única, após a entrega dos documentos e assinatura de Termo   de Compromisso, até 05 (cinco) dias antes da data prevista para início da execução da proposta,   conforme roteiro de execução apresentado.  3.7. O pagamento dos prêmios previstos neste Edital será necessariamente efetuado em Conta   Corrente ou de Poupança, em nome do proponente contemplado, pessoa física ou jurídica, pessoa   física ou jurídica, conforme declarado no ato da inscrição, em agência do Banco Bradesco, conforme   o disposto no Decreto Municipal 23.856/2013.  3.8. O pagamento dos prêmios fica sujeito à disponibilidade financeira da Fundação Gregório de   Mattos e ao regular andamento dos trâmites formais envolvidos.  Salvador, 29 de março de 2021.  FERNANDO FERREIRA DE CARVALHO Presidente   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-03-31T12:01:52-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}