{"0": " SALVADOR • BAHIA • QUINTA-FEIRA,  14 DE MAIO DE 2020   ", "1": "| N º 7.653  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  GABINETE DO PREFEITO - GABP  2  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  3  SECRETARIA MUNICIPAL DA SAÚDE - SMS  6  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E URBANISMO - SEDUR  6  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  7  SUPERINTENDÊNCIA DO TRÂNSITO DO SALVADOR - TRANSALVADOR  7  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  7  GUARDA CIVIL MUNICIPAL - GCM  7  LICITAÇÕES  8  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  8  SECRETARIA MUNICIPAL DA SAÚDE - SMS  8  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  9  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE - SEMAN  9  COMPANHIA DE DESENVOLVIMENTO URBANO DO SALVADOR - DESAL  9  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  10  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  10  CONTRATOS  10  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  10  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE À POBREZA - SEMPRE  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  14  GUARDA CIVIL MUNICIPAL - GCM  14  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  14  SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR - SUCOP  14  EDITAIS  15  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  15  SECRETARIA MUNICIPAL DA SAÚDE - SMS  17  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE - SPMJ  17        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "2": "| N º 7.6532  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.403 de 13 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 13 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.403/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  32.403/2020  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  610002-SEINFRA 15.451.0010.113700 3.3.90.47 0.1.00 45.000,00  15.451.0010.113700 3.3.90.35 0.1.00 45.000,00  SUB-TOTAL  45.000,00  45.000,00   TOTAL GERAL  45.000,00  45.000,00   DECRETO Nº  32.404 de 13 de maio de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 § 1º do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º,   inciso I.  DECRETA:  Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar,  no valor de R$   36.124.261,00 (trinta e seis milhões, cento e vinte e quatro mil e duzentos e sessenta e um reais), na   unidade orçamentária indicada no anexo integrante a este Decreto.  Art.  2º As despesas decorrentes da abertura do presente Crédito Adicional Suplementar   correrão por conta dos recursos oriundos do Superávit Financeiro, apurado conforme Processo Nº    1580/2020  -  SEMOP.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  4º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 13 de maio de 2020  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.404/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 32.404/2020  PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  451010-FUNCIP 15.452.0013.107400 3.3.90.39 2.1.17  36.124.261,00  SUB-TOTAL  36.124.261,00  TOTAL GERAL  36.124.261,00  GABINETE DO PREFEITO - GABP   RETIFICAÇÃO  Na Portaria GABP nº 31/2020, de 12/05/2020, publicado no DOM de13/05/2020, referente a  designação de CAMILA SOARES GOMES, matrícula 3153162,  Onde se lê:  ..... por motivo de férias no período de 04/05 a 22/06/2020.  Leia-se:   ..... por motivo de férias no período de 04/05 a 02/06/2020.          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "3": "| N º 7.653 3 SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   PORTARIA Nº 163/2020  O SECRETÁRIO MUNICIPAL DE GESTÃO, no uso de suas atribuições e com fundamento no Art. 130   da Lei Complementar 01/91 e no processo SMED nº 6187/2016,     RESOLVE:  Fica concedida a renovação da LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, ao servidor   EDNALDO MACHADO DA SILVA, matrícula 3065612, lotado na Secretaria Municipal de Educação -   SMED, no período de 29/07/2016 a 31/07/2020.  GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 11 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  INSTRUÇÃO NORMATIVA N° 03/2020   Estabelece o rol de documentos necessários à instrução dos processos de Aposentadoria e  Pensão por Morte dos servidores públicos municipais, para implementação junto aos órgãos da  Administração Direta, Autarquias e Fundações que compõem a Administração Pública Municipal ou  que estejam vinculados ao RPPS Municipal.  O SECRETÁRIO MUNICIPAL DE GESTÃO no uso de suas atribuições e tendo em vista as disposições  legais vigentes, considerando a necessidade de estabelecer critérios objetivos para a instrução dos  processos de aposentadoria e pensão por morte, bem como atender as exigências do Tribunal de  Contas dos Municípios do Estado da Bahia, órgão de auxílio ao controle externo, a quem compete  julgar a legalidade dos atos de concessão dos benefícios previdenciários administrados pelo Fundo  Municipal de Previdência do Servidor, RESOLVE publicar a presente Instrução, estabelecendo:  TÍTULO I  DA INSTRUÇÂO DOS PROCESSOS DE APOSENTADORIA  Art. 1º - Devem instruir os processos de aposentadoria, os documentos a seguir relacionados:  I. Requerimento de Direitos e Vantagens - RDV devidamente preenchido, que deverá ser substituído   por laudo médico da junta oficial, quando se tratar de aposentadoria por incapacidade permanente   ou ofício do órgão de origem do servidor, nos casos de aposentadoria compulsória;  II. Documento de identificação com foto, nos termos do art. 14 desta Instrução; Certidão de Casamento   ou Certidão de Nascimento, com emissão de até 06 (seis) meses, ou Escritura Pública ou Sentença de   reconhecimento da União Estável, conforme estado civil,   III. Comprovante de residência com emissão de até 90 (noventa) dias;   IV. Declaração de bens ou declaração de Imposto de Renda com recibo de entrega; se isentos,   apresentação declaração com esta informação;   V. Último Contracheque;  VI. Mapa de tempo de serviço emitido pelo órgão ao qual está vinculado o(a) servidor(a) devendo   constar o tempo total, incluindo licença prêmio em dobro e/ou averbação, quando houver, tempo no   cargo e na carreira, discriminando todos os períodos em anos, meses, dias e total em dias;  VII. Cópia integral simples do processo administrativo que concedeu a Estabilidade Econômica   e o abono de permanência, quando houver, sendo imprescindível a portaria de publicação do ato   concessório;   VIII. Formulário das parcelas de caráter variável, informando data inicial e final de cada uma delas,   acompanhado dos documentos comprobatórios;   IX. Cópia integral simples do processo de Averbação, quando houver, sendo imprescindível a portaria   de publicação do ato concessório;   X. Certidão de Tempo de Contribuição emitida pelo INSS, pelo Estado da Bahia, ou outro RPPS,   conforme Portaria n.º 154/2008 e Instrução Normativa n.º 77/2015, ambas do Ministério da   Previdência Social, na hipótese de averbação;   XI. Laudo Médico emitido pela Junta Médica Oficial, com CID aberto, indicando se a patologia é   decorrente ou não de acidente ou doença profissional ou do trabalho, acompanhado de documento   do órgão competente que ateste a insuscetibilidade de readaptação do servidor;  XII. Ficha Funcional e Quadro de Ocorrência;  XIII. Fichas Financeiras, Folhas de Pagamento ou Contracheques, uma por ano, a partir da data do   ingresso;   XIV. Contratos de Trabalho e CTPS, caso o(a) servidor(a) tenha ingressado como contratado(a) celetista   na Prefeitura e tenha sido estabilizado(a), ou qualquer documento capaz de comprovar a data início   da prestação dos serviços e a opção pelo regime jurídico único, acompanhado de declaração de   ausência ou extravio/perda da CTPS e/ou do contrato;   XV. Declaração de Benefício junto ao INSS, com emissão de até 30 (trinta) dias;   XVI. Certidão de Benefício junto ao Estado da Bahia, com emissão de até 30 (trinta) dias;  XVII. Extrato Previdenciário (CNIS), com emissão de até 30 (trinta) dias;  XVIII. Declaração emitida pelo setor competente do órgão ao qual está vinculado o(a) servidor(a) de   inexistência de Processo Administrativo Disciplinar;   XIX. Declaração emitida pelo setor competente do órgão ao qual está vinculado o(a) servidor(a) de   inexistência de débito junto ao Município de Salvador;   XX. Informação do número do processo no Tribunal de Contas que julgou legal a admissão do(a)   servidor(a) admitido(a) após a promulgação da Constituição Federal de 1988, ou, não sendo possível   localizar essa informação, Declaração justificando a sua ausência;   XXI. Histórico da vida funcional do(a) servidor(a), discriminando vantagens incorporadas,   enquadramentos, mudança de cargo/função, remoção, cessão e/ou ascensão funcionais ocorridas,   atualizado até a data do ato de concessão do benefício;  XXII. Declaração firmada pelo(a) servidor(a) de não percepção de proventos de aposentadoria   proveniente de Regime Próprio de Previdência Social - RPPS ou Regime Geral de Previdência Social   - RGPS, nem acúmulo de cargo, emprego ou função pública, decorrente de vínculo estatutário, em   atenção ao disposto no §10, do art. 37 da Constituição Federal, ressalvados os casos previstos no art.   37, XVI da Constituição Federal, ou especificando o acúmulo quando for a hipótese;  XXIII. Parecer Jurídico emitido pela Assessoria Jurídica dos Órgãos/Entidades da Administração   Indireta e da Câmara Municipal de Salvador, manifestando-se acerca da fundamentação legal do ato   concessório de aposentadoria;   XXIV. Parecer Jurídico emitido pela Representação da Procuradoria Geral do Município - RPGMS,   manifestando-se acerca da fundamentação legal do ato concessório de aposentadoria e da   composição dos proventos;    XXV. Termo de Opção expressa quanto ao fundamento legal do benefício, quando o Parecer Jurídico   indicado no inciso anterior, opinar pelo preenchimento de mais de uma regra para a concessão da   aposentadoria, salvo quando o(a) servidor(a) já tiver manifestado expressamente a opção pela regra   de aposentadoria na qual deseja aposentar-se, durante a instrução processual;  XXVI. Declaração firmada pelo(a) requerente de percepção ou não de benefício previdenciário   proveniente de Regime Próprio de Previdência Social - RPPS ou Regime Geral de Previdência Social   - RGPS  e opção expressa quanto ao recebimento de 100% do benefício mais vantajoso e uma parte   dos demais, nas hipóteses de cumulação previstas no §1º do art. 24 da Emenda Constitucional n.º   103, de 2019, quando o preenchimento dos requisitos legais para a concessão de quaisquer deles se  der à partir de 14/11/2019, a ser fornecido pelo setor competente da Diretoria de Previdência, após   a elaboração da fixação da renda.    XXVII. Carta de concessão do benefício, para o(a) servidor(a) que possua benefício de aposentadoria   junto ao INSS.  §1º - Os processos de aposentadoria dos servidores da Administração Direta, Indireta e da Câmara   Municipal de Salvador serão encaminhados à RPGMS para emissão do Parecer Jurídico a que se   refere o inciso XXIV, através da Diretoria de Previdência, após a instrução processual.   §2º Os processos de aposentadoria devem ser instruídos pela secretaria/órgão de origem do servidor,   com documento atestando o preenchimento de uma ou mais regras vigentes de aposentadoria, sob   pena de restar inviabilizada a elaboração do Relatório Técnico e da fixação da renda de inatividade no   âmbito da Diretoria de Previdência.   §3º - O servidor que tenha alcançado a idade limite de permanência no serviço público ou que   seja afastado por laudo médico oficial que ateste a sua incapacidade permanente para o trabalho,   será aposentado com base nas regras vigentes para concessão desses benefícios, salvo, quando   preenchidos os critérios de acesso a aposentadoria voluntária que resulte em situação mais   favorável.  §4º A aplicação do disposto no inciso XXVI poderá ser revista a qualquer tempo, a pedido do   interessado, através da abertura de processo administrativo com esta finalidade, em razão de   alteração de algum dos benefícios.   §5º Para os benefícios de aposentadoria calculados pela média aritmética dos salários de   contribuição, será dispensável a apresentação do documento previsto no inciso VIII.   §6º O servidor aposentado por incapacidade permanente será convocado, a qualquer tempo, através   da Diretoria de Previdência para avaliações periódicas que atestem a continuidade das condições que   ensejaram a concessão deste benefício, e o não comparecimento para a realização da perícia médica   oficial poderá acarretar na suspensão dos proventos até a devida regularização.   TITULO II  DA INSTRUÇÃO DOS PROCESSOS DE PENSÃO POR MORTE  CAPÍTULO I  DO CÔNJUGE  Art. 2º - Para a instrução dos processos de Pensão por Morte, o cônjuge supérstite deverá apresentar   documentos que comprovem a sua condição de dependente do(a) ex-servidor(a) até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) ex-servidor(a) ou justificativa para a sua ausência;   d. Documento de identificação com foto do (a) requerente, conforme art. 14 desta Instrução;  e. Certidão de Casamento atualizada após o óbito;   f. Certidão de nascimento ou RG dos filhos em comum, se houver;   g. Declaração de estado civil e de recebimento ou não de rendimentos a ser fornecida pelo   atendimento do FUMPRES;   h. Extrato Previdenciário (CNIS) do (a) requerente, com emissão de até 30 (trinta) dias;  i. Extrato Previdenciário (CNIS) do (a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  j. Certidão de Benefício junto ao Estado da Bahia, com emissão de até 30 (trinta) dias;  k. Declaração de Benefício junto ao INSS, com emissão de até 30 (trinta) dias;  l. CTPS do (a) requerente ou declaração de inexistência/extravio;  m. Declaração firmada pelo(a) requerente de percepção ou não de benefício previdenciário   proveniente de Regime Próprio de Previdência Social - RPPS ou Regime Geral de Previdência Social   - RGPS  e opção expressa quanto ao recebimento de 100% do benefício mais vantajoso e uma parte   dos demais, nas hipóteses de cumulação previstas no §1º do art. 24 da Emenda Constitucional n.º         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "4": "| N º 7.6534  103, de 2019, quando o preenchimento dos requisitos legais para a concessão de quaisquer deles se  der à partir de 14/11/2019, a ser fornecido pelo setor competente da Diretoria de Previdência, após   a elaboração da fixação da renda;  n. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício.   II - Além dos documentos previstos no inciso anterior, o cônjuge supérstite deverá apresentar   comprovantes de residência emitidos nos últimos 02 (dois) anos, em número mínimo de 04 (quatro),   cujas datas deverão apresentar um intervalo de 06 (seis) meses, além de 01 (um) comprovante   relativo ao mês do óbito em nome do(a) ex-servidor(a) e do(a) requerente.   III - Para melhor instruir o processo de pensão, o cônjuge supérstite poderá apresentar outros   documentos que comprovem a sua convivência com o(a) ex-servidor(a) a exemplo de:   a. Cartão de plano de saúde em comum;  b. Declaração de Imposto de Renda, com recibo de entrega, comprovando dependência econômica; se   isento, apresentar declaração com esta informação;  c. Disposições testamentárias;  d. Conta bancária conjunta (conta corrente ou poupança);  e. Inscrição como dependente em regime público de previdência (geral, municipal ou estadual);  f. Procuração reciprocamente outorgada;  g. Escritura de compra e venda de imóvel;  h. Apólice de seguro na qual conste o(a) ex-servidor(a) como segurado(a) e o(a) interessado(a) como   beneficiário(a) ou vice-versa;  i. Outras não enumeradas.  §1º Caso os documentos mencionados nos incisos II e III não sejam apresentados em número   suficiente ou não sejam aptos a comprovar a condição de dependente na data do óbito do(a) ex-  servidor(a), poderá ser realizada visita social e/ou justificação administrativa, a requerimento do   setor competente, desde que imprescindível à emissão de parecer conclusivo acerca do deferimento   ou não do pedido.    §2º A aplicação do disposto na alínea “m” do, inciso I poderá ser revista a qualquer tempo, a pedido   do interessado, através da abertura de processo administrativo com esta finalidade, em razão de   alteração de algum dos benefícios.   CAPÍTULO II  DO(A) COMPANHEIRO(A)  Art. 3º - Para a instrução dos processos de Pensão por Morte, o companheiro(a), deverá apresentar   documentos que comprovem a sua condição de dependente do(a) ex-servidor(a) até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) ex-servidor(a) ou justificativa para a sua ausência;   d. Documento de identificação com foto do (a) requerente, conforme art. 14 desta Instrução;   e. Certidão de Nascimento do(a) requerente e do(a) ex-servidor(a) acompanhada da Escritura Pública   de União Estável, emitidas após o óbito, ou Sentença de reconhecimento de União Estável, se houver;   no caso de algum dos companheiros ter sido casado, apresentar certidão de casamento atualizada   após o óbito, com averbação da separação judicial, divórcio e/ou óbito do ex-cônjuge;   f. Certidão de nascimento ou RG dos filhos em comum, se houver;   g. Declaração de estado civil e de recebimento ou não de rendimentos a ser fornecida pelo   atendimento do FUMPRES;   h. Extrato Previdenciário (CNIS) do(a) requerente, com emissão de até 30 (trinta) dias;  i. Extrato Previdenciário (CNIS) do(a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  j. Certidão de Benefício junto ao Estado da Bahia, com emissão de até 30 (trinta) dias;   k. Declaração de Benefício junto ao INSS, com emissão de até 30 (trinta) dias;   l. CTPS do (a) requerente ou declaração de inexistência/extravio;  m. Declaração firmada pelo(a) requerente de percepção ou não de benefício previdenciário   proveniente de Regime Próprio de Previdência Social - RPPS ou Regime Geral de Previdência Social   - RGPS  e opção expressa quanto ao recebimento de 100% do benefício mais vantajoso e uma parte   dos demais, nas hipóteses de cumulação previstas no §1º do art. 24 da Emenda Constitucional n.º   103, de 2019, quando o preenchimento dos requisitos legais para a concessão de quaisquer deles se  der à partir de 14/11/2019, a ser fornecido pelo setor competente da Diretoria de Previdência, após   a elaboração da fixação da renda;  n. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício.  II - Além dos documentos previstos no inciso anterior, o(a) requerente deverá apresentar   comprovantes de residência emitidos nos últimos 02 (dois) anos, em número mínimo de 04 (quatro),   cujas datas deverão apresentar um intervalo de 06 (seis) meses, além de 01 (um) comprovante   relativo ao mês do óbito em nome do(a) ex-servidor(a) e do(a) requerente.   III - Para instruir o processo de pensão, o(a) companheiro(a) sobrevivente deverá apresentar no   mínimo três documentos que comprovem a existência de união estável, a exemplo de:   a. Cartão de plano de saúde em comum;   b. Declaração de Imposto de Renda, com recibo de entrega, comprovando dependência econômica; se   isento, apresentar declaração com esta informação;   c. Disposições testamentárias;   d. Conta bancária conjunta (conta corrente ou poupança);   e. Inscrição como companheiro(a) em regime público de previdência (geral, municipal ou estadual);   f. Procuração reciprocamente outorgada;  g. Escritura de compra e venda de imóvel;  h. Apólice de seguro na qual conste o(a) ex-servidor(a) como segurado(a) e o(a) interessado(a) como   beneficiário(a) ou vice-versa;   i. Certidão de casamento religioso;   j. Outras não enumeradas.   §1º - Caso os documentos mencionados no inciso III não sejam apresentados em número suficiente ou   não sejam aptos a comprovar a condição de dependente na data do óbito do(a) ex-servidor(a), poderá   ser realizada visita social e/ou justificação administrativa, a requerimento do setor competente,   desde que imprescindível à emissão de parecer conclusivo acerca do deferimento ou não do pedido.   §2º - Caso o(a) requerente não apresente o documento mencionado no inciso II, desde que existam   outros aptos a servir como indícios da condição de companheiro(a), poderá ser realizada visita social,   a requerimento do setor competente, para comprovar a existência do relacionamento pelo prazo   legal e a manutenção de endereço em comum até a data do óbito.   §3º A aplicação do disposto na alínea “m” do, inciso I poderá ser revista a qualquer tempo, a pedido   do interessado, através da abertura de processo administrativo com esta finalidade, em razão de   alteração de algum dos benefícios.   CAPITULO III  DO FILHO MENOR DE 21 (VINTE E UM) ANOS  Art. 4º - Para a instrução dos processos de Pensão por Morte, o(a) filho(a) menor de 21 (vinte e um)   anos ou seu representante legal deverá apresentar documentos que comprovem a sua condição de   dependente do(a) ex-servidor(a) até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) ex-servidor(a) ou justificativa para a sua ausência;   d. Documento de identificação com foto do (a) requerente, conforme art. 14 desta Instrução e do seu   representante legal, quando houver;   e. Certidão de Nascimento, Certidão de Casamento ou Escritura Pública de União Estável, emitidas   após o óbito, ou Sentença de reconhecimento da União Estável do(a) requerente, conforme estado   civil;   f. Comprovante de residência do(a) requerente e/ou do seu representante legal, com emissão de até   90 (noventa) dias;  g. Extrato Previdenciário (CNIS) do (a) requerente, com emissão de até 30 (trinta) dias;  h. Extrato Previdenciário (CNIS) do (a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  i. Certidão de Benefício junto ao Estado da Bahia, com emissão de até 30 (trinta) dias;   j. Declaração de Benefício junto ao INSS, com emissão de até 30 (trinta) dias;   k. CTPS do (a) requerente com idade igual ou superior a 16 (dezesseis) anos, ou declaração de   inexistência/extravio;  l. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do(a) requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício;  m. Declaração de inexistência de emancipação na forma do Código Civil;  n. Declaração de estado civil e de recebimento ou não de rendimentos para o(a) requerente com idade   igual ou superior a 16 (dezesseis) anos, a ser fornecida pelo atendimento do FUMPRES.   II - Quando o requerente estiver representado por tutor, guardião ou curador, além do documento de   identificação previsto no inciso I, alínea “d”, deverão ser apresentados os Termos de tutela, guarda ou   curatela, atualizados, conforme o caso.   CAPÍTULO IV  DO TUTELADO OU ENTEADO MENOR DE 21 (VINTE E UM) ANOS  Art. 5º - Para a instrução dos processos de Pensão por Morte, o menor de 21 (vinte e um) anos   equiparado a filho (tutelado ou enteado) ou seu representante legal deverá apresentar documentos   que comprovem a sua condição de dependente do(a) ex-servidor(a) até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) ex-servidor(a) ou justificativa para a sua ausência;   d. Documento de identificação com foto do (a) requerente, conforme art. 14 desta Instrução e do seu   representante legal, quando houver;   e. Certidão de Nascimento, Certidão de Casamento ou Escritura Pública de União Estável, emitidas   após o óbito, ou Sentença de reconhecimento da União Estável do(a) requerente, conforme estado   civil;   f. Comprovante de residência do(a) requerente e/ou do seu representante legal, com emissão de até           DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "5": "| N º 7.653 5 90 (noventa) dias;   g. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício;  h. Declaração de inexistência de emancipação na forma do Código Civil;  i. Declaração de estado civil para o(a) requerente com idade igual ou superior a 16 (dezesseis), e   declaração de dependência econômica exclusiva em relação ao(a) ex-servidor(a), a serem fornecidas   pelo atendimento do FUMPRES;  j. Termo de Tutela, quando houver.  II - Além dos documentos indispensáveis para o início da instrução processual, o(a) requerente   deverá apresentar documentos que comprovem a manutenção da sua condição de dependente até a   data do óbito, o que se dará através da juntada dos seguintes documentos:  a. Declaração de Benefício junto ao INSS em nome do(a) requerente e de seus genitores, com emissão   de até 30 (trinta) dias;   b. Certidão de Benefício em nome do(a) requerente e dos seus genitores, emitida pela Previdência   Estadual dos seus respectivos domicílios e da Comarca de Salvador, com emissão de até 30 (trinta)   dias  c. Certidões comprobatórias da inexistência de bens em nome do(a) requerente e de seus genitores,   emitidas pelos Cartórios de Imóveis da Comarca de seu domicílio e de Salvador, atualizadas após   o óbito;   d. Extrato Previdenciário (CNIS) do(a) requerente, com emissão de até 30 (trinta) dias;  e. Extrato Previdenciário (CNIS) do(a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  f. CTPS do(a) requerente com idade igual ou superior a 16 (dezesseis) anos, ou declaração de   inexistência/extravio.  CAPÍTULO V  DO FILHO MAIOR DE 21 (VINTE E UM) ANOS E INVÁLIDO  Art. 6º - Para a instrução dos processos de Pensão por Morte, o filho maior de 21 (vinte e um) anos e   inválido ou seu representante legal deverá apresentar documentos que comprovem a sua condição   de dependente do(a) ex-servidor(a) até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);  b. Último contracheque do(a) ex-servidor(a);  c. Documento de identificação com foto do(a) ex-servidor(a) ou justificativa para a sua ausência;   d. Documento de identificação com foto do(a) requerente, conforme art. 14 desta Instrução e do seu   representante legal, quando houver;   e. Certidão de Nascimento, Certidão de Casamento ou Escritura Pública de União Estável, emitidas   após o óbito, ou Sentença de reconhecimento da União Estável do(a) requerente, conforme estado   civil;  f. Comprovante de residência do(a) requerente e/ou do seu representante legal, com emissão de até   90 (noventa) dias;   g. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício;  h. Declaração de estado civil e de recebimento ou não de rendimentos a ser fornecida pelo   atendimento FUMPRES.   II - Além dos documentos indispensáveis para o início da instrução processual, o filho maior de   21 (vinte e um) anos e inválido ou seu representante legal deverá apresentar documentos que   comprovem a manutenção da sua condição de dependente até a data do óbito, o que se dará através   da juntada dos seguintes documentos:   a. Laudo médico pericial emitido pela Junta Médica Oficial do Município e Relatório Médico Particular,   ambos, com o CID aberto e a identificação do médico (nome e CRM);  b. Declaração de Benefício junto ao INSS, com emissão de até 30 (trinta) dias;   c. Extrato Previdenciário (CNIS) do(a) requerente, com emissão de até 30 (trinta) dias;  d. Extrato Previdenciário (CNIS) do(a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  e. CTPS do(a) requerente ou declaração de inexistência/extravio;  f. Certidão de Benefício junto à Previdência Estadual do domicílio do(a) requerente e da Comarca de   Salvador, com emissão de até 30 (trinta) dias;   g. Declaração de Imposto de Renda, com recibo de entrega, dos genitores em que o(a) requerente   figure como dependente; se isento, apresentar declaração com esta informação;    h. Termo de Curatela (provisória ou definitiva), válidos, ou Certidão de Inteiro Teor atualizada, que   ateste o andamento processual da ação de interdição judicial (nos casos de incapacidade civil);   CAPÍTULO VI DOS PAIS  Art. 7º - Para a instrução dos processos de Pensão por Morte, o pai e/ou a mãe do(a) ex-servidor(a)   deverá apresentar documentos que comprovem a sua condição de dependente até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) requerente, conforme art. 14 desta Instrução e do(a)   ex-servidor(a) ou justificativa para a sua ausência;   d. Certidão de Nascimento, Certidão de Casamento, Escritura ou Sentença de reconhecimento de   União Estável do(a) ex-servidor(a), conforme estado civil;   e. Certidão de Nascimento, Certidão de Casamento ou Escritura Pública de União Estável, emitidas   após o óbito, ou Sentença de reconhecimento da União Estável do(a) requerente, conforme estado   civil;   f. Comprovante de residência do(a) requerente e do(a) ex-servidor(a), com emissão de até 90   (noventa) dias;   g. Declaração de Benefício junto ao INSS e Certidão da Previdência Estadual do domicílio do(a)   requerente e da Comarca de Salvador, com emissão de até 30 (trinta) dias;   h. Declaração de estado civil e declaração de dependência econômica exclusiva em relação ao(a) ex-  servidor(a), a serem fornecidas pelo atendimento do FUMPRES;  i. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o requerente não disponha do documento no ato do protocolo   do(a) requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício;  j. Declarações de Imposto de Renda Pessoa Física, com recibo de entrega, dos últimos 05 (cinco)   anos anteriores ao óbito, tanto do(a) ex-servidor(a) quanto do(a) requerente; se isento(s), apresentar   declaração com esta informação;   k. Extrato Previdenciário (CNIS) do(a) requerente, com emissão de até 30 (trinta) dias;   l. Extrato Previdenciário (CNIS) do(a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  m. CTPS do(a) requerente ou declaração de inexistência/extravio.   §1º Para o(a) requerente casado(a) ou em união estável, exigir-se-á a apresentação dos documentos   constantes nas alíneas “g” e “k” em nome do cônjuge ou companheiro(a), conforme o caso.   §2º Poderão ser apresentados outros documentos capazes de comprovar a dependência econômica   exclusiva do(a) requerente em relação ao(a) ex-servidor(a).   CAPÍTULO VII  DOS IRMÃOS INVÁLIDOS OU MENORES DE 18 (DEZOITO) ANOS  Art. 8º - Para a instrução dos processos de Pensão por Morte os irmãos inválidos ou menores de 18   (dezoito) anos do(a) ex-servidor(a) deverão apresentar documentos que comprovem a sua condição   de dependente até a data do óbito.   I - Devem instruir os processos de pensão os seguintes documentos indispensáveis:  a. Certidão de Óbito do(a) ex-servidor(a);   b. Último contracheque do(a) ex-servidor(a);   c. Documento de identificação com foto do(a) requerente, nos termos do art. 14 desta Instrução e   do(a) ex-servidor(a);   d.  Certidão de Nascimento, Certidão de Casamento ou Escritura Pública de União Estável, emitidas   após o óbito, ou Sentença de reconhecimento da União Estável do(a) requerente, conforme estado   civil;   e. Comprovante de residência do(a) requerente e/ou do seu representante legal, com emissão de até   90 (noventa) dias;   f. Comprovante de abertura de conta corrente junto ao Banco Bradesco, que poderá ser fornecido   durante a instrução processual, caso o(a) requerente não disponha do documento no ato do protocolo   do requerimento, oportunidade em que deverá tomar ciência, por escrito, da necessidade da sua   apresentação para fins de recebimento do benefício; g. Declaração de estado civil para o(a) requerente com idade igual ou superior a 16 (dezesseis), e  declaração de dependência econômica exclusiva em relação ao(a) ex-servidor(a), a serem fornecidas   pelo atendimento do FUMPRES.  II - Além dos documentos indispensáveis para o início da instrução processual, o requerente ou seu   representante legal deverá apresentar documentos que comprovem a manutenção da sua condição   de dependente até a data do óbito, o que se dará através da juntada dos seguintes documentos:   a. Declarações de Imposto de Renda Pessoa Física, com recibo de entrega, dos genitores; se isentos   (s), apresentar declaração com esta informação;   b. Termo de Curatela (provisória ou definitiva), válidos, ou Certidão de Inteiro Teor atualizada, que   ateste o andamento processual da ação de interdição judicial (nos casos de incapacidade civil);   c. Laudo médico pericial emitido pela Junta Médica Oficial do Município e Relatório Médico Particular   com o CID e a identificação do médico (nome e CRM);  d. Declaração de Benefício junto ao INSS em nome do(a) requerente e de seus genitores, com emissão   de até 30 (trinta) dias;   e. Extrato Previdenciário (CNIS) em nome do(a) requerente e de seus genitores, com emissão de até   30 (trinta) dias;   f. Extrato Previdenciário (CNIS) do(a) ex-servidor(a), se falecido em atividade, com emissão de até   30 (trinta) dias;  g. CTPS do(a) requerente ou declaração de inexistência/extravio;  h. Certidão de Benefício em nome do requerente e dos seus genitores, emitida pela Previdência   Estadual dos seus respectivos domicílios e da Comarca de Salvador, com emissão de até 30 (trinta)   dias.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "6": "| N º 7.6536  TITULO III  DAS DISPOSIÇÕES GERAIS  Art. 9º - Na instrução dos processos de pensão por morte, compete à Secretaria de origem do servidor   falecido em atividade a elaboração e envio à Diretoria de Previdência dos documentos abaixo:  I. Declaração informando o número do processo no Tribunal de Contas que julgou legal a sua   admissão, se posterior à promulgação da Constituição Federal de 1988 ou, não sendo possível   localizar essa informação, juntada de justificativa para a ausência;   II. Mapa de tempo de serviço emitido pelo órgão ao qual está vinculado o(a) servidor(a) devendo   constar o tempo total de contribuição, incluindo licença prêmio em dobro e/ou averbação, quando   houver, com encerramento da apuração no dia imediatamente anterior à data do óbito, acompanhado   de cópia do documentos comprobatórios das informações ali inseridas.   Art. 10 - Nos processos de pensão por morte, caso o servidor(a) tenha falecido(a) na condição de   aposentado(a), a Diretoria de Previdência deverá instruir o processo de pensão por morte com o   número do processo no Tribunal de Contas que julgou a legalidade do ato de concessão do benefício,   ou, não sendo possível localizar essa informação, juntada de justificativa para a ausência.  Art. 11 - Nos casos de ausência justificada de documentação, a análise da condição de dependência   poderá ser suprida pela visita social, a ser realizada in loco por Assistente Social vinculado(a) à   Diretoria de Previdência da Secretaria Municipal de Gestão, devidamente identificado, que fará   juntada de Relatório Social ao processo administrativo.   Art. 12 - A solicitação de qualquer dos benefícios de que trata esta Instrução Normativa, terá   início com o preenchimento dos formulários de requerimento e assinatura do requerente ou do   seu representante legal, salvo nas espécies de aposentadoria por incapacidade permanente e   aposentadoria compulsória, conforme previsto inciso I do art. 1.º desta instrução.   Art. 13 - O rol de documentos elencados nesta Instrução Normativa é exemplificativo, podendo ser   apresentados outros meios de prova que se fizerem necessários, inclusive a prova testemunhal.   §1º Os documentos exigidos para a instrução dos processos de pensão por morte e aposentadoria   deverão ser apresentados em cópia autenticada ou original acompanhada de cópia simples, ocasião   em que será atestada a sua autenticidade por servidor, nos termos da Lei Federal nº 13.726/2018.   §2º O disposto no parágrafo anterior não se aplica às cópias simples dos processos de que tratam   os incisos VII e IX do art. 1º desta instrução e outros que estiverem anexados aos autos ou forem   solicitados durante a instrução processual, devendo a autenticidade de cada folha ser atestada   através de declaração do servidor do órgão de origem.    §3º A ausência ou extravio de quaisquer dos documentos essenciais elencados nesta instrução   normativa, deverá ser atesta através de declaração do requerente ou do servidor responsável,   conforme o caso.   §4º A tempestividade dos prazos de emissão dos documentos que instruem os processos de   aposentadoria e pensão por morte, será aferida e atestada por servidor do Setor competente por   recepcioná-los, no ato da entrega pelo requerente.   Art. 14 - Serão aceitos como documento de identificação: Carteira de Identidade (Registro Geral de   Identidade Civil - RG), com expedição de até 10 (dez) anos, Carteira de Identidade Militar, Carteira   Nacional de Habilitação (CNH), Carteira de Entidade de Classe (OAB, CRM, CRP, CRC, entre outras),   dentro da validade, em perfeito estado de conservação e com informação do número do CPF.   Art.15 - A ausência de quaisquer dos documentos essenciais elencados nesta instrução de  obrigatoriedade do requerente, implicará na devolução dos autos ao Setor responsável pelo seu  cadastramento e processamento para solicitação de juntada e novo encaminhamento, sob pena de  indeferimento e posterior arquivamento.   §1º O(a) requerente que não proceder a juntada da documentação faltante no prazo de 20 (vinte)  dias a contar da solicitação pelo órgão/setor responsável, terá o seu pedido indeferido e arquivado.   §2º O prazo previsto no parágrafo anterior poderá ser prorrogado a pedido do(a) requerente,  pelo tempo necessário à emissão da documentação pelo(s) órgão(s) responsável(is), mediante  comprovação.  §3º Após a decisão que indeferir o pedido com base no §1º deste artigo, não será possível a juntada  de quaisquer documentos para suprir os anteriormente solicitados ao(a), requerente, sendo  necessário a abertura de novo processo administrativo, cuja data será considerada para todos os  efeitos jurídicos.  Art. 16 - A Junta Médica Oficial, em situações excepcionais que impliquem na necessidade de  resguardar o direito a intimidade do servidor, mediante despacho devidamente justificado, deve  anexar o Laudo Médico com o CID Aberto exigido na presente Instrução, em envelope lacrado e com  indicação de sigilo.   Art. 17 - A presente instrução entra em vigor na data de sua publicação, sendo aplicada também aos  processos em curso.   GABINETE DO SECRETÁRIO MUNICIPAL DE GESTÃO, em 13 de maio de 2020.  DANIEL RIBEIRO SILVA Diretor Geral de Previdência  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DESPACHOS DA VIGILÂNCIA SANITÁRIA  A Vigilância à Saúde através da Vigilância Sanitária da Secretaria Municipal da Saúde do Salvador,   no uso de suas atribuições, e atendendo ao disposto no Parágrafo Único do art. 124, da Portaria   SVS/MS nº 06, de 29/10/1999, que aprova a Instrução Normativa da Portaria SVS/MS nº 344, de   12/05/1998, autoriza a venda de medicamentos de uso sistêmico à base de substância RETINOIDE   sujeita a controle especial da lista C2 para os estabelecimentos abaixo cadastrados:  FICHA CADASTRAL  RAZÃO SOCIAL: OITO PHARMA MEDICAMENTOS E PRODUTOS PARA SAÚDE LTDA  ENDEREÇO: AVENIDA TANCREDO NEVES, Nº 2539, SALA 1706, TORRE NOVA IORQUE - CAMINHO DAS   ARVORES  ÁLVARA SANITÁRIO: 1990/2019  PROCESSO: 114041/2020  RESPONSÁVEL TÉCNICO: DANIEL BORGES RIBEIRO  Nº CONSELHO: CRF/BA - 5060  FICHA CADASTRAL  RAZÃO SOCIAL: EMPREENDIMENTOS FARMACEUTICOS GLOBO LTDA  ENDEREÇO: ALAMEDA DILSON JATAHY FONSECA, Nº 601, SALA 06,07, 08 E 09, ED. STELLA MALL -   ITAPOAN  ÁLVARA SANITÁRIO: 55/2020  PROCESSO: 114062/2020  RESPONSÁVEL TÉCNICO: FELIPE WILLIAN DA CONCEIÇÃO MOREIRA  Nº CONSELHO: CRF/BA - 13.199  Salvador, em 11 de maio de 2020  LUIZA CÔRTES MENDES Diretora de Vigilância da Saúde  SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E  URBANISMO - SEDUR   RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/05/2020, por unanimidade, decide:  AUTOS JULGADOS A REVELIA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  604519 13750/19 SILVIO OLIVEIRA   SANTOS 782.835.235-20  VIVIANE  MIRANDA  R$400,00   603492 41864/19 ESTACIO ADORNO   DE JESUS 401.865.987-34  VIVIANE  MIRANDA  R$1.000,00  603638 53018/19 BRUNE VEICULOS   LTDA 10.674.804/0001-20  VIVIANE  MIRANDA  R$1.072,36  603587 45669/19 CLARO S.A. 40.432.544/0081-21 VIVIANE   MIRANDA R$1.000,00  323414 52497/19 MERCIO V.J.E   JESUS COMERCIO  DE BEBIDAS  20.737.277/0001-09 VIVIANE   MIRANDA R$5.361,78  601829 12816/19 CLARO S.A. 40.432.544/0081-21 CAROLINE  PRIMITIVO  R$1.072,36  603574 45458/19 CLARO S.A. 40.432.544/0081-21 CAROLINE  PRIMITIVO  R$1.000,00  603571 45711/19 CLARO S.A. 40.432.544/0081-21 CAROLINE  PRIMITIVO  R$1.000,00  323403 43563/19 JOELSON SILVA   DE JESUS 033.235.375-30  CAROLINE  PRIMITIVO  R$5.361,78  323402 43228/19 JOELSON SILVA   DE JESUS 033.235.375-30  CAROLINE  PRIMITIVO  R$1.000,00  602337 1576/20 RASS BAR E   RESTAURANTE  LTDA - EPP  27.308.778/0001-19 CAROLINE  PRIMITIVO  R$2.063,40  600269 28163/19 BARROS &   MACEDO LTDA 19.182.035/0001-17  CAROLINE  PRIMITIVO  R$412,68  602414 53133/19  FARMACIA DO  TRABALHADOR   DO SUDOESTE DA  BAHIA LTDA  14.534.491/0045-86 CAROLINE  PRIMITIVO  R$5.185,44  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/05/2020, por unanimidade, decide:          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "7": "| N º 7.653 7 AUTOS JULGADOS PROCEDENTES COM DEFESA  AUTO PROC AUTUADO CNPJ / CPF RELATORA REAIS  600268 26809/19 ANTONIO PINTO DE  BITTENCOURT - ME  33.796.004/0001- 87  CAROLINE  PRIMITIVO  R$412,68   605697 49129/19 NSG RESTAURANTE   EIRELI - EPP 22.053.614/0001-  74 CAROLINE  PRIMITIVO  R$11.656,45  603604 50965/19 AJW   EMPREENDIMENTOS  IMOBILIARIOS LTDA  07.832.856/0001- 72  CAROLINE  PRIMITIVO  R$2.144,72  601263 20138/18  DERMINOX  INDUSTRIA E  COMERCIO DE  MOVEIS LTDA  96.804.950/0001- 48  CAROLINE  PRIMITIVO  R$214,47  Salvador, 13 de MAIO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  RELAÇÃO DE AUTOS DE INFRAÇÃO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/05/2020, por unanimidade, decide:  AUTO JULGADO COM DEFESA - SANÇÃO APLICADA POR MEIO DE ADVERTÊNCIA. ARTIGO 145   INCISO I DA LEI 8.915/15  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602911 57992/19 POLIDIESEL IMPORTACAO  INDUSTRIA E COMERCIO   LTDA 15.104.540/0001-92  CAROLINE  PRIMITIVO  A CJA - Comissão de Julgamento de Autos de Empreendimentos, Atividades, Publicidades,   Ambiental e Poluição Sonora, designada através da Portaria nº 95/2017 de 11/04/2017 SEDUR,   em sessão ordinária realizada na sede da SEDUR no dia 13/05/2020, por unanimidade, decide:  AUTO JULGADO NULO  AUTO PROC AUTUADO CNPJ / CPF RELATORA  602788 32377/19 EDLEUZA LOPES DOS  SANTOS VIEIRA - ME  30.862.010/0001-05 VIVIANE   MIRANDA  Salvador, 13 de MAIO de 2020.  JOSÉ SERGIO DE SOUSA GUANABARA Secretário  SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB   Superintendência do Trânsito do Salvador - TRANSALVADOR   PORTARIA Nº. 141/2020  O SUPERINTENDENTE DA TRANSALVADOR, no uso das atribuições,  RESOLVE:  Designar a servidora VERA LÚCIA BARBOSA CONCEIÇÃO, matrícula nº 3024647, para exercer a   Função de Confiança de Encarregado, Grau 61, da Diretoria de Trânsito.   GABINETE DA SUPERINTENDÊNCIA DE TRÂNSITO DO SALVADOR, em 06 de maio de 2020.  FABRIZZIO M. MARTINEZ  Superintendente  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   Guarda Civil Municipal - GCM   PORTARIA Nº 074/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso de suas atribuições,  RESOLVE:  Tendo em vista o que contém no Processo nº 367/2020, INSTAURAR Processo Administrativo  Disciplinar nos termos do Art. 200, da LCM nº. 01/91, e designar a Comissão Permanente de Processo  Administrativo Disciplinar e Sindicância 01, para apurar no prazo de 60 (sessenta) dias, admitida a  sua prorrogação por igual prazo, termos do Art. 202, da LCM.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de maio de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 072/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado, desde 01/05/2020, o servidor WILLIAN SILVA SANTOS, matricula 3101043,   para exercer a função de confiança de ENCARREGADO, grau 61, da Inspetoria Geral, e dispensar, a   pedido, da mesma função, o servidor ELIELTON NASCIMENTO SOUZA, matrícula 3100442..  GABINETE DO INSPETOR GERAL DA GCM, em 07 de maio de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral  PORTARIA Nº 073/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Considerar designado, desde 02/05/2020, o servidor ANTONIO CARLOS MAGALHAES LIMA, matricula   3100403, para exercer a função de confiança de ENCARREGADO, grau 61, da Coordenadoria de Gestão   da Informação, e dispensar, a pedido, da mesma função, o servidor GERSON PEREIRA RODRIGUES,   matrícula 3100323.  GABINETE DO INSPETOR GERAL DA GCM, em 08 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  PORTARIA Nº 075/2020  O INSPETOR GERAL DA GUARDA CIVIL MUNICIPAL, no uso das suas atribuições,  RESOLVE:  Nomear, a partir de 12/05/2020, RICARDO POMBAL NUNES, para exercer o cargo em comissão   de COORDENADOR I, grau 54, da Coordenadoria para Assuntos Jurídicos, e exonerar, a pedido, do   mesmo cargo, VINÍCIUS DE ALMEIDA BASTOS, matricula 3135053.  GABINETE DO INSPETOR GERAL DA GCM, em 12 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral  DESPACHOS FINAIS DO INSPETOR GERAL  AVERBAÇÃO DE TEMPO DE SERVIÇO - DEFERIDO  PROCESSO Nº INTERESSADO MATRICULA TEMPO AVERBADO  09/2020 UBIRAJARA FERREIRA SANTOS 3100324 6.101 DIAS  75/2020 NILTON CONCEIÇÃO DOS ANJOS 3101098 5.324 DIAS  78/2020 ITARISSA OLIVEIRA DOS SANTOS 3101002 1.355 DIAS  155/2020 MESSIAS CAMPOS ORNELAS DA  CONCEIÇÃO  3102571 2.005 DIAS  305/2020 CLERISSON SANTOS DE OLIVEIRA 3100542 2.059 DIAS  329/2020 JOELMA PIRES SOUZA 3100639 5.985 DIAS  334/2020 MATHEUS PEREIRA ADAN 3100528 1.391 DIAS  369/2020 VALTER MATOS MONTEIRO FILHO 3100875 3.385 DIAS  Salvador, em 13 de maio de 2020.  MARCELO OLIVEIRA SILVA Inspetor Geral        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "8": "| N º 7.6538  LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação – COMPEL, atendendo a decisão da Sra. Subsecretária  Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 181/2019 - PROC: 6978/2018- SEMGE. OBJETO: Contratação de empresa especializada em operação de logística integrada, para prestação  de serviços de recebimento, armazenagem, movimentação, gestão de estoques, processamento de  pedidos, separação, conferência, embalagem, expedição, distribuição e entrega dos produtos e  bens de posse e propriedade das Secretarias de Saúde, de Educação, de Gestão e de Promoção  Social e Combate à Pobreza.  LICITANTE LOTE VALOR (R$)  CONSÓCIO SALVADOR LOGÍSTICA (FORMADO  PELAS EMPRESAS PRONTO EXPRESS  LOGÍSTICA S.A E LOGOFARMA DIST. E  SERVIÇOS LTDA)  UNICO R$ 198.000.000,00  DATA DA HOMOLOGAÇÃO: 13/05/2020  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, nos termos do artigo 4ºG da MP nº926/2020 que alterou a Lei nº13.979 de 06 de  fevereiro de 2020, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 103/2020 - PROC: 207/2020 - SEMGE, cujo objeto é elaboração  de registro de preços de materiais e utensílios de limpeza - (ALCOOL, INSETICIDA, LIMPADOR  E OUTROS), com recebimento das propostas a partir das 8h do dia 20/05/2020; abertura no dia  21/05/2020 às 09:00h e início da disputa no dia 21/05/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº107/2020 - PROC: 918/2020 - SEMGE, cujo objeto é contratação de   empresa especializada em diagramação, formatação e confecção/execução de serviços gráficos,   com recebimento das propostas a partir das 8h do dia 26/05/2020; abertura no dia 27/05/2020 às   09:00h e início da disputa no dia 27/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº108/2020 - PROC: 1685/2020 - SEMGE, cujo objeto é contratação   de pessoa jurídica especializada em prestação de serviços de manutenção preventiva e corretiva,   com fornecimento de peças/componentes, de 02 (dois) elevadores da marca Atlas Schindler, com   recebimento das propostas a partir das 8h do dia 26/05/2020; abertura no dia 27/05/2020 às 14:00h   e início da disputa no dia 27/05/2020 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº109/2020 - PROC: 204/2020 - SEMGE, cujo objeto é a elaboração  de registro de preços de material de informática (mouse, teclado, tapete, cabo, caixa de som), com  recebimento das propostas a partir das 8h do dia 26/05/2020; abertura no dia 27/05/2020 às 09:00h  e início da disputa no dia 27/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, nos termos da Lei nº13.979 de 06 de fevereiro de 2020, que será realizada a seguinte  licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 110/2020 - PROC: 237/2020 - SEMGE, cujo objeto é elaboração de  registro de preços de material penso (máscara respiratória N95), com recebimento das propostas  a partir das 8h do dia 27/05/2020; abertura no dia 28/05/2020 às 13:00h e início da disputa no dia  28/05/2020 às 14:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 13 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 037/2020  PROCESSO Nº: 4956/2020  CONTRATADA:  MR MED COMÉRCIO DE PRODUTOS HOSPITALARES EIRELI  CNPJ: 31.123.992/0001-78  OBJETO: Aquisição do medicamento Flumazenil 0,1mg/ml SOL INJ AMP 5 ML, para garantir a   continuidade do atendimento de pacientes da rede que o utilizam, conforme CI ASSISTÊNCIA   FARMACÊUTICA Nº 77/2020  VALOR GLOBAL: R$ 1.502,60 (mil quinhentos e dois reais e sessenta centavos)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio -   Assist . Farm e Insu)   PRAZO DE ENTREGA: Imediato  DATA DO ATO: 05/05/2020  Salvador, 11 de março de 2020  PALOMA MENDES MENDONÇA Coordenadora  DISPENSA DE LICITAÇÃO Nº 055/2020  PROCESSO Nº: 4962/2020  CONTRATADA:  CRISTÁLIA PRODUTOS QUÍMICOS FARMACÊUTICOS LTDA  CNPJ: 44.734.671/0001-51  OBJETO: Aquisição do medicamento Morfina sulfato 1mg/ml ampola 2 ml, para garantir a   continuidade do atendimento dos pacientes da rede que o utilizam, conforme CI ASSISTÊNCIA   FARMACÊUTICA Nº 78/2020  VALOR GLOBAL: R$ 6.204,00 (Seis mil duzentos e quatro reais)  AMPARO LEGAL: Artigo 24, Inciso II da Lei Federal n° 8.666/93  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - Assist   . Farm e Insu)   PRAZO DE ENTREGA: Imediato  DATA DO ATO: 05/05/2020  Salvador, 11 de março de 2020  PALOMA MENDES MENDONÇA Coordenadora          DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "9": "| N º 7.653 9 DISPENSA DE LICITAÇÃO Nº 115/2020  PROCESSO Nº: 7957/2020  CONTRATADA: PROCIFAR DISTRIBUIDORA LTDA   CNPJ: 14.722.938/0001-20  OBJETO: Aquisição de: luvas de látex, para que não haja a suspensão dos atendimentos aos usuários   de saúde do Município de Salvador e evitarmos o risco de contágio e o risco iminente de morte, devido   a letalidade da COVID-19, conforme CI DAS Nº 120/2020  VALOR GLOBAL: R$ 3.141.600,00 (três milhões, cento e quarenta e um mil e seiscentos reais)  AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93  Artigo 4º, da Lei Federal n° 13.979/2020  DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - COVID-19)  PRAZO DE ENTREGA: Imediato  DATA DO ATO: 13/05/2020  Salvador, 13 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 055/2020, Processo nº 6079/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 11  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 13 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 043/2020, Processo nº 6074/2020, publicada no DOM nº 7.607 de 26 de   março de 2020, página 5  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa 33.90.30;   Fonte de Recurso: 014 (Transf Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - Assist   . Farm e Ins)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.302.0002.232900; Elemento de Despesa   33.90.30; Fonte de Recurso: 091 (Operações de Crédito Externas Externas - Recursos de   Ressarcimento de Operações de Crédito)  Salvador, 13 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AVISO DE CREDENCIAMENTO  A Comissão Setorial Permanente de Licitação da SEMPRE, instituída pela Portaria nº 72/2019, de  06/11/2019, comunica aos interessados o Credenciamento nº 001/2020, Processo Administrativo  SEMPRE nº 1343/2020, cujo objeto é CREDENCIAMENTO DE EMPRESAS ESPECIALIZADAS  EM SERVIÇOS DE MANEJO, TAMPONAMENTO, TRANSPORTE FUNERÁRIO, ORIENTAÇÃO PARA  DOCUMENTAÇÃO FUNERÁRIA, COROA DE FLORES ARTIFICIAL E FORNECIMENTO DE CAIXÕES PARA  ATENDIMENTO À POPULAÇÃO DE BAIXA RENDA, MIGRANTES E INDIGENTES, DENTRO DO MUNICÍPIO  DE SALVADOR-BA, INCLUINDO AS SUAS ILHAS. O recebimento dos envelopes de habilitação, nesta  segunda convocação, se dará no período de 14/05/2020 à 20/05/2020, das 08h30min às 11h00min  e das 13h30min às 16h00min. O Instrumento Convocatório e seus Anexos encontram-se à disposição no endereço: www.semps. salvador.ba.gov.br.   Salvador, 13 de maio de 2020.  ARLINDA MARIA OLIVEIRA CUNHA  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Setorial Permanente de Licitação da SEMPRE, designada através de Portaria n° 72/2019,   atendendo a decisão do Srs. Secretária Municipal de Promoção Social e Combate à Pobreza torna   público para conhecimento dos interessados o resultado da seguinte licitação:   PREGÃO ELETRÔNICO SEMPRE Nº 002/2020  PROCESSO ADM. SEMPRE Nº: 0275/2020  OBJETO: Contratação de serviços de empresa especializada para prestação de serviços de   fornecimento parcelado de refeições, abrangendo o preparo, o transporte e a distribuição das   refeições para as unidades da Secretaria Municipal de Promoção Social e Combate à Pobreza -   SEMPRE, quais sejam: LOTE I - (i) Abrigo D. Pedro II; (ii) Unidades de Acolhimento de Pau da Lima e   Amaralina e mais uma Unidade a ser definida; (iii) Centros Pop Itapuã, Dois de Julho, Pau da Lima,   Djalma Dutra, e mais um Unidade a ser definido; (iv) Centro dia Iguatemi e mais um Centro a ser   definido; e LOTE II - Restaurante Popular de Paripe e mais um Restaurante a ser definido, conforme   especificação e quantidades descritas no Termo de Referência - TR, anexo ao Edital de Licitação   SEMPRE nº 002/2020, solicitação no Processo Administração SEMPRE nº 0275/2020.  LICITANTE LOTE VALOR R$  RECANTO SANTA RITA DE CÁSSIA LTDA 01 5.694.999,50  BRASIL NUTRIÇÃO COMERCIAL DE ALIMENTOS EIRELI 02 1.748.208,00  DATA DA HOMOLOGAÇÃO: 13/05/2020.  Salvador, 13 de maio de 2020.  ARLINDA MARIA OLIVEIRA CUNHA Presidente  SECRETARIA MUNICIPAL DE MANUTENÇÃO DA CIDADE -  SEMAN   RESULTADO DE LICITAÇÃO  A Comissão Setorial de Licitação - COSEL atendendo a decisão do Sr. Secretário da Secretaria de   Manutenção da Cidade - SEMAN divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO n° 003/2020  LICITAÇÃO nº 006/2020  OBJETO: Constitui objeto da presente licitação, a contratação de Empresa Especializada em serviços   na área de Engenharia, com base nos projetos elaborados anexados, para execução de obra de   Reforma da Cobertura da CODESAL, localizada na Av. Mario Leal Ferreira, s/n - Bonocô, Salvador - BA,   CEP: 40285-280, de acordo com as condições e especificações estabelecidas no Termo de Referência.      PROCESSO nº 1120/2020  Empresa Vencedora: QUALYMULTI SERVIÇOS LTDA  CNPJ: 22.678.969/0001-59  Valor da Proposta: R$ 165.422,00 ( Cento e sessenta e cinco mil quatrocentos e vinte e dois reais)   Data da Homologação: 13/05/2020  Neste ato, convocamos a empresa vencedora para assinatura do contrato em um prazo de 05 (cinco)   dias.  O Processo Administrativo correspondente está com vista franqueada aos interessados, nos dias   úteis das 8:00h às 12:00h e 13:00h às 17:00h na COSEL - SEMAN, no endereço: BR 324, Km 8,5, Porto   Seco Pirajá.  Salvador, 13 de Maio de 2020.  ALISSON ALVES DE SOUZA  Pregoeiro/COSEL  Companhia de Desenvolvimento Urbano do Salvador - DESAL   AVISO DE LICITAÇÃO  A Comissão Permanente de Licitação - COPEL/DESAL, com base nas Leis Federais 10.520/02; Lei   13.303/16, bem como as demais normais regulamentares que regem a matéria, torna público para   conhecimento dos interessados que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO nº 010/2020  LICITAÇÃO nº 010/2020  OBJETO: Aquisição de Cimento CP 32, com entrega CIF (Custo, seguro e Frete de responsabilidade do   fornecedor), para uso nos artefatos de argamassa e concreto da produção e demais demandas da   DESAL, conforme discriminado no Termo de Referência.  RECEBIMENTO DAS PROPOSTAS: dia 20/05/2020 ás 08:00 horas;        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "10": "| N º 7.65310  ABERTURA DAS PROPOSTAS: 21/05/2020 às 08:00 horas;  SESSÃO DE DISPUTA DOS PREÇOS: 21/05/2020, às 09:00 horas  O Edital do Pregão encontra-se à disposição dos interessados no site www.licitacoes-e.com.br  Salvador, 13 de maio de 2020  LÍVIA IRACEMA SILVA DOS SANTOS Presidente/COPEL  ERRATA DE RESULTADO DE DISPENSA LICITAÇÃO  No resultado de publicação do resumo da dispensa de Licitação, publicada no DOM nº 7.649 de 11 de  Maio de 2020, referente ao Processo 289/2020.   Onde se lê: “VALOR TOTAL: R$ 28.895,00 (vinte oito mil, oitocentos e noventa e cinco reais).”   Leia-se: “VALOR TOTAL: R$ 28.896,00 (vinte oito mil, oitocentos e noventa e seis reais).”.  Salvador, 13 de Maio de 2020  AILTON GUEDES PEREIRA Gerente Administrativo  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   Superintendência de Obras Públicas do Salvador - SUCOP   RESULTADO DE LICITAÇÃO - CONCORRÊNCIA Nº 004/2020  A Comissão Permanente de Licitação da Superintendência de Obras Públicas - SUCOP, instituída   pela Portaria nº 08/2019 e alterada pela Portaria nº 023/2019, torna público, para conhecimento   dos interessados, o resultado da fase de julgamento das Propostas Técnicas da Concorrência nº   004/2020-Processo nº 326/2020, cujo objeto consiste na contratação  de empresa especializada   para prestação de serviços de apoio ao gerenciamento, à fiscalização e às análises e aprovações   de projetos e ao apoio técnico às obras - referentes ao “Corredor Parque da Cidade-Pituba”, obra   Integrante do Sistema BRT, Salvador/BA, de acordo com as exigências, especificações e demais   condições expressas no Edital.  Concorrentes:  1) CONSÓRCIO PITUBA NOVA ENGEVIX/RK e 2) CONCREMAT ENGENHARIA E TECNOLOGIA S/A  Do Julgamento das Propostas Técnicas:   Após análise e julgamento chegou-se às seguintes Notas Técnicas/NT:  LICITANTES NOTA TÉCNICA (NT)  CONCREMAT ENGENHARIA E TECNOLOGIA S/A 100,00  CONSÓRCIO PITUBA NOVA ENGEVIX/RK 92,00  Todas as propostas foram CLASSIFICADAS, conforme registrado em atas internas, ora disponíveis no   portal: www.sucop.salvador.ba.gov.br (modulo licitações).   Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “a” c/c art. 110, da Lei   Federal nº 8.666/93.   O inteiro teor do processo licitatório encontra-se à disposição dos interessados na Sala da Comissão   de Licitação desta Autarquia, sito à Av. Marechal Costa e Silva, s/n - Dique do Tororó - Salvador/BA,   no horário das 08:00 às 12:00 e das 13:00 às 17:00 horas.  Salvador, 13 de maio de 2020  ANA LÚCIA LUZ DE SOUZA E SILVA Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO CONTRATO Nº 001/2020  PROCESSO Nº: 9088/2019 - SEMGE. EMPRESA: A TARDE SERVIÇOS E NEGÓCIOS JORNALÍSTICOS S/A CNPJ: 35.438.925/0001-01. OBJETO: contratação de 03 (três) assinaturas, nas versões impressas e digitais, do JORNAL A TARDE,  de acordo com as especificações e condições previstas neste contrato e na proposta apresentada  pela CONTRATADA, para atendimento das demandas dos setores desta Secretaria Municipal de  Gestão - SEMGE, como GABINETE/Assessoria de Comunicação - ASCOM, Diretoria de Previdência -  DPR e Setor de Gestão de Pessoas - SEGEP.  VALOR TOTAL: R$ 2.436,00 (dois mil quatrocentos e trinta e seis reais). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136. ELEMENTO DE DESPESA: 33.90.39.  FONTE DE RECURSO: 0.1.00. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 12 de maio de 2020.  Salvador, 12 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão   RESUMO DO CONTRATO Nº 011/2020  PROCESSO Nº: 2626/2020 - SEMGE. DISPENSA DE LICITAÇÃO SEMGE Nº 009/2020 - DOM 7646. EMPRESA: ELITE ALPINISMO MANUTENÇÃO E SERVIÇOS EIRELI. CNPJ: 20.728.217/0001-20. OBJETO: prestação do serviço de limpeza externa de toda superfície da fachada do prédio localizado  na Rua Horácio Cesar, nº 64, Salvador - BA, com fornecimento de todos os materiais, equipamentos,  produtos de limpeza necessários e profissionais que obedeçam as normas de segurança para  trabalho em altura (NBR 15475 e certificação NR-35), cobertura das despesas com ART/CREA,  remoção do silicone existente e aplicação de silicone novo em poliuretano em todas as janelas,  conforme detalhamento e especificações descritos neste contrato e na Proposta da Contratada.   VALOR TOTAL: R$ 17.000,00 (dezessete mil reais). DOTAÇÃO ORÇAMENTÁRIA SUBAÇÃO: 250136. ELEMENTO DE DESPESA: 33.90.39. FONTE DE RECURSO: 0.1.00. AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92. DATA DO ATO: 12 de maio de 2020.  Salvador, 12 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária Municipal de Gestão   RESUMO DO CONTRATO Nº 028/2020  PROCESSO Nº 3195/2020.  OBJETO: locação de equipamentos de telecomunicação, com tecnologia TDM/IP e interligação VoIP,   englobando a instalação e manutenção com reposição de peças (CENTRAL TELEFÔNICA), para   atendimento de demanda da Secretaria Municipal de Ordem Pública - SEMOP  LEI FEDERAL: nº 8.666/93.  LEI MUNICIPAL: nº 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  CNPJ/MF sob n.º 19.557.079/0001-84.  PRAZO DE VIGÊNCIA: 12 (doze) meses.  VALOR GLOBAL: R$ 14.640,00 (quatorze mil e seiscentos e quarenta reais).  DATA DE ASSINATURA: 13 de maio de 2020.  DOTAÇÃO ORÇAMENTÁRIA:  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE  SEMOP 250128 33.90.39 0.1.00  Salvador, 13 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERCEIRO TERMO ADITIVO AO CONTRATO Nº 053/2019  PROCESSO: 111/2020. CONTRATO nº: 053/2019. OBJETO: Acordam as partes em prorrogar, por mais 12 (doze) meses, o prazo da prestação de  serviços de locação de equipamentos de informática (microcomputadores), com valor global de R$  615.582,00 (seiscentos e quinze mil, quinhentos e oitenta e dois reais) e o valor mensal estimado de  R$ 51.298,50 (cinquenta e um mil, duzentos e noventa e oito reais e cinquenta centavos). LEI FEDERAL: 8.666/93. LEI MUNICIPAL: 4.484/92. CONTRATADA: COMTECH INFORMÁTICA LTDA. CNPJ/MF sob n.º 00.895.371/0001-89. DATA DE ASSINATURA: 12 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  ARSAL 250428 33.90.40 0.1.00        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "11": "| N º 7.653 11 ÓRGÃO/ENTIDADE SUBAÇÃO  ELEMENTO DE DESPESA FONTE  CASA CIVIL 250407 33.90.40 0.1.00  SMS 233900 33.90.40 0.2.14  SPMJ 250119 33.90.39 0.1.00  Salvador, 12 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 281/2020  PROCESSO: 8188/2020  OBJETO: Registro de Preços de nettop.  TERMO DE COMPROMISSO SEMGE N.º 186/2020  CONTRATADO: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  CNPJ: 20.830.053/0001-47  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  SEMOP  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 13 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO CONCEIÇÃO MARCELINO RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100003941 NETTOP, CONFORME  ESPECIFICAÇÃO TÉCNICA COGEL  CONSTANTE NOS AUTOS.  UN 1.159,09  Salvador, 13 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP   RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 281/2020  PROCESSO: 8188/2020  OBJETO: Registro de Preços de nettop.  TERMO DE COMPROMISSO SEMGE N.º 187/2020  CONTRATADO: RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  CNPJ: 20.830.053/0001-47  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a   contar da data de sua assinatura.  ÓRGÃO/ENTIDADE  SEMOP  SEMUR  SMS  SPMJ  DATA DA ASSINATURA: 13 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO CONCEIÇÃO MARCELINO RAIMUNDO CARLOS CONCEIÇÃO MARCELINO EIRELI  ITEM CÓDIGO DESCRIÇÃO UF PREÇO UNITÁRIO (R$)  01 100003941 NETTOP, CONFORME ESPECIFICAÇÃO  TÉCNICA COGEL CONSTANTE NOS AUTOS.  UN 1.159,09  Salvador, 13 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 054/2020  PROCESSO: 84/2020  OBJETO: Registro de Preços material penso - (luva em vinil)  TERMO DE COMPROMISSO SEMGE N.º 197/2020  CONTRATADO: R. CLEAN COMERCIAL EIRELI ME  CNPJ: 26.728.117/0001-80  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  CODESAL  FCM  FGM  GABP  GCM  PGMS  SECIS  SECULT  SEDUR  SEMOB  SEMOP  SEMGE  SEMTEL  SMS  SEMPRE  SEINFRA  SEMAN  SUCOP  SMED  SEFAZ  TRANSALVADOR  DATA DA ASSINATURA: 14 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  ROBERTO MAGNO DE JESUS XAVIER   R. CLEAN COMERCIAL EIRELI ME  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200010269 LUVA EM VINIL SEM PÓ  PARA PROCEDIMENTOS   DESCARTÁVEL “G” CX 25,50  02 200010270 LUVA EM VINIL SEM PÓ  PARA PROCEDIMENTOS   DESCARTÁVEL “M” CX 25,50  03 200010268 LUVA EM VINIL SEM PÓ  PARA PROCEDIMENTOS   DESCARTÁVEL “P” CX 21,99  Salvador, 14 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 101/2020  PROCESSO: 221/2020  OBJETO: Registro de Preços Máscara Artesanal  TERMO DE COMPROMISSO SEMGE N.º 198/2020  CONTRATADO: TEM DE TUDO COMERCIO EM GERAL EIRELI -EPP  CNPJ: 28.164.557/0001-87  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMGE  DATA DA ASSINATURA: 14 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  TIAGO MARCIO DA CRUZ SILVA   TEM DE TUDO COMERCIO EM GERAL EIRELI -EPP        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "12": "| N º 7.65312  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019962 MASCARA ARTESANAL   PROTEÇAO REUTILIZAVEL UN 1,70  Salvador, 14 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 100/2020  PROCESSO: 222/2020  OBJETO: Registro de Preços Máscara Artesanal  TERMO DE COMPROMISSO SEMGE N.º 199/2020  CONTRATADO: DJ COMERCIO E SERVIÇOS EM GERAL EIRELI  CNPJ: 25.398.752/0001-83  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMGE  DATA DA ASSINATURA: 14 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  DAVID HENRIQUE NASCIMENTO DE OLIVEIRA SANTOS  DJ COMERCIO E SERVIÇOS EM GERAL EIRELI  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019962 MASCARA ARTESANAL   PROTEÇAO REUTILIZAVEL UN 1,35  Salvador, 14 de maio de 2020  GUSTAVO TEIXEIRA MORIS Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 099/2020  PROCESSO: 220/2020  OBJETO: Registro de Preços Máscara Artesanal  TERMO DE COMPROMISSO SEMGE N.º 200/2020  CONTRATADO: TC TEXTIL INDÚSTRIA E COMÉRCIO LTDA  CNPJ: 12.524.643/0001-13  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMGE  DATA DA ASSINATURA: 14 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL  SUBSECRETÁRIA MUNICIPAL DE GESTÃO  LUCIANO EVANGELISTA RIBEIRO   TC TEXTIL INDÚSTRIA E COMÉRCIO LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019962 MASCARA ARTESANAL   PROTEÇAO REUTILIZAVEL UN 1,33  Salvador, 14 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE COMPROMISSO  PREGÃO ELETRÔNICO: 099/2020  PROCESSO: 220/2020  OBJETO: Registro de Preços Máscara Artesanal  TERMO DE COMPROMISSO SEMGE N.º 201/2020  CONTRATADO: IMPACTO VISUAL IND.E COM. DE CAMISETAS LTDA  CNPJ: 02.057.555/0001-03  VIGÊNCIA: Este termo de compromisso de fornecimento terá vigência de 01 (um) ano, a contar da   data de sua assinatura.  ÓRGÃOS/ENTIDADES  SEMGE  DATA DA ASSINATURA: 14 de maio de 2020  ASSINAM:  ISABELA L. M. CABRAL SUBSECRETÁRIA MUNICIPAL DE GESTÃO  TEODOMIRIA RIBEIRO DE MORAES  IMPACTO VISUAL IND.E COM. DE CAMISETAS LTDA  ITEM CÓDIGO DESCRIÇÃO UN PREÇO UNITÁRIO (R$)  01 200019962 MASCARA ARTESANAL PROTEÇAO   REUTILIZAVEL UN 1,63  Salvador, 14 de maio de 2020  GUSTAVO TEIXEIRA MORIS  Diretor de Logística e Patrimônio/DLP  RESUMO DO TERMO DE APOSTILAMENTO Nº 433/2020  PROCESSO:111/2020. CONTRATO nº 053/2019. OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL: nº 8.666/93. LEI MUNICIPAL: 4.484/92. PREGÃO ELETRÔNICO nº 166/2018 de 28/08/2018. CONTRATADA: COMTECH INFORMÁTICA LTDA. DATA DE ASSINATURA: 12 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  ARSAL 250428 33.90.40 0.1.00 1.560,54  CASA CIVIL 250407 33.90.40 0.1.00 3.225,96  SMS 233900 33.90.40 0.2.14 41.463,00  SPMJ 250119 33.90.39 0.1.00 5.049,00  Salvador, 12 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 430/2020  PROCESSO: 3195/2020.  CONTRATO nº 028/2020.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 100/2019 de 16/07/2019.  CONTRATADA: UNENTEL SOLUÇÕES TECNOLOGICAS LTDA.  DATA DE ASSINATURA: 13 de maio de 2020.  ÓRGÃO/ENTIDADE SUBAÇÃO ELEMENTO DE DESPESA FONTE VALOR MENSAL (R$)  SEMOP 250128 33.90.39 0.1.00 1.220,00  Salvador, 13 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 432/2020  PROCESSO Nº 7764/2019 CONTRATO Nº 030/2020 OBJETO: Com vistas à descentralização do pagamento. LEI FEDERAL N° 8.666/93 LEI MUNICIPAL N° 4.484/92 EDITAL DE PREGÃO ELETRÔNICO: SEMGE Nº 016/2020 de 12/03/2020 CONTRATADA: ELLU TERCEIRIZAÇÃO EIRELI DATA DE ASSINATURA: 04 de maio de 2020.  ÓRGÃO SUBAÇÃO    ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  CODESAL 250134 33.90.37 0.1.00 3.401,92 563,82 3.965,74  FCM 250111  251600   33.90.37 0.1.00 2.533,62 386,17 2.919,79  FGM 250133  107600  107800   33.90.37 0.1.00  4.753,17  708,07 5.461,24        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "13": "| N º 7.653 13 ÓRGÃO SUBAÇÃO    ELEMENTO   DE  DESPESA  FONTE  CUSTO  MENSAL   SEM  EVENTUAL   (R$)  VALOR  MENSAL   DO  EVENTUAL   (R$)  VALOR  MENSAL   TOTAL (R$)  GABP 250127  254400  254500  33.90.37 0.1.00  13.888,00  2.172,64 16.060,64  PGMS 250114 33.90.37 0.1.00 5.067,24 772,34 5.839,58  SECIS 250105 33.90.37 0.1.00 4.708,68 698,96 5.407,64  SEDUR 250132  33.90.37 0.1.00  14.594,07  2.192,63  16.786,70  SEFAZ 250108 33.90.37 0.1.00 9.322,52 1.378,52 10.701,04  SEMAN 250103 33.90.37 0.1.00 37.258,55 6.036,55 43.295,10  FUMPRESS/ SEMGE  257700 33.90.37 0.2.34 7.088,65 1.053,69 8.142,34  SEMGE 250136 33.90.37 0.1.00 15.281,18 2.327,41 17.608,59  SEMOB 250122 33.90.37 0.1.00 104.917,84 15.913,16 120.831,00  SEMOP 250128 33.90.37 0.1.00 7.147,26 1.065,69 8.212,95  SEMPRE 250119  33.90.37 0.1.00  2.1.00   20.117,34  3.314,97 23.432,31  SEMTEL 250113  104400  232400   33.90.37  0.1.00  0.1.24   2.533,62  386,17 2.919,79  SUCOP 250130 33.90.37 0.1.00 17.009,60 2.819,10 19.828,70  TRANSALVADOR 250123 33.90.37 0.2.50 11.810,88 1.755,43 13.566,31  Salvador, 13 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO DÉCIMO QUARTO TERMO ADITIVO AO CONTRATO Nº  162/2015  PROCESSO Nº 2906/2019. OBJETO: repactuação em decorrência da atualização do valor da tarifa de transporte coletivo  2019, no âmbito do contrato 162/2015, nos termos da Portaria ARSAL n° 002/2019, publicada em  30/03/2019, passando o valor global do contrato de R$ 55.051.193,28 (cinquenta e cinco milhões,  cinquenta e um mil, cento e noventa e três reais e vinte e oito centavos), para R$ 55.195.244,88  (cinquenta e cinco milhões, cento e noventa e cinco mil, duzentos e quarenta e quatro reais e oitenta  e oito centavos). LEI FEDERAL N° 8.666/93. LEI MUNICIPAL N° 4.484/92. CONTRATADA: BRASPE EMPREENDIMENTOS E SERVIÇOS LTDA. CNPJ/MF sob n.º 03.595.040/0001-11. DATA DE ASSINATURA: 13/05/2020  Salvador, 13 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária/SEMGE  RETIFICAÇÃO DO RESUMO DO TERMO DE APOSTILAMENTO N° 003/2020  PUBLICAÇÃO: 11 DE FEVEREIRO DE 2020 - DOM 7569 PAG. 33.  PROCESSO: Nº 838/2020.  EMPRESA: MANUTÉCNICA MANUTENÇÃO LTDA.  ONDE SE LÊ:   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR ESTIMADO (R$)  SEMGE 257700 33.90.39 0.2.34 112.520,00  LEIA-SE:   ÓRGÃO  SUBAÇÃO ELEMENTO DE DESPESA  FONTE VALOR ESTIMADO   (R$)  FUMPRES 257700 33.90.39 0.2.34 112.520,00  Salvador, 11 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL Subsecretária Municipal de Gestão  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RESUMO TERMO ADITIVO Nº 001/2020 AO CONTRATO 030/2018  CONTRATANTE: PMS/SMED  CNPJ: 13.927.801/0006-53  CONTRATADA:CONSÓRCIO BMV/FPMF  CNPJ: 00.965.611/0001-74  PROCESSO Nº: 2877/2020  VIGÊNCIA: Início em 09/04/2020 e término em 05/12/2020.  OBJETO: O presente Termo Aditivo tem por objeto a prorrogação do prazo de vigência por mais 240   (duzentos e quarenta) dias do contrato 030/2018, que tem por objeto a contratação de empresa   especializada para prestação de serviços técnicos de elaboração e compatibilização de projetos   básico e executivo de arquitetura e engenharia, e execução da obra de reconstrução do CMEI   Plataforma.  DATA DE ASSINATURA:08/04/2020  ASSINAM:  RAFAELLA PONDÉ CERDEIRA Secretaria Municipal da Educação- SMED  MIGUEL ÂNGELO VIRGENS VIEIRA  Consórcio BMV/FPMF  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  OBJETO: MATERAIL PENSO  PROCESSO: 80/2020  AFM Nº: 6728/2020 -R$249.000,00- DATA DA ASSINATURA: 05/05/2020  AFM Nº: 6730/2020 -R$124.500,00- DATA DA ASSINATURA: 05/05/2020  AFM Nº: 6729/2020 -R$124.500,00- DATA DA ASSINATURA: 05/05/2020  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 09.315.202/0001-05  OBJETO: VESTUÁRIO HOSPITALAR CIRÚRGICO  PROCESSO: 11435/2019  AFM Nº: 6705/2020 -R$243.884,12- DATA DA ASSINATURA: 04/05/2020  CONTRATADA: FREITAS UNIFORMES E MATERIAIS DE SEGURANÇA EIRELI  CNPJ: 02.713.221/0001-32  PRAZO: IMEDIATO  AMPARO LEGAL: Lei Federal nº 8.666/93, Municipal nº 4.484/92 e Decreto Municipal nº 10.267/93.  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 2493, 2329 -  Elemento de Despesas:  33.90.30 - Fonte   de recurso 014 (Transferência de Recursos do Sistema Único de Saúde - SUS).  Salvador, 12 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RESUMO DO TERMO DE APOSTILAMENTO Nº 018/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de   2020: ao TERMO DE COMPROMISSO, retroagindo seus efeitos a 02 de Janeiro de 2020.   TERMO DE  COMPROMISSO   EMPRESA PROJETO ATIVIDADE FONTE DE  RECURSO  2019000209 HOSPI BIO INDÚSTRIA DE MÓVEIS   HOSPITALARES 10.302.0002.105000 0.1.90  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 12/05/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 12 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO TERMO DE APOSTILAMENTO Nº 019/2020  OBJETO: Para a inclusão do Projeto Atividade e Fonte de Recurso para o exercício orçamentário de   2020: ao CONTRATO, retroagindo seus efeitos a 23 de Abril de 2020.   CONTRATO EMPRESA PROJETO ATIVIDADE FONTE DE RECURSO  230/2020 ASSOCIAÇÃO SAÚDE   EM MOVIMENTO. 263000 0.2.14  AMPARO LEGAL: Lei Federal nº 8.666/93 e Lei Municipal nº 4.484/92.  DATA DA ASSINATURA: 12/05/2020  ASSINA:LEONARDO SILVA PRATES  Secretário Municipal da Saúde  Salvador, 12 de Maio de 2020.  JERÔNIMO SOUZA DE CERQUEIRA Coordenador  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 112/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 112/2020, celebrado em 13/02/2020 entre a PMS/  Secretaria Municipal da Saúde MCLRB MED Serviços Médicos Ltda.        DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "14": "| N º 7.65314  PROCESSO ADMINISTRATIVO nº 8386/2020  OBJETO: Prorrogar a vigência do contrato de 14/05/2020 até 11/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 131/2020  Resumo do 1º Termo “Ex Officio” ao Contrato nº 131/2020, celebrado em 17/02/2020 entre a PMS/  Secretaria Municipal da Saúde IMAG Serviços Médicos Especializados Ltda.  PROCESSO ADMINISTRATIVO nº 8388/2020  OBJETO: Prorrogar a vigência do contrato de 18/05/2020 até 15/08/2020, cujo objeto é prestação   de serviços médicos, para o exercício das funções previstas no Termo de Referência do Edital do   Chamamento Público nº 013/2019, para atuação nas unidades de Pronto Atendimento e no Serviço de   Atendimento Móvel de Urgência, no âmbito da Atenção Secundária à Saúde, vinculadas à Secretaria   Municipal de Saúde de Salvador-BA, permanecendo o global estimado de R$ 36.000,00 (trinta e seis   mil reais), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES   Secretaria Municipal da Saúde  SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E COMBATE  À POBREZA - SEMPRE   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM Nº: 2020006670  LICITAÇÃO Nº: 52/2020.  TERMO DE COMPROMISSO Nº: 2020000185  PROCESSO ADMINISTRATIVO Nº: 80/2020  CONTRATANTE: SECRETARIA MUNICIPAL DE PROMOÇÃO SOCIAL E   COMBATE À POBREZA - SEMPRE  CNPJ Nº 13.927.801/0017-06  CONTRATADA: MEDLIFE LOGÍSTICA LTDA     CNPJ Nº: 09.315.202/0001-05  OBJETO: AQUISIÇÃO DE MÁSCARA CIRURGICA DESCATÁVEL PARA ATENDER DEMANDA DO DPSE  VALOR TOTAL: R$ 12.450,00 (DOZE  MIL QUATROCENTOS E CINQUENTA REAIS).  DOTAÇÃO ORÇAMENTÁRIA - PROJETO/ATIVIDADE: 258300  ELEMENTO DE DESPESA: 33903010  FONTE: TRANSF. DE RECURSOS  DATA DA AFM: 30/04/2020  PROCESSO Nº 812/2020  Salvador, 13 de maio de 2020.  LUÍS CARLOS MARQUES Coordenador Administrativo  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   RESUMO DO 1º TERMO ADITIVO AO CONTRATO Nº 013/2019  Processo: nº 113/2020.  Objeto: prorrogação do prazo de vigência do Contrato nº 113/2020, relativo à prestação de serviços   de recebimento de resíduos sólidos da construção civil (RCC), classificados como Resíduos Classe II   B - Inertes pela NBR 10.004 (ABNT, 2004) e Classe A - Entulho conforme resolução CONAMA nº 2307,   de OS de julho de 2002 e pelo Decreto Municipal nº 12.133 de 08/10/1998, representando a parcela   depositada nas Pastas de Descarga de Entulho (POE) ou em vias e logradouros públicos, pelo pequeno   gerador, de até 2m³ (dois metros cúbicos), coletada a transportada pela Prefeitura do Município de   Salvador, ou mediante contrato por ela firmado, por empresas terceirizadas contratadas para este   fim, cujos veículos serão cadastrados junto a Empresa de Limpeza Urbana do Salvador - LIMPURB,   com fundamento no art. 57, inciso II, da Lei Federal nº 8.666/1993 e na cláusula oitava do contrato   administrativo 013/2019.  Prorrogação do prazo: fica prorrogado o prazo de vigência do contrato por mais 12 (doze) meses, com   início em 17 de maio de 2020 e término em 17 de maio de 2021.  Base legal: art. 57, inciso II, da Lei Federal nº 8.666/1993.  Valor do termo aditivo: valor estimado de R$ 13.923.840,00 (treze milhões novecentos e vinte e três   mil oitocentos e quarenta reais), com valor mensal estimado de R$ 1.160.320,00 (um milhão cento e   sessenta mil trezentos e vinte reais).  Dotação orçamentária: Projeto/Atividade 15.452.0016.250900 - Manutenção de destinos finais e   transbordo; Elemento de despesa 3.3.90.39 e Fonte de Recursos 0.1.00 - Tesouro.  Contratante: Secretaria Municipal de Ordem Pública - SEMOP.  Contratada: ÁGUAS CLARAS AMBIENTAL - CENTRAL DE TRATAMENTO E BENEFICIAMENTO DE   RESÍDUOS LTDA.  Assinam: Marcus Vinícius Passos Raimundo pela Secretaria Municipal de Ordem Pública e Vivianni   de Sousa Pinheiro e Ricardo Macieira Fontes pela ÁGUAS CLARAS AMBIENTAL - CENTRAL DE   TRATAMENTO E BENEFICIAMENTO DE RESÍDUOS LTDA.  Data da assinatura: 13 de maio de 2020.  Salvador, 13 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário  Guarda Civil Municipal - GCM   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAL - AFM  AFM: 2020006719  Processo: 062/2020.  Pregão Eletrônico: 043/2020.  Objeto: Álcool etílico gel, a 70%, anti-séptico para uso hospitalar, refil com aproximadamente 800   ml, contendo no rótulo composição, indicações, modo de usar e precauções no uso do produto, nome   do fabricante, distribuidor e/ou importador, origem, CNPJ, químico responsável e Nº CRQ, produto   notificado e com registro no ministério da saúde/ ANVISA, lote de fabricação e prazo de validade.  Quantidade: 300 (trezentas) unidades.   Empresa: ORIGINAL CLEAN SOLUÇÕES EM HIGIENIZAÇÃO PROFISSIONAL.E.  CNPJ: 12.868.901/0001-89  Valor: R$ 5.292,00(cinco mil duzentos e noventa e dois reais).  Dotação Orçamentária: Atividade 250115. Elemento de Despesa 33903004. Fonte: Tesouro  Salvador, 06 de maio de 2020.  MARCELO OLIVEIRA SILVA  Inspetor Geral   SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   TERMO DE APOSTILAMENTO  CONTRATO Nº 010/2019  PROCESSO: SEINFRA nº 376/2020 CONTRATANTE: Secretaria Municipal da Infraestrutura e Obras Públicas - SEINFRA - CNPJ:  13.927.801/0011-10 CONTRATADA: GPO SISTRAN ENGENHARIA LTDA - CNPJ: 65.518.540/0001-07  OBJETO: Fica prorrogado de ofício o contrato nº 010/2019, cujo objeto consiste na elaboração de  Estudo de Viabilidade Viária de Engenharia, para o “Trecho A” da Via Expressa Linha Viva (LV),  evoluindo do projeto básico pré-existente e desenvolvendo uma nova concepção de traçado  alternativo e de outras soluções nos métodos construtivos, de forma a reduzir a quantidade de  desapropriações de imóveis edificados, existentes ao longo do traçado originalmente projetado para  o “trecho A”, pelo prazo de duração da emergência até 03 (três) meses após seu fim, com fulcro no  art. 8º da Lei 9.517/20 c/c item 7.3, “iv” do Boletim Informativo COVID-19 expedido pela Procuradoria  Geral do Município de Salvador, com início em 13 de abril de 2020 e término em 12/07/2020, com  valor global de R$ 284.864,46 (duzentos e oitenta e quatro mil, oitocentos e sessenta e quatro reais  e quarenta e seis centavos). Ficam ratificadas as demais cláusulas do contrato original que passa a  fazer parte integrante. AMPARO LEGAL: Lei nº 8.666/93, art. 57, § 1º, I. DATA DE ASSINATURA: 12 de abril de 2020. ASSINAM: Bruno Soares Reis - SEINFRA e Gabriel Feriancic - GPO SISTRAN.  Superintendência de Obras Públicas do Salvador - SUCOP   RESUMO DO 2º TERMO ADITIVO CONTRATO nº 017/2019  Processo nº: 645/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: CONSÓRCIO DENDEZEIROS- CNPJ/MF nº 34.046.394/0001-30 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos, em acréscimo e supressão, nos itens que compõem as  planilhas de preços e serviços, referida na cláusula primeira do 1º Termo Aditivo, substituídos por  outros, constantes de novas planilhas, que são partes integrantes e anexas deste Termo Aditivo,  devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 2.2 - O valor global do contrato, fixado na cláusula sétima, permanece inalterado, totalizando  R$16.100.471,36 (dezesseis milhões cem mil quatrocentos e setenta e um reais e trinta e seis  centavos) 2.1.1 - Do valor global R$ 8.000.875,52 (oito milhões oitocentos e setenta e cinco mil cinquenta e dois  centavos) corresponde aos serviços decorrentes da Caixa Econômica Federal, conforme planilhas,  que são partes integrantes e anexas deste contrato, devidamente rubricada pelas partes.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "15": "| N º 7.653 15 2.1.2 - Do valor global R$ 8.099.595,84 (oito milhões noventa e nove mil quinhentos e noventa e cinco  reais e oitenta e quatro centavos), corresponde aos serviços decorrentes da Fonte de Recursos do  Tesouro Municipal, conforme planilhas, que são partes integrantes e anexas deste Termo Aditivo,  devidamente rubricada pelas partes. Base Legal: art. 58, I, Lei Federal nº 8.666/93 Data de Assinatura: 13/04/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e UBALDO CONCEIÇÃO ROCHA NETO-CONSÓRCIO  RESUMO DO 4º TERMO ADITIVO CONTRATO nº 010/2019  Processo nº:  577/2020 Contratante: SUCOP-SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR-CNPJ nº  10.635.089/0001-16 Contratada: QUALY ENGENHARIA LTDA-CNPJ/MF nº 05.903.304/0001-82 CLÁUSULA PRIMEIRA Ficam alterados vários quantitativos em acréscimo e supressão nos itens que compõem a planilha de  preços e serviços do Contrato nº 010/2019, cujo objeto consiste na execução das obras de engenharia  de requalificação da Praça Marechal Deodoro e entorno, no bairro do Comércio, Salvador/BA, referida  na cláusula primeira do 2º Termo Aditivo, ajustados na nova planilha, que é parte integrante e anexa  deste Termo Aditivo, devidamente rubricada pelas partes. CLÁUSULA SEGUNDA 3.1 - Fica aditado o valor de R$ 1.039.659,54 (um milhão trinta e nove mil seiscentos e cinquenta  e nove reais e cinquenta e quatro centavos), correspondente a 25% do valor original contratado,  fixado na cláusula sétima, consoante planilha, que é parte integrante e anexa deste Termo Aditivo,  devidamente rubricada pelas partes.  3.1.1 - O valor global do contrato totaliza R$ 5.189.572,39 (cinco milhões cento e oitenta e nove mil   quinhentos e setenta e dois reais e trinta e nove centavos). CLÁUSULA TERCEIRA As despesas correrão à conta dos recursos do orçamento da SUCOP, previsto na Unidade  Orçamentária: 61.60.02; Projeto/Atividade: 15.451.010.1107-Requalificação de Espaços Públicos;  Natureza das Despesas: 4.4.90.51 - Obras e Instalações; Fonte de Recursos: 0.1.00-Tesouro; 0.1.13- ODC Outorga Onerosa do Direito de Construir; 0.1.16-Contr de Interv do Domínio Econômico-CIDE;  0.1.24-Convênios; 0.1.30-Transf. do Fundo de Invest. Econômico Social-FIES; 0.1.42-Royalties/ Fundo Esp. Petróleo/Comp. Finan. Exp. Rec. Minerais; 0.1.90-Operações de Crédito Internas;  0.1.91-Operações de Crédito Externas; 0.1.92-Alienação de Bens.  Base Legal: art. 58, I, art. 65, I, b, §§1º e 2ºda Lei Federal nº 8.666/93 Data de Assinatura: 06/05/2020 Assinam: JESSÉ MOTTA CARVALHO FILHO-SUCOP e DANIEL MOREIRA DE OLIVEIRA - QUALY  RETIFICAÇÃO  No Resumo do Contrato nº 014/2020, publicado no DOM nº 7.652, pág. 27, de 13/05/2020:  Onde se lê:  Processo nº: 1912/2020   Leia-se:  Processo nº: 1912/2019   GABINETE DA SUPERINTENDÊNCIA DE OBRAS PÚBLICAS DO SALVADOR, em 13 de maio de 2020.  JESSÉ MOTTA CARVALHO FILHO Superintendente  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 09/2020  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, para desempenhar atividades no âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 14 de maio de 2020 às 23:59 h do dia 15 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.  5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 16 de   maio de 2020, horário local;  5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL   não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos   dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de   comunicação ou congestionamento das linhas de transmissão de dados.  5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para   acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES  6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar   na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em   dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido   do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e   acompanhados das cópias.  6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o   comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os   turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no   Anexo II deste Aviso de Convocação.  a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h.  b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h.  6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no   Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência   e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos   previstos neste ato convocatório.   6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,   acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e         DIÁRIO OFICIAL DO SALVADOR-BAHIA QUINTA-FEIRA 14 DE MAIO DE 2020 ", "16": "| N º 7.65316  todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse   Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou   criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito   a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou   depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação   pertinente.  Gabinete do Secretário Municipal de Gestão, em 13 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: FARMACÊUTICO BIOQUÍMICO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JOSE ELIAS DOS  SANTOS FILHO  FARMSMS202073294  0320193861 12,605752 5  FUNÇÃO: SANITARISTA - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VIRGINIA FERNANDEZ  FERNANDEZ  SANISMS202074551  419926526 10,711056 13  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  FERNANDA MATHEUS  ESTRELA  EN30SMS202073391  0991235410 18,388408 65  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  MICHELE RODRIGUES DOS  SANTOS  EN30SMS202069972  0776565125 13,175256 33  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LUCAS ANTONIO DE  ALBUQUERQUE BORGES  MPLASMS202065987  1177815419 0 97  SERGIO SILVA DORIA FILHO MPLASMS202068058  1315744937 0 98  CAIO MAURICIO RODRIGUES  ANTONIEWICZ  MPLASMS202066446  1333927754 0 99  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  IRACEMA SANTANA DIOGO TE30SMS202073907  0565132164 6,428824 228  ANNE CAROLINE CARDOSO  DA SILVA  TE30SMS202073676  0813896550 6,395968 229  LUCIMAR BARROS DOS SANTOS  OLIVEIRA  TE30SMS202074768  0351476792 6,253592 230  PATRICIA OIVEIRA DE SOUZA  MARQUES  TE30SMS202065467  0409914665 6,21526 231  ERICA DO NASCIMENTO  MENEZES  TE30SMS202073684  11108256464 6,18788 232  LUCICLEIDE DE OLIVEIRA LIMA  DOS SANTOS  TE30SMS202075719  0301846570 6,072884 233  LUANA CALDA DOS SANTOS TE30SMS202071461  1292698080 6,045504 234  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 18/05/2020 (SEGUNDA-FEIRA)  HORÁRIO: 08:30h as 11:30h  FUNÇÃO: FARMACÊUTICO BIOQUÍMICO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JOSE ELIAS DOS SANTOS  FILHO  FARMSMS202073294  0320193861 12,605752 5  FUNÇÃO: SANITARISTA - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  VIRGINIA FERNANDEZ  FERNANDEZ  SANISMS202074551  419926526 10,711056 13  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  FERNANDA MATHEUS  ESTRELA  EN30SMS202073391  0991235410 18,388408 65  CANDIDATOS NEGROS  MICHELE RODRIGUES DOS  SANTOS  EN30SMS202069972  0776565125 13,175256 33        DIÁRIO OFICIAL DO SALVADOR-BAHIA  QUINTA-FEIRA 14 DE MAIO DE 2020  ", "17": "| N º 7.653 17  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  FUNÇÃO: MÉDICO CLÍNICO - 24H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LUCAS ANTONIO DE  ALBUQUERQUE BORGES  MPLASMS202065987  1177815419 0 97  SERGIO SILVA DORIA FILHO MPLASMS202068058  1315744937 0 98  CAIO MAURICIO RODRIGUES  ANTONIEWICZ  MPLASMS202066446  1333927754 0 99  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  IRACEMA SANTANA DIOGO TE30SMS202073907  0565132164 6,428824 228  ANNE CAROLINE CARDOSO  DA SILVA  TE30SMS202073676  0813896550 6,395968 229  LUCIMAR BARROS DOS  SANTOS OLIVEIRA  TE30SMS202074768  0351476792 6,253592 230  PATRICIA OIVEIRA DE SOUZA  MARQUES  TE30SMS202065467  0409914665 6,21526 231  ERICA DO NASCIMENTO  MENEZES  TE30SMS202073684  11108256464 6,18788 232  LUCICLEIDE DE OLIVEIRA LIMA  DOS SANTOS  TE30SMS202075719  0301846570 6,072884 233  LUANA CALDA DOS SANTOS TE30SMS202071461  1292698080 6,045504 234  Gabinete do Secretário Municipal de Gestão, em 13 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 085/2020: Contratação de Prestação de serviços de execução   de obras civis de impermeabilização e limpeza e conservação predial. As propostas deverão ser   apresentadas até o dia 20 de maio de 2020 às 10h00min.  O processo administrativo nº 6452/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 13 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 086/2020: Contratação de Empresa especializada para prestação   de serviços de manutenção preventiva, corretiva da frota de veículos com fornecimento de peças   originais. As propostas deverão ser apresentadas até o dia 20 de maio de 2020 às 14h00min.  O processo administrativo nº 8447/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 13 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de formula nutricional em   pó de uso oral e/ou enteral utilizada para tratamento de pessoas com Doença com Crohn.  COTAÇÃO DE PREÇO Nº 114/2020 - PROC. Nº 8825/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 12 de maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO. Objeto: registro de preços para aquisição de material de penso.  COTAÇÃO DE PREÇO Nº 115/2020 - PROC. Nº 8857/2020.  As propostas deverão ser apresentadas no prazo de 03 (três) dias úteis, a contar da publicação deste   aviso.  Os processos administrativos referentes aos objetos das presentes cotações encontram-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1147 e-mail: searp.saude@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 13 maio de 2020.  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA MUNICIPAL DE POLÍTICAS PARA MULHERES,  INFÂNCIA E JUVENTUDE - SPMJ   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   COTAÇÃO DE PREÇO Nº 11 / 2020 para aquisição BALDE MOP C/ ESPREMEDOR POLIPROPILENO   CABO ALUMINIO E TRAVA 12L e REFIL ESFREGAO MOP PO MISTO FIBRAS SINTETICAS PONTAS   DOBRADAS 400 X 150MM, atender demanda da SPMJ. As propostas deverão ser apresentadas até o   dia 15 de maio de 2020 às 17h.  O processo administrativo nº 493 / 2020, referente ao objeto da presente cotação encontra-se no   Coordenadoria Administrativa - CAD, telefone: (71) 3202-7304 e-mail: laudineia.mascarenhas@  salvador.ba.gov.br, onde os interessados poderão solicitar maiores informações.  GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA MULHERES, INFÂNCIA E JUVENTUDE,   em 13 de maio de 2020.   ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS Secretária   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-14T10:18:40-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}