{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  06 DE ABRIL DE 2021  ", "1": "| N º 7.980  ED IÇ  ÃO  E  XT RA  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 33.737 de 06 de abril de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.737/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°33.737/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  637002-COGEL 23.122.0016.250138 3.3.90.39 0.1.00 50.000,00  23.122.0016.250138 3.3.90.36 0.1.00 50.000,00  SUB-TOTAL  50.000,00  50.000,00   TOTAL GERAL  50.000,00  50.000,00   DECRETO Nº 33.738 de 06 de abril de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.738/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.738/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.452.0013.111600 3.3.90.40 0.1.00 251.000,00  15.452.0013.111600 3.3.90.30 0.1.00 251.000,00  SUB-TOTAL  251.000,00  251.000,00   TOTAL GERAL  251.000,00  251.000,00   DECRETO Nº 33.739 de 06 de abril de 2021  Abre ao Orçamento Fiscal, o Crédito Adicional  Suplementar, na forma que indica e dá outras  providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente  autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de  janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso  IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$  1.000,00 (Hum mil reais) na unidade  orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária  abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art.  3º Este Decreto entra em vigor na data de sua publicação.  GABINETE  DO  PREFEITO  MUNICIPAL  DO  SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "2": "| N º 7.9802  ANEXO AO DECRETO Nº 33.739/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.739/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  616002-SUCOP 15.451.0009.113400 3.3.90.93 2.1.24  1.000,00  15.451.0012.111100 4.4.90.51 2.1.24  1.000,00  SUB-TOTAL  1.000,00  1.000,00  TOTAL GERAL  1.000,00  1.000,00  DECRETO Nº 33.740 de 06 de abril de 2021  Altera o Quadro de Detalhamento da Despesa, da   unidade orçamentária, na forma que indica e dá   outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade   com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de 09   de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021, Decreto nº 32.268, de 18 de março   de 2020 e Decreto Legislativo nº 2.454 de 18 de janeiro de 2021 .   DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.740/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.740/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.93 2.1.91 800.000,00  10.122.0002.263000 3.3.90.93 2.2.14 2.000.000,00  10.122.0002.263000 3.3.90.39 2.1.91 800.000,00  10.122.0002.263000 3.3.90.39 2.2.14 2.000.000,00  SUB-TOTAL  2.800.000,00  2.800.000,00   TOTAL GERAL  2.800.000,00  2.800.000,00   DECRETO Nº 33.741 de 06 de abril de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07   de janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 700.000,00 (setecentos mil reais), na unidade orçamentária indicada no anexo   integrante a este Decreto.  Art. 2º A  Unidade  Orçamentária   abrangida  por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.  Art. 3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.741/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.741/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.241700 3.3.90.39 0.1.00  300.000,00  08.244.0004.241700 3.3.90.48 0.1.00  150.000,00  08.244.0016.255700 3.3.90.39 0.1.00  250.000,00  08.244.0004.241600 3.3.90.32 0.1.00  150.000,00  08.244.0004.247700 3.3.90.39 0.1.00  550.000,00  SUB-TOTAL  700.000,00  700.000,00  TOTAL GERAL  700.000,00  700.000,00  DECRETO Nº 33.742 de 06 de abril de 2021  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 33.431, de 07 de   janeiro de 2021 e Lei Orçamentária Anual nº 9.558, de 30 de dezembro de 2020, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art.  1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 555.000,00 (quinhentos e cinquenta e cinco mil reais) na unidade orçamentária    indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.  Art.  3º  Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretaria de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER  Secretária Municipal da Fazenda          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "3": "| N º 7.980 3  ANEXO AO DECRETO Nº 33.742/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N° 33.742/2021   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.244.0004.258300 3.3.90.36 0.2.29  300.000,00  08.244.0004.258300 3.3.90.39 0.2.29  255.000,00  08.244.0004.147000 3.3.90.39 0.2.29  95.000,00  08.244.0004.241100 3.3.90.39 0.2.29  50.000,00  08.244.0004.242200 3.3.90.92 0.2.29  80.000,00  08.244.0004.249701 3.3.90.30 0.2.29  50.000,00  08.244.0004.249900 3.3.90.30 0.2.29  80.000,00  08.244.0016.255900 3.3.90.30 0.2.29  100.000,00  08.244.0016.256000 3.3.90.39 0.2.29  100.000,00  SUB-TOTAL  555.000,00  555.000,00  TOTAL GERAL  555.000,00  555.000,00  DECRETO Nº 33.743 de 06 de abril de 2021  Fica aberto o Crédito Adicional Extraordinário  para atender as ações de combate a pandemia do  COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo  52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública  instalada com a pandemia do Covid-19, conforme Decretos nº 32.268, de 18 de março de 2020 e  Decreto legislativo 2.454, de 18 de janeiro 2021 e Nota Técnica SEI nº 12774/2020 do Ministério da  Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março  de 1964:     DECRETA:   Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,  no valor de R$ 450.000,00 (Quatrocentos e cinquenta mil reais), na unidade orçamentária indicada no  anexo integrante a este Decreto.  Art. 2º Os recursos para atender ao disposto no artigo anterior decorrerão da anulação de  dotação orçamentária do próprio orçamento.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º  Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.743/2021  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N° 33.743/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  521010-FMAS 08.122.0002.263002 3.3.90.39 0.1.00 450.000,00  08.244.0004.247700 3.3.90.39 0.1.00 450.000,00  SUB-TOTAL  450.000,00  450.000,00   TOTAL GERAL  450.000,00  450.000,00   DECRETO Nº 33.744 de 06 de abril de 2021  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.535, de 24 de agosto de 2020, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 33.431, de 07 de janeiro de 2021,  DECRETA:  Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2021, da unidade   orçamentária indicada no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 06 de abril de 2021  BRUNO SOARES REIS Prefeito  ANA PAULA ANDRADE MATOS MOREIRA Secretária de Governo em exercício  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  GIOVANNA GUIOTTI TESTA VICTER Secretária Municipal da Fazenda  ANEXO AO DECRETO Nº 33.744/2021  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N° 33.744/2021    PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.451.0009.101200 4.4.90.93 0.1.00 612.000,00  26.451.0009.101200 4.4.90.51 0.1.00 612.000,00  SUB-TOTAL  612.000,00  612.000,00   TOTAL GERAL  612.000,00  612.000,00   DECRETOS NUMERADOS   DECRETO Nº 33.745 de 06 de abril de 2021  Altera a estrutura regimental da Secretaria  Municipal de Mobilidade - SEMOB, tendo em  vista o disposto no art. 6º e anexos III e IV da  Lei Complementar nº 77/2021, e dá outras  providências.  O PREFEITO DO MUNICÍPIO DE SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições e tendo em vista o disposto no art. 6º e anexos III e IV da Lei Complementar nº 077, de   25 de março de 2021,  DECRETA:  Art. 1º Fica alterada a estrutura regimental da Secretaria Municipal de Mobilidade   -SEMOB em decorrência das modificações introduzidas pela Lei Complementar nº 077, de 25 de   março de 2021, que passa a vigorar nos termos que seguem.  CAPÍTULO I  DA SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  Art. 2º A Secretaria Municipal de Mobilidade, que tem por finalidade planejar, coordenar,   executar e controlar a política municipal dos transportes públicos, a engenharia de tráfego e   a regulação e controle dos serviços municipais de transportes públicos de passageiros, possui a   seguinte estrutura organizacional:  I - Órgãos Colegiados:  a)Conselho Municipal de Transporte - CMT;  b)Junta Administrativa de Recursos de Infrações - JARI (05).  II - Unidades Administrativas:  a)Subsecretaria:  1.Núcleo de Execução Orçamentária e Financeira - NOF;  2.Núcleo de Tecnologia da Informação - NTI.  b) Ouvidoria.  c) Assessoria Especial de implantação do PLANMOB.  d) Unidade de Gerenciamento de Processos.  e) Unidade de Gerenciamento de Projetos Estratégicos.  f) Diretoria de Operações de Transporte Público:  1. Gerência de Operações de Transporte Público;  2. Gerência de Monitoramento, Avaliação e Qualidade do Transporte Público.  g) Diretoria de Planejamento de Transportes:  1.Gerência de Estudos e Pesquisas;  2.Gerência de Projetos de Mobilidade e Acessibilidade.  h)Diretoria de Gestão do BRT:  1.Gerência de Gestão de Projetos;  2.Gerência de Análise e Controle Financeiro;  3. Gerência de Gestão de Projetos Estruturantes.  i)Diretoria de Transportes:  1.Coordenadoria de Avaliação e Programação Operacional:  1.1.Setor de Programação Operacional;        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "4": "| N º 7.9804  1.2.Setor de Controle e Processamento da Operação de Transporte;  1.3.Setor de Gestão da Qualidade;  1.4.Setor de Levantamentos e Pesquisas de Transporte;  1.5.Setor de Programação Visual;  1.6.Setor de Avaliação e Programação Operacional do Subúrbio;  1.7.Setor de Avaliação e Programação Operacional da Orla/Centro;  1.8.Setor de Avaliação e Programação Operacional do Miolo;  1.9.Setor de Avaliação e Programação Operacional de Sistemas Auxiliares.  2.Coordenadoria de Fiscalização e Administração de Transporte Público:  2.1.Setor de Fiscalização de Terminais;  2.2.Setor de Fiscalização de Corredores de Transporte;  2.3.Setor de Fiscalização de Garagens;  2.4.Setor de Fiscalização do Transporte Complementar;  2.5.Setor de Inspeção Veicular do Transporte Público;  2.6.Setor de Fiscalização de Equipamentos e Sistemas Especiais;  2.7.Setor de Fiscalização do Transporte Hidroviário;  2.8.Setor de Cadastro, Controle e Estatística.  3. Coordenadoria de Fiscalização e Administração de Táxis e Transportes Especiais:  3.1.Setor de Documentação e Expedição;  3.2.Setor de Cadastro de Táxis e Transportes Especiais;  3.3.Setor de Fiscalização de Táxis e Transportes Especiais;  3.4.Setor de Inspeção Veicular de Táxis e Transportes Especiais;  3.5.Setor de Combate ao Transporte Irregular.  4.Coordenadoria de Administração de Equipamentos de Transporte:  4.1.Setor de Arrecadação dos Equipamentos de Transporte.  5.Coordenadoria de Sistemas Inteligentes de Transportes (ITS):  5.1.Setor de Monitoramento e Controle Operacional;  5.2.Setor de Suporte em ITS.  6.Coordenadoria de Processamento de Infrações de Transportes:  6.1.Setor de Processamento de Autos de Infração de Transporte Coletivo;  6.2.Setor de Processamento de Autos de Infração de Táxis e Transportes Especiais.  j)Gerência de Contratos de Concessões:  1.Setor de Controle e Documentação dos Contratos de Concessões;  2.Setor de Gestão, Acompanhamento e Avaliação dos Contratos de Concessões.  k)Coordenadoria Administrativa - CAD:  1.Setor de Gestão de Pessoas - SEGEP;  2.Setor de Gestão de Materiais e Patrimônio - SEGEM;  3.Setor de Gestão de Serviços - SEGES.  III -Administração Indireta:  a)Superintendência de Trânsito de Salvador - TRANSALVADOR.  §1º Os Órgãos Colegiados e a Entidade da Administração Indireta de que trata este artigo   têm sua organização e funcionamento definidos em legislação própria.  §2º A Secretaria Municipal de Mobilidade contará com assessoramento jurídico, que   lhe será prestado pela Representação da Procuradoria Geral do Município do Salvador - RPGMS,   conforme disposto no art. 5º da Lei Complementar nº 03, de 15 de março de 1991.  CAPÍTULO II  DISPOSIÇÕES FINAIS  Art. 3º Os Cargos em Comissão e as Funções de Confiança de que trata este Decreto são   os constantes nos Anexos I e II.  Art. 4º A Secretaria Municipal de Mobilidade submeterá à aprovação do Prefeito, no prazo   de 120 (cento e vinte) dias, a contar da publicação deste Decreto, o regimento do referido Órgão,   devidamente revisado e alinhado às suas modificações.  Art. 5º Ficam impedidas novas designações para ocupar cargos Comissionados de   Motorista de Gabinete, Grau 50, do Quadro de Cargos Comissionados, considerando a sua extinção   por vacância, conforme Lei nº 9.508, de 11 de fevereiro de 2020.  Art. 6º Este Decreto entra em vigor na data da sua publicação.  GABINETE DO PREFEITO DO MUNICÍPIO DO SALVADOR, em 06 de abril de 2021   BRUNO SOARES REIS  Prefeito  ANA PAULA ANDRADE MATOS MOREIRA  Secretária de Governo em exercício  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  FABRIZZIO MULLER MARTINEZ  Secretário Municipal de Mobilidade  ANEXO I SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  QUADRO DE CARGOS EM COMISSÃO  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  58  01 Subsecretário Subsecretaria  04 Diretor Geral  Diretoria de Operações de Transporte  Público  Diretoria de Planejamento de Transportes  Diretoria de Gestão do BRT  Diretoria de Transportes  02 Assessor Especial IV  Subsecretaria  Assessoria Especial de implantação do  PLANMOB  57  01 Assessor Especial III Subsecretaria  01 Ouvidor Setorial Ouvidoria  06 Gerente IV   Unidade de Gerenciamento de Processos  Unidade de Gerenciamento de Projetos  Estratégicos  Gerência de Operações de Transporte  Público  Gerência de Monitoramento, Avaliação e  Qualidade do Transporte Público  Gerência de Gestão de Projetos  Estruturantes  Gerência de Contratos de Concessões  56 04 Gerente III  Gerência de Estudos e Pesquisas  Gerência de Projetos de Mobilidade e  Acessibilidade  Gerência de Gestão de Projetos  Gerência de Análise e Controle Financeiro  55  01 Assessor do Secretário II Subsecretaria  07 Coordenador II  Coordenadoria de Avaliação e Programação  Operacional  Coordenadoria de Fiscalização e  Administração de Transporte Público  Coordenadoria de Fiscalização e  Administração de Táxis e Transportes  Especiais  Coordenadoria de Administração de  Equipamentos de Transporte  Coordenadoria de Sistemas Inteligentes de  Transportes (ITS)  Coordenadoria de Processamento de  Infrações de Transportes  Coordenadoria Administrativa  01 Gestor de Fundo II Fundo Municipal de Mobilidade Urbana - FMMU  54  02 Gestor de Núcleo II  Núcleo de Execução Orçamentária e  Financeira  Núcleo de Tecnologia da Informação  05 Presidente de JARI Junta Administrativa de Recursos de  Infrações  53  03 Assessor Técnico Subsecretaria  05 Supervisor de Área de  Tráfego  Diretoria de Transportes  51 02 Secretário de Gabinete Subsecretaria  50 02 Motorista de Gabinete Subsecretaria  02 Oficial de Gabinete Subsecretaria        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 06 DE ABRIL DE 2021 ", "5": "| N º 7.980 5  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Coordenador de Tecnologia  Fernando Jeferson Alves Reis  3Órgão responsável  Andrey das Neves Santos  Gestor de EditoraçãoPrefeito de Salvador  Bruno Soares Reis  Secretaria de Governo  Ana Paula Andrade Matos Moreira  Secretaria de Governo  ANEXO II SECRETARIA MUNICIPAL DE MOBILIDADE - SEMOB  QUADRO DE FUNÇÕES DE CONFIANÇA  GRAU QT. DENOMINAÇÃO VINCULAÇÃO  65 04 Gestorde Equipamentos  Públicos  Coordenadoria de Administração de Equipamentos  de Transporte  63  20 Chefe de Setor B  Setor de Programação Operacional  Setor de Controle e Processamento da Operação de  Transporte  Setor de Gestão da Qualidade  Setor de Levantamentos e Pesquisas de Transporte  Setor de Programação Visual  Setor de Avaliação e Programação Operacional do  Subúrbio  Setor de Avaliação e Programação Operacional da  Orla/Centro  Setor de Avaliação e Programação Operacional do  Miolo  Setor de Avaliação e Programação Operacional de  Sistemas Auxiliares  Setor de Fiscalização de Terminais  Setor de Fiscalização de Corredores de Transporte  Setor de Fiscalização do Transporte Hidroviário  Setor de Documentação e Expedição  Setor de Fiscalização de Táxis e Transportes  Especiais  Setor de Suporte em ITS  Setor de Controle e Documentação dos Contratos de  Concessões  Setor de Gestão, Acompanhamento e Avaliação dos  Contratos de Concessões  Setor de Gestão de Pessoas  Setor de Gestão de Materiais e Patrimônio  Setor de Gestão de Serviços  06 Supervisor  Coordenadoria de Fiscalização e Administração de  Transporte Público (04)  Coordenadoria de Fiscalização e Administração de  Táxis e Transportes Especiais  Coordenadoria de Administração de Equipamentos  de Transporte  62 12 Chefe de Setor A  Setor de Fiscalização de Garagens  Setor de Fiscalização do Transporte Complementar  Setor de Inspeção Veicular do Transporte Público  Setor de Fiscalização de Equipamentos e Sistemas  Especiais  Setor de Cadastro, Controle e Estatística  Setor de Cadastro de Táxis e Transportes Especiais  Setor de Inspeção Veicular de Táxis e Transportes  Especiais  Setor de Combate ao Transporte Irregular  Setor de Arrecadação dos Equipamentos de  Transporte  Setor de Monitoramento e Controle Operacional  Setor de Processamento de Auto de Infração de  Transporte Coletivo  Setor de Processamento de Auto de Infração de Táxis  e Transportes Especiais  61  17 Secretário  Administrativo  Subsecretaria  Núcleo de Execução Orçamentária e Financeira  Núcleo de Tecnologia da Informação  Diretoria de Planejamento de Transportes  Diretoria de Gestão do BRT  Diretoria de Transportes  Coordenadoria de Avaliação e Programação  Operacional  Coordenadoria de Fiscalização e Administração de  Transporte Público  Coordenadoria de Fiscalização e Administração de  Táxis e Transportes Especiais (02)  Coordenadoria de Administração de Equipamentos  de Transporte  Coordenadoria de Sistemas Inteligentes de  Transportes (ITS)  Coordenadoria de Processamento de Infrações de  Transportes  Gerência de Contratos de Concessões  Coordenadoria Administrativa  Comissão Setorial Permanente de Licitação  Junta Administrativa de Recursos de Infrações  34 Encarregado  Coordenadoria de Fiscalização e Administração de  Transporte Público (14)  Coordenadoria de Fiscalização e Administração de  Táxis e Transportes Especiais (06)  Coordenadoria de Administração de Equipamentos de  Transporte (08)  Coordenadoria de Avaliação e Programação  Operacional (03)  Coordenadoria Administrativa (03)   \t\thttp://www.dom.salvador.ba.gov.br/ \t2021-04-06T17:26:09-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}