{"0": " SALVADOR • BAHIA • TERÇA-FEIRA,  19 DE MAIO DE 2020   ", "1": "| N º 7.657  S U M Á R I O  EXECUTIVO  2  DECRETOS FINANCEIROS  2  DECRETOS NUMERADOS 4  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ  6  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  9  DIRETORIA DE PREVIDÊNCIA - DPREV  9  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  9  SECRETARIA MUNICIPAL DA SAÚDE - SMS  10  LICITAÇÕES  11  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  11  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  13  SECRETARIA MUNICIPAL DA SAÚDE - SMS  13  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  13  CONTRATOS  14  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  14  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED  14  SECRETARIA MUNICIPAL DA SAÚDE - SMS  14  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP  16  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS - SEINFRA  16  EDITAIS  16  SECRETARIA MUNICIPAL DE GESTÃO - SEMGE  16  SECRETARIA MUNICIPAL DA SAÚDE - SMS  19  DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86  20        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "2": "| N º 7.6572  EXECUTIVO   DECRETOS FINANCEIROS   DECRETO Nº 32.417 de 18 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, das  unidades orçamentárias, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de  09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, das unidades  orçamentárias indicadas no anexo integrante a este Decreto.   Art. 2º As Unidades Orçamentárias abrangidas por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.417/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  530002-SEMOB 26.122.0016.250017 3.3.90.08 0.1.00 24.000,00  26.122.0016.250017 3.3.90.19 0.1.00 24.000,00  SUB-TOTAL 24.000,00 24.000,00  583002-FCM 08.122.0016.250029 3.1.90.92 0.1.00 45.000,00  08.122.0016.250029 3.1.90.04 0.1.00 45.000,00  SUB-TOTAL 45.000,00 45.000,00  TOTAL GERAL 69.000,00 69.000,00  32.417/2020  DECRETO Nº 32.418 de 18 de maio de 2020  Altera o Quadro de Detalhamento da Despesa, da  unidade orçamentária, na forma que indica e dá  outras providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas  atribuições, com fundamento no artigo 52, inciso V da Lei Orgânica do Município e em conformidade  com o § único do artigo 32 da Lei nº 9.475, de 09 de agosto de 2019, art. 19 do Decreto nº 32.100, de   09 de janeiro de 2020 e Decreto nº 32.096, de 07 de janeiro de 2020,   DECRETA:   Art. 1º Fica alterado o Quadro de Detalhamento da Despesa de 2020, da unidade  orçamentária indicada no anexo integrante a este Decreto.   Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de  Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.418/2020  PREFEITURA MUN. DE SALVADOR ALTERA QUADRO DE DETALHAMENTO DA DESPESA  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  240002-CASA CIVIL 04.122.0016.250100 3.3.90.37 2.1.00 71.100,00  04.122.0016.250100 3.3.90.39 2.1.00 71.100,00  SUB-TOTAL 71.100,00 71.100,00  TOTAL GERAL 71.100,00 71.100,00  32.418/2020  DECRETO Nº 32.419 de 18 de maio de 2020  Abre ao Orçamento Fiscal, o Crédito Adicional   Suplementar, na forma que indica e dá outras   providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07   de janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019 em seu art. 6º,   inciso III.  DECRETA:   Art. 1º Fica aberto ao Orçamento Fiscal, o Crédito Adicional Suplementar, no valor de R$   618.000,00 (Seiscentos e dezoito mil reais) na unidade orçamentária indicada no anexo integrante   a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.     GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.419/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  450002-SEMOP 15.122.0016.250128 3.3.90.37 0.1.00 538.000,00  15.122.0016.250128 3.3.90.92 0.1.00 80.000,00  15.452.0016.259400 3.3.90.39 0.1.00 618.000,00  SUB-TOTAL 618.000,00 618.000,00  TOTAL GERAL 618.000,00 618.000,00  32.419/2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "3": "| N º 7.657 3 DECRETO Nº 32.420 de 18 de maio de 2020  Abre ao Orçamento da Seguridade Social, o Crédito   Adicional Suplementar, na forma que indica e dá   outras providências.   O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 52, inciso XXVII da Lei Orgânica do Município e devidamente   autorizado pelo art. 19 do Decreto nº 32.100, de 09 de janeiro de 2020, Decreto nº 32.096, de 07 de   janeiro de 2020 e Lei Orçamentária Anual nº 9.506, de 26 de dezembro de 2019, em seu art. 6º, inciso   IV, alínea C.  DECRETA:   Art. 1º Fica aberto ao Orçamento da Seguridade Social, o Crédito Adicional Suplementar,   no valor de R$ 3.500.000,00 (três milhões e quinhentos mil reais) na unidade  orçamentária indicada   no anexo integrante a este Decreto.  Art. 2º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 3º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO  Prefeito  KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil  THIAGO MARTINS DANTAS  Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.420/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL SUPLEMENTAR  ANEXO AO DECRETO N°   PAG: 01  ÓRGÃO /   UNIDADE  PROJETO /  ATIVIDADE  ELEMENTO  DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0016.250106 3.3.90.37 0.2.14  3.500.000,00  10.302.0002.232900 3.3.90.93 0.2.14  3.500.000,00  SUB-TOTAL  3.500.000,00  3.500.000,00  TOTAL GERAL  3.500.000,00  3.500.000,00  32.420/2020  DECRETO Nº 32.421 de 18 de maio de 2020  Fica aberto o Crédito Adicional Extraordinário   para atender as ações de combate a pandemia do   COVID-19.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso de suas   atribuições, com fundamento no artigo 167, Inciso XIII, §3º da Constituição Federal de 1988 e no artigo   52, inciso XXVIII da Lei Orgânica do Município e,   Considerando a consequente declaração de situação de emergência e calamidade pública   instalada com a pandemia do Covid-19, conforme Decretos nºs 32.268, de 18 de março de 2020 e   2.042, de 23 de março de 2020 e Nota Técnica SEI nº12774/2020 do Ministério da Economia;  Considerando o disposto nos artigos nºs 41 e 44 da Lei Federal nº 4.320, de 17 de março   de 1964:      DECRETA:  Art. 1º Fica aberto no Orçamento da Seguridade Social, o Crédito Adicional Extraordinário,   no valor de R$ 571.800,00 (quinhentos e setenta e um mil e oitocentos reais), na unidade orçamentária   indicada no anexo integrante a este Decreto.  Art. 2º As despesas decorrentes da abertura do presente Crédito Adicional Extraordinário   correrão por conta dos recursos oriundos do Excesso de Arrecadação, apurado conforme Processo   SMS 8974/2020.  Art. 3º A Unidade Orçamentária abrangida por este Decreto e a Diretoria Geral de   Orçamento deverão proceder aos registros resultantes do presente ato.   Art. 4º Este Decreto entra em vigor na data de sua publicação.   GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO Prefeito  KAIO VINICIUS MORAES LEAL Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA Chefe da Casa Civil  THIAGO MARTINS DANTAS Secretário Municipal de Gestão  PAULO GANEM SOUTO Secretário Municipal da Fazenda  ANEXO AO DECRETO Nº 32.421/2020  PREFEITURA MUN. DE SALVADOR CRÉDITO ADICIONAL EXTRAORDINÁRIO  ANEXO AO DECRETO N°  PAG: 01  ÓRGÃO /  UNIDADE  PROJETO / ATIVIDADE  ELEMENTO DE DESPESA FONTE SUPLEMENTAÇÃO ANULAÇÃO  Valores em R$ 1,00  301110-FMS 10.122.0002.263000 3.3.90.30 0.1.09 571.800,00  SUB-TOTAL 571.800,00  TOTAL GERAL 571.800,00  32.421/2020        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "4": "| N º 7.6574  DECRETOS NUMERADOS  DECRETO Nº 32.415 de 18 de maio de 2020  Publicado no DOM Extra de 18/05/2020  Republicado por ter saído incompleto  Define regras gerais para realização de atividade   econômica, prorroga medidas de prevenção e   controle para enfrentamento do COVID-19 no   âmbito do município de Salvador e dá outras   providências.  O PREFEITO MUNICIPAL DO SALVADOR, CAPITAL DO ESTADO DA BAHIA, no uso das   atribuições que lhe conferem o inciso V do art. 52 da Lei Orgânica do Município, tendo em vista o   disposto na Lei nº 13.979, de 6 de fevereiro de 2020 e na a Portaria MS/GM nº 356 de 11 de março   de 2020,  Considerando a Declaração de Emergência em Saúde Pública de Importância   Internacional (ESPII) pela Organização Mundial da Saúde em 30 de janeiro de 2020, em decorrência   da Infecção Humana pelo novo coronavírus (COVID-19);  Considerando a Portaria nº 188/GM/MS, de 4 de fevereiro de 2020, que Declara   Emergência em Saúde Pública de Importância Nacional (ESPIN), em decorrência da Infecção Humana   pelo novo coronavírus (2019-nCoV),   DECRETA:  Regras Gerais para Funcionamento de estabelecimentos  Art. 1º Ficam definidas as seguintes regras gerais a serem observadas, a partir do   dia 20 de maio de 2020, pelos estabelecimentos autorizados a funcionar em conformidade com as   determinações contidas nas normas municipais:  I -deverá ser mantida distância mínima segura entre as pessoas de 2   metros, por meio de readequação dos espaços atuais e marcações em locais mais críticos com   formação de filas, como caixas de pagamento;  II -será obrigatório o uso de máscaras faciais, tanto para funcionários   próprios quanto terceirizados, assim como para os clientes;  III -deverão ser disponibilizados kits de higienização à base de álcool em   gel 70% ao longo do estabelecimento, em locais visíveis, de maior fluxo de pessoas e em locais de   contato constante a exemplo de entrada, caixas de pagamento e escadas;  IV -deverá ser exigido que clientes ou usuários higienizem as mãos com   álcool em gel 70% ou soluções de efeito similar ao acessarem e saírem do estabelecimento;  V -deverá ser disponibilizado kit completo para higienização nos banheiros   (álcool em gel 70% e/ou preparações antissépticas ou sanitizantes de efeito similar, sabonete líquido   e toalhas de papel não reciclado);  VI -antes, durante e após o período de funcionamento, deverá ser reforçada   a sanitização do ambiente com álcool em gel 70% e/ou preparações antissépticas ou sanitizantes de   efeito similar, observado o seguinte:  a)banheiros devem ser higienizados constantemente;   b)os meios de pagamento devem ser higienizados após cada uso;  c)as superfícies de toque higienizadas a cada 2 horas;  d)as demais áreas higienizadas antes da abertura e após fechamento.  VII -fica vedada a experimentação, testagem e/ou prova de produtos nos   estabelecimentos;  VIII -fica vedado o serviço de manobrista;  IX -deverá ser observado o limite de capacidade de 1 pessoa por 9m2, sendo   o acesso restrito a uma pessoa por entidade familiar, salvo quando se tratar de idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, casos em que será permitida   a entrada conjunta de um acompanhante;  X -o funcionamento do estacionamento deve ficar restrito à 50% do total de   vagas disponíveis, com permissão de acesso apenas para veículos com o condutor ou, se não for de   uso particular, de apenas um passageiro, salvo quando se tratar de idosos, pessoas com diagnóstico   de câncer e em uso de medicamentos imunossupressores, casos em que será permitida a entrada   conjunta de um acompanhante.  Parágrafo único. O não cumprimento das medidas estabelecidas no presente artigo   será caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e   sanções aplicáveis, inclusive, no que couber, cassação de licença de funcionamento.  Regras Gerais a serem Observadas pelos Ambulantes e Feirantes  Art. 2º Para exercício da atividade de comércio, a partir do dia 20 de maio de 2020,   os ambulantes e feirantes deverão observar as seguintes regras:  I -uso obrigatório de máscaras;  II -disponibilização de álcool em gel 70%;  III -manutenção de distancia mínima de 2 metros entre as bancas, barracas   ou tabuleiros.  Parágrafo único. O não cumprimento das medidas estabelecidas no presente artigo   será caracterizado como infração à legislação municipal e sujeitará o infrator às penalidades e   sanções aplicáveis, inclusive, no que couber, a suspensão da licença.  Prorrogação das Medidas de Prevenção e Controle para Enfrentamento do   COVID-19  Art. 3º Ficam prorrogadas até 01 de junho de 2020, as seguintes medidas de   prevenção e controle para enfrentamento do COVID-19:  I -a suspensão das atividades das Academias de Ginástica, Cinemas, Teatros   e demais Casas de Espetáculo e Parques Infantis privados, observado o disposto no art. 5º do Decreto   nº 32.256, de 2020, no art. 1º do Decreto nº 32.317, de 2020, no inciso I do art. 1º do Decreto nº 32.350,   de 2020 e no inciso I do Decreto nº 32.378, de 2020;  II -a suspensão das atividades de classe da Rede Municipal de Educação e   da Rede Privada de Ensino, na forma do disposto no art. 6º do Decreto nº 32.256, de 2020, no art. 2º   do Decreto nº 32.317, de 2020, no inciso II do art. 1º do Decreto nº 32.350, de 2020 e no inciso II do   Decreto nº 32.378, de 2020;  III -a limitação de público em no máximo 50 (cinquenta) pessoas para   eventos que causem aglomeração, ainda que previamente autorizados pelo Poder Público, desde   que mantida a distância mínima de 02 (dois) metros entre as pessoas, na forma do disposto no art.   4º do Decreto nº 32.280, de 2020, no inciso III do art. 1º do Decreto nº 32.350, de 2020 e no inciso III   do Decreto nº 32.378, de 2020, observadas as demais restrições municipais para enfrentamento da   pandemia decorrente do coronavirus;  IV -a suspensão do funcionamento dos Clubes Sociais, Recreativos e   Esportivos, na forma do disposto no art. 1º do Decreto nº 32.272, no art. 3º do Decreto nº 32.326, de   2020, no inciso II do art. 1º do Decreto nº 32.352, de 2020 e no inciso V do Decreto nº 32.378, de 2020;   V -interdição das Praias para uso pela população e proibição absoluta da   realização de atividades de comércio nas praias do Município de Salvador, na forma do disposto no   art. 1º do Decreto nº 32.326, de 2020, no inciso III do art. 1º do Decreto nº 32.352, de 2020 e no inciso   VI do Decreto nº 32.378, de 2020;  VI -suspensão das atividades de estabelecimentos caracterizados como   Comércio de Rua, na forma do disposto no art. 1º do Decreto nº 32.297, de 2020, no art. 4º do Decreto   nº 32.326, de 2020, no inciso IV do art. 1º do Decreto nº 32.352, de 2020 e no inciso VII do Decreto nº   32.378, de 2020;  VII -a aplicação das disposições referentes ao funcionamento dos   estabelecimentos de Call Center na forma do disposto no art. 3º do Decreto nº 32.272, de 2020,   no art. 6º do Decreto nº 32.326, de 2020, no art. 1º do Decreto nº 32.356, de 2020 e no inciso VIII do   Decreto nº 32.378, de 2020;          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "5": "| N º 7.657 5 VIII -a suspensão do funcionamento das casas de show e espetáculos   de qualquer natureza, boates, danceterias, salões de dança, casas de festa e eventos, clínicas de   estética, salões de beleza, bares, restaurantes, lanchonetes e lojas de conveniência situadas em   postos de combustíveis, na forma do disposto no art. 1º do Decreto nº 32.280, de 2020, no inciso I do   art. 1º do Decreto nº 32.332, de 2020, no inciso I do art. 1º do Decreto nº 32.364, de 2020 e no inciso   IX do Decreto nº 32.378, de 2020;   IX -a proibição de realização de qualquer ação que implique em emissão   sonora, através de quaisquer equipamentos, em logradouros públicos ou quaisquer estabelecimentos   particulares, na forma do disposto no art. 2º do Decreto nº 32.280, de 2020, no art. 2º do Decreto nº   32.332, de 2020, no inciso II do art. 1º do Decreto nº 32.364, de 2020 e no inciso X do Decreto nº   32.378, de 2020;  X -a determinação de fechamento dos Mercados Municipais de Itapuã, de   Cajazeiras, das Flores, do Bonfim e do Mercado Municipal Antônio Lima (Liberdade), na forma do   disposto no art. 3º do Decreto nº 32.280, de 2020, no art. 3º do Decreto nº 32.332, de 2020, no inciso III   do art. 1º do Decreto nº 32.364, de 2020 e no inciso XI do Decreto nº 32.378, de 2020;   XI -a suspensão, na forma do na forma do art. 6º do Decreto nº 32.280, de   2020, do art. 4º do Decreto nº 32.332, de 2020, no inciso IV do art. 1º do Decreto nº 32.364, de 2020 e   no inciso XII do Decreto nº 32.378, de 2020:  a)da Concessão de alvarás de reparos gerais, reparos simples, ampliação e   reforma para imóveis já habitados;   b)da execução das obras e intervenções em imóveis residenciais e comerciais   já habitados, com alvarás já concedidos;  c)das obras e intervenções em imóveis já habitados, residenciais e comerciais,   que o Código de Obras dispensa o licenciamento.  XII -a suspensão da exigência do pagamento pela utilização dos   estacionamentos públicos abertos localizados em vias públicas - Zona Azul, na forma do disposto   no art. 7º do Decreto nº 32.287, de 2020, do art. 5º do Decreto nº 32.332, de 2020 e no inciso V do art.   1º do Decreto nº 32.364, de 2020, no inciso I do Decreto nº 32.378, de 2020 e no inciso XIII do Decreto   nº 32.378, de 2020;  XIII -a determinação que os mercados e supermercados do Município   de Salvador estabeleçam horário especial para atendimento exclusivo para idosos, pessoas com   diagnóstico de câncer e em uso de medicamentos imunossupressores, das 7h às 9h, na forma do   art. 6º do Decreto nº 32.287, de 2020, do art. 3º do Decreto nº 32.297, de 2020, do art. 6º do Decreto   nº 32.332, de 2020, no inciso VI do art. 1º do Decreto nº 32.364, de 2020 e no inciso XIV do Decreto   nº 32.378, de 2020.  Disposições relativas aos Shoppings Centers, Centros Comerciais e demais   estabelecimentos correlatos  Art. 4º Os Shopping Centers deverão permanecer fechados ao público até 01 de   junho de 2020, podendo, entretanto, podendo, entretanto, funcionar de segunda a sábado, das 12h   às 20h, em modelo de drive thru, conforme protocolo próprio para esta operação na forma do Anexo   Único deste Decreto.  § 1º Os centros comerciais e demais estabelecimentos correlatos poderão funcionar   em modelo de drive thru, desde que submetido à aprovação da Superintendência de Trânsito de   Salvador - TRANSALVADOR e dentro das regras estabelecidas no caput deste artigo.  § 2º Fica autorizado o funcionamento de clínicas, laboratórios e demais   estabelecimentos de saúde, bem como supermercados situados nos Shopping Centers, desde que   possuam acesso independente.  § 3º Os estabelecimentos situados em Centros Comerciais, cujas atividades não   estejam suspensas na forma do art. 3º deste Decreto, que possuem acesso exclusivo e independente   do empreendimento, poderão funcionar, respeitando o cumprimento das demais regras estabelecidas   nos decretos vigentes.  § 4º O não cumprimento das medidas estabelecidas neste artigo será caracterizado   como infração à legislação municipal e sujeitará o infrator às penalidades e sanções aplicáveis,   inclusive, no que couber, cassação de licença de funcionamento.   Disposições Finais  Art. 5º Os titulares dos órgãos da Administração Direta, Autarquias e Fundações, no   âmbito de sua competência, poderão expedir normas complementares, relativamente à execução   deste Decreto, e decidir casos omissos.  Art. 6º Este Decreto entra em vigor na data de sua publicação.  GABINETE DO PREFEITO MUNICIPAL DO SALVADOR, em 18 de maio de 2020.  ANTONIO CARLOS PEIXOTO DE MAGALHÃES NETO   Prefeito    KAIO VINICIUS MORAES LEAL  Chefe de Gabinete do Prefeito  LUIZ ANTÔNIO VASCONCELLOS CARREIRA  Chefe da Casa Civil     THIAGO MARTINS DANTAS   Secretário Municipal de Gestão  PAULO GANEM SOUTO  Secretário Municipal da Fazenda  MARCUS VINICIUS PASSOS RAIMUNDO  Secretário Municipal de Ordem Pública  BRUNO OITAVEN BARRAL  Secretário Municipal da Educação  LEONARDO SILVA PRATES Secretário  Municipal da Saúde  JOÃO RESCH LEAL  Secretário Municipal de Sustentabilidade, Inovação   e Resiliência  FÁBIO RIOS MOTA Secretário Municipal  de Mobilidade  ANA PAULA ANDRADE MATOS MOREIRA  Secretária Municipal de Promoção Social e   Combate à Pobreza, em exercício  VIRGÍLIO TEIXEIRA DALTRO Secretário  Municipal de Manutenção da Cidade  JOSÉ SERGIO DE SOUSA GUANABARA  Secretário Municipal de Desenvolvimento  e   Urbanismo  PABLO RODRIGO BARROZO DOS ANJOS  VALE Secretário Municipal de Cultura e   Turismo   SIDELVAN DE ALMEIDA NÓBREGA  Secretário Municipal do Trabalho, Esportes  e   Lazer  BRUNO SOARES REIS  Secretário Municipal de Infraestrutura e    Obras Públicas, em exercício  JOSÉ PACHECO MAIA FILHO  Secretário Municipal de Comunicação    IVETE ALVES DO SACRAMENTO  Secretária Municipal da Reparação     ROGÉRIA DE ALMEIDA PEREIRA DOS SANTOS   Secretária Municipal de Políticas para As   Mulheres, Infância e Juventude    MARIA RITA GÓES GARRIDO  Controladora Geral do Município  ANEXO ÚNICO  PROTOCOLO DRIVE THRU  1. O acesso será apenas por carro, sem possibilidade dos clientes saírem dos veículos ou   entrarem no espaço interior do empreendimento.  2. As vendas deverão acontecer, exclusivamente, através de canais online (whatsapp,   aplicativos ou através do site do lojista/empreendimento).  3. O pagamento deverá ser realizado previamente, caso não seja possível, através de   cartão de crédito, débito ou similar.  4. As estações de entrega deverão ser identificadas e com distância mínima de 3m entre   elas, sem mais de um funcionário em cada estação de entrega.  5. Acesso exclusivo do estacionamento para carros na modalidade drive thru, com catraca   aberta ou acionamento automatizado e sem cobrança de estacionamento.  6. As estações de entrega deverão ser higienizadas sempre antes do uso e ao   encerramento das atividades e possuir dispensers de álcool em gel.  7. Todos os produtos deverão, obrigatoriamente, ser higienizados antes da entrega aos   clientes.        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "6": "| N º 7.6576  SECRETARIA MUNICIPAL DA FAZENDA - SEFAZ   DESPACHOS FINAIS DO COORDENADOR DA COORDENADORIA DE   TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, II, “b”  DEFIRO   Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU   Processo nº: 19330/2020      Interessado: CENTRO ESPIRITA CAMINHO DA REDENÇÃO   (Inscrição imobiliária nº 18.836-0 e 18.838-7)  INDEFIRO  Imunidade do Imposto sobre a Propriedade Predial e Territorial Urbana - IPTU  Processo nº: 19330/2020      Interessado: CENTRO ESPIRITA CAMINHO DA REDENÇÃO   (Inscrição imobiliária nº 304.829-2)  Salvador, 18 de maio de 2020.  VALDIR OLIVEIRA DE BRITO  Coordenador da CTJ  DESPACHOS FINAIS DO CHEFE DO SETOR DE IMUNIDADE, ISENÇÃO,   INCENTIVO FISCAL E REGIMES ESPECIAIS - SEINF DA COORDENADORIA   DE TRIBUTAÇÃO E JULGAMENTO - CTJ, DELEGAÇÃO DE COMPETÊNCIA   PORTARIA N° 122/2016, artigo 1º, IV, “a”.  INDEFIRO  Isenção da Taxa de Fiscalização do Funcionamento - TFF  Processo nº: 36881/2019  Interessado: BLOCO CARNAVALESCO SOCIEDADE RECREATIVA FILHOS DE JHA  (Inscrição mobiliária (CGA) nº 150.998/001-51)  Processo nº: 64587/2019  Interessado: INSTITUIÇÃO MAOS SOLIDARIAS DA BAHIA  (Inscrição mobiliária (CGA) nº 703.405/001-83)  Salvador, 18 de maio de 2020.   SANDRA MARIA TRANCOSO BITENCOURT  Chefe do SEINF/CTJ   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MARCIO JOSÉ DOS SANTOS SOUSA EMBALAGENS  REPRESENTANTE LEGAL  -----------  CGA 410.318/001-66  CNPJ 14.846.407/0001-49  PROCESSO N. 16519/2020  T. I. 1325.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE FORT MÁRMORES GRANITOS E SERVIÇOS LTDA-ME  REPRESENTANTE LEGAL  -----------  CGA 573.856/001-92  CNPJ 25.450.789/0001-03  PROCESSO N. 16536/2020  T. I. 2139.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, § 6º DO  ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº  94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ANMARA ARMARINHO UNIÃO COMÉRCIO VAREJISTA DE  ALIMENTOS EIRELI  REPRESENTANTE LEGAL  -----------  CGA 083.102/001-11  CNPJ 40.544.587/0001-14  PROCESSO N. 16548/2020  T. I. 2592.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 4/2020.   Salvador, 18  de maio de 2020.  MARCOS PEREIRA BASTOS  Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FERNANDA SOUZA MAYORAL PEDROSO - ME  REPRESENTANTE LEGAL  -----------  CGA 450.214/001-76/  CNPJ 17.692.183/0001-56  PROCESSO N. 16339/2020  T. I. 1532.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 4/2020.   CONTRIBUINTE GS&L COMÉRCIO DE FERRAMENTAS EIRELI  REPRESENTANTE LEGAL  -----------  CGA 300.487/001-47  CNPJ 09.631.658/0001-76  PROCESSO N. 16447/2020  T. I. 766.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, §  6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE LA MATTINA E LO BIANCO LTDA  REPRESENTANTE LEGAL  -----------  CGA 584.205/001-40  CNPJ 26.593.204/0001-77  PROCESSO N. 16463/2020  T. I. 2199.2020          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "7": "| N º 7.657 7 FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 18  de maio de 2020.  MARCOS PEREIRA BASTOS   Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE STUDIO A DE DANÇA LTDA  REPRESENTANTE LEGAL  -----------  CGA 492.528/001-04  CNPJ 20.247.212/0001-85  PROCESSO N. 15844/2020  T. I. 1735.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, §  6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE AC BRAZ - ME  REPRESENTANTE LEGAL  -----------  CGA 330.467/001-50  CNPJ 03.435.599/0002-65  PROCESSO N. 15893/2020  T. I. 201.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013, §  6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E O  PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE VINÍCIUS RODRIGUES TOMAZ DA SILVA ALMEIDA  REPRESENTANTE LEGAL  -----------  CGA 708.194/001-21  CNPJ 34.846.750/0001-09  PROCESSO N. 16016/2020  T. I. 2577.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 18  de maio de 2020.   MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE FARMÁCIA MODERNA ÁGUAS CLARAS LTDA  REPRESENTANTE LEGAL  -----------  CGA 544.952/001-38  CNPJ 23.504.128/0001-98  PROCESSO N. 16138/2020  T. I. 1996.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA  LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E ART.15,  INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/ DRM 04/2020.   CONTRIBUINTE ROMIVALDO TEIXEIRA DA SILVA  REPRESENTANTE LEGAL  -----------  CGA 267.198/001-58  CNPJ 07.199.118/0001-32  PROCESSO N. 16228/2020  T. I. 485.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA  LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E ART.15,  INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/ DRM 04/2020.   CONTRIBUINTEI DELICATESSEN MEGA PÃO EIREL  REPRESENTANTE LEGAL  -----------  CGA 650.817/001-33  CNPJ 31.146.563/0001-16  PROCESSO N. 16283/2020  T. I. 2478.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI,  DA LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E  ART.15, INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E  IN SEFAZ/DRM 04/2020.   Salvador, 18  de maio de 2020.       MARCOS PEREIRA BASTOS     Chefe do Setor de Julgamento     COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE PORTINARI EMPREENDIMENTOS EDUCACIONAIS LTDA .  REPRESENTANTE LEGAL MANOEL MUNIZ FERREIRA NETO- SÓCIO  CGA 097.727/001-68  CNPJ 74.087.941/0001-40  PROCESSO N. 13719/2020  NFL 19.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA   JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A ISS. FALTA DE DECLARAÇÃO, OU DECLARAÇÃO INCORRETA,  POR MEIO DA NFSE DO ISS.  INFRAÇÃO AO ART. 104 DA LEI  7.186/2006, OBSERVADOS OS ARTIGOS 105 E O § 5º DO ART.  108 DA MESMA LEI , ALTERADA PELA LEI 8.421/2013 E A IN- SEFAZ 07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO.   CONTRIBUINTE PORTINARI EMPREENDIMENTOS EDUCACIONAIS LTDA  REPRESENTANTE MANOEL MUNIZ FERREIRA NETO - SÓCIO  CGA 097.727/001-68  CNPJ 74.087.941/0001-40  PROCESSO N. 13732/2020  AUTO DE INFRAÇÃO 880009.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "8": "| N º 7.6578    E M E N T A     ISSQN IMPUGNAÇÃO DESACOMPANHADA DE PROVAS QUE  POSSIBILITEM DESCONSTITUIR O LANÇAMENTO FISCAL.  INFRINGÊNCIA AO ARTIGO 108 § 5º DA LEI 7.186/2006, COM  REDAÇÃO DA LEI 8.421/2013, OBSERVADA A IN SEFAZ/DRM  07/2013. IMPROCEDÊNCIA DA IMPUGNAÇÃO. MANUTENÇÃO  DO LANÇAMENTO ORIGINAL. PENALIDADE PREVISTA NA  FORMA DO ARTIGO 112, II, “A” DA LEI 7.186/2006 COM  REDAÇÃO DAS LEIS 8.421/2013 E  9.279/2017, OBSERVANDO  O ART. 4 DA LEI 8.474/2013. A PENALIDADE APLICADA FOI  DE 60% DO IMPOSTO DEVIDO, CONFORME PREVISTO NA  LEGISLAÇÃO.   CONTRIBUINTE CENTRO EDUCACIONAL LÁPIS DE COR LTDA  REPRESENTANTE LEGAL  -----------  CGA 80.457/001-87  CNPJ 32.635.500/0001-96  PROCESSO N. 15841/2020  T. I. 2520.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): HEGIL TÉRCIO ALMEIDA DA SILVA    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA  LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E ART.15,  INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/ DRM 04/2020.  Salvador, 18  de maio de 2020.   MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE ADENTE ATENDIMENTO DENTÁRIO LTDA - ME  REPRESENTANTE LEGAL  -----------  CGA 76.099/001-00  CNPJ 34.407.049/0001-85  PROCESSO N. 16634/2020  T. I. 2573.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA  LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E ART.15,  INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/ DRM 04/2020.   CONTRIBUINTE JOSEVALDO PEREIRA CORREIA  REPRESENTANTE LEGAL  -----------  CGA 98.538/001-35  CNPJ 00.065.750/0001-41  PROCESSO N. 16584/2020  T. I. 01.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO.  IMPUGNAÇÃO IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA  LEI 123/2006, E O PARÁGRAFO ÚNICO DO ART. 14 E ART.15,  INC. XV E XXVI DA RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/ DRM 04/2020.   Salvador, 18  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam  intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE METALURGICA SANTANA GOMES LTDA  REPRESENTANTE LEGAL  -----------  CGA 281.906/001-98  CNPJ 08.589.433/0001-36  PROCESSO N. 16488/2020  T. I. 641.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE MARIA RITA SILVA FAGUNDES - ME  REPRESENTANTE LEGAL  -----------  CGA 327.754/001-31  CNPJ 07.322.445/0001-37  PROCESSO N. 16492/2020  T. I. 494.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE CLAUDINEI LIMA CORREIA EIRELI   REPRESENTANTE LEGAL  -----------  CGA 344.097/001-42  CNPJ 09.930.287/0001-60  PROCESSO N. 16505/2020  T. I. 684.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   Salvador, 18  de maio de 2020.  MARCOS PEREIRA BASTOS Chefe do Setor de Julgamento   COORDENADORIA DE TRIBUTAÇÃO E JULGAMENTO  COMUNICADO DA DECISÃO DE PRIMEIRA INSTÂNCIA  SETOR DE JULGAMENTO - SEJUL  Em atenção às determinações contidas no artigo 293-B, do CTRMS/Lei 7186.2006 em vigor, ficam   intimados os contribuintes da Decisão do chefe do SEJUL, na forma da Ementa que segue copiada:  CONTRIBUINTE MAIRA CAROLINA JONES DE LIMA -ME  REPRESENTANTE LEGAL  -----------  CGA 304.980/001-88  CNPJ 10.339.816/0001-06  PROCESSO N. 16309/2020  T. I. 789.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO  PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE MASTERLOCHI LOCAÇÃO DE EQUIPAMENTOS E SERVIÇOS DE  LIMPEZA E HIGIENIZAÇÃO LTDA  REPRESENTANTE LEGAL  -----------  CGA 453.295/001-31  CNPJ 17.872.903/0001-65  PROCESSO N. 16335/2020  T. I. 1545.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO          DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "9": "| N º 7.657 9   E M E N T A     SIMPLES NACIONAL. TERMO DE INDEFERIMENTO. IMPUGNAÇÃO   PROCEDENTE. FUNDAMENTAÇÃO LEGAL: PORT. 044/2013,  § 6º DO ART. 16, ART.17 INC. V E/OU XVI, DA LEI 123/2006, E  O PARÁGRAFO ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM 04/2020.   CONTRIBUINTE ACHE TUDO MATERIAIS DE CONSTRUÇÃO  EIRELI   REPRESENTANTE LEGAL  -----------  CGA 611.888/001-99  CNPJ 28.505.009/0001-73  PROCESSO N. 16337/2020  T. I. 2348.2020  FASE DE JULGAMENTO PRIMEIRA INSTÂNCIA - SEJUL  JULGADOR (A): LIVIA MARIA MARQUES SAMPAIO    E M E N T A     SIMPLES NACIONAL. TERMO DE  INDEFERIMENTO. IMPUGNAÇÃO  IMPROCEDENTE. FUNDAMENTAÇÃO LEGAL:  PORT. 044/2013, § 6º DO ART. 16, ART.17 INC.  V E/OU XVI, DA LEI 123/2006, E O PARÁGRAFO  ÚNICO DO ART. 14 E ART.15, INC. XV E XXVI DA  RESOLUÇÃO CGSN Nº 94/2011 E IN SEFAZ/DRM  04/2020.   Salvador, 18  de maio de 2020.       MARCOS PEREIRA BASTOS     Chefe do Setor de Julgamento    SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   Diretoria de Previdência - DPREV   PORTARIA Nº 155/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta nos processos nº. 7565/2019 e 2515/2019,  com fundamento no artigo 7º, I, c/c art. 38, I e II da Lei Complementar 05/92, em sua redação vigente,  RESOLVE: I - Rever a Portaria nº 516/2019, de 18/11/2019, publicada no DOM de 19/11/2019, para  Conceder a Pensão por Morte nº 134859, instituída pela ex-segurada MARINEUZA D’AJUDA SANTOS,  Técnico em Serviço de Saúde (40h), matrícula nº 3133801, integrada por 2 (dois) dependentes  Antonio Jorge de Oliveira Argolo e Yan Lucas Santos Argolo, com proventos fixados em R$ 1.638,90  (mil, seiscentos e trinta e oito reais e noventa centavos), equivalente a 100% da remuneração apurada  no mês de março/2019 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data  de sua publicação, retroagindo seus efeitos à 30/09/2019, data do requerimento, para o primeiro  dependente, sem data fim e à 12/03/2019, data do óbito, para o segundo dependente, com duração  até 27/10/2030, de acordo com o previsto no artigo 40, III da Lei Complementar nº 05/1992, em sua  redação vigente.  GABINETE DA DIRETORIA, 18 de maio de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 164/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de  suas atribuições legais, tendo em vista o que consta no processo nº 2623/2019, com fundamento no  art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder  a Pensão por Morte nº 30424, instituída pelo ex-segurado TERTULIANO MOREIRA DE JESUS, Agente  Suporte Operacional e Administrativo (em extinção) (30h), matrícula nº 3028528, integrada por 01  (um) dependente, Odete Alves Pinheiro, com proventos fixados em R$ 886,72 (oitocentos e oitenta  e seis reais e setenta e dois centavos), equivalente a 100% da remuneração apurada no mês de  dezembro/2018 (artigo 2º da Lei nº 10887/2004), assegurado o pagamento do valor do salário  mínimo vigente. II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus  efeitos a 09/04/2019, data do requerimento.  GABINETE DA DIRETORIA, 18 de maio de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 165/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso  de suas atribuições legais, tendo em vista o que consta no processo nº 8719/2019, com fundamento  no art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I -  Conceder a Pensão por Morte nº 29294, instituída pela ex-segurada ZILDA VALVERDE JONES, Agente  Suporte Operacional e Administrativo (em extinção) (30h), matrícula nº 3079577, integrada por 1  (um) dependente, Silvana Valverde Jones, com proventos fixados em R$ 1.048,64 (mil, quarenta e  oito reais e sessenta e quatro centavos), equivalente a 100% da remuneração apurada no mês de  fevereiro/2018 (artigo 2º da Lei nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua  publicação, retroagindo os seus efeitos a 29/10/2019, data do requerimento.  GABINETE DA DIRETORIA, 18 de maio de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 166/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no uso de   suas atribuições legais, tendo em vista o que consta no processo nº 7631/2019, com fundamento no   art. 7º, I, c/c art. 38, II, da Lei Complementar 05/92, em sua redação vigente, RESOLVE: I - Conceder a   Pensão por Morte nº 27490, instituída pelo ex-segurado RAIMUNDO JOSÉ BOMFIM SANTOS, Agente   de Fiscalização (40h), matrícula nº 3009913, integrada por 1 (um) dependente, Eliomar Bispo Santos,   com proventos fixados em R$ 2.588,77 (dois mil, quinhentos e oitenta e oito reais e setenta e sete   centavos), equivalente a 100% da remuneração apurada no mês de março/2017 (artigo 2º da Lei   nº 10887/2004). II - Esta Portaria entrará em vigor na data da sua publicação, retroagindo os seus   efeitos a 01/10/2019, data do requerimento.  GABINETE DA DIRETORIA, 18 de maio de 2020.  DANIEL RIBEIRO SILVA Diretor  PORTARIA Nº 167/2020  O DIRETOR GERAL DA DIRETORIA DE PREVIDÊNCIA DA SECRETARIA MUNICIPAL DE GESTÃO, no   uso de suas atribuições, tendo em vista o que consta do processo nº 1426/2014, com fundamento   no artigo 6º da Emenda Constitucional nº 41/2003 e no artigo 17, inciso III, parágrafo 4° da Lei   Complementar n° 05/92. RESOLVE: I - Rever a Portaria nº 257/2014, de 18/09/2014, publicada   no DOM de 24/09/2014, para fixar a renda mensal na inatividade da segurada AMELIA TEIXEIRA   CORRÊA, Assistente Legislativo Municipal, Nível 5, Classe “C”, Tabela 3, Cadastro n° 2065, lotação da   CÂMARA MUNICIPAL DE SALVADOR, em R$ 10.612,41 (dez mil, seiscentos e doze reais e quarenta   e um centavos), equivalente a 100% do salário de contribuição verificado no mês de JULHO/2014,   constituído das seguintes parcelas: Vencimento R$ 3.366,99 - Adicional (51%) R$ 1.717,16 -   Acréscimo Salarial (60%) R$ 2.020,19 - Gratificação de Competência F + R (100%) R$ 1.790,33 -   Estabilidade Econômica FC 20 (100%) R$ 1.717,74 . Esta portaria entrará em vigor na data de sua   publicação, retroagindo seus efeitos a 26/08/2014, data da publicação do ato aposentador.  GABINETE DA DIRETORIA, 18 de maio de 2020.  DANIEL RIBEIRO SILVA  Diretor  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   PORTARIA Nº 131/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE: Tornar sem efeito, na Portaria Nº 535/2019, publicada no DOM de 20/12/2019, a remoção da  servidora ANA CASSIA VILELA MIRANDA DA SILVA, matrícula 3.093.326.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 132/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 535/2019, publicada no DOM de 20/12/2019, a remoção da  servidora DANIELLE GONZAGA SOARES DA SILVA, matrícula 3.081.604.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 133/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que   estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de   Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 535/2019, publicada no DOM de 20/12/2019, a remoção da   servidora RITA MAGALHAES DE MATOS, matrícula 3.097.746.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "10": "| N º 7.65710  PORTARIA Nº 134/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   RESOLVE:  Tornar sem efeito, na Portaria nº 541/2019, publicada no DOM de 27/12/2019, a nomeação pro  tempore da servidora RUTH MARIA GARRIDO DOS SANTOS, matrícula n° 3129210.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 135/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Exonerar a pedido, TERESA CRISTINA REBELO , matrícula n° 3088155, do Cargo em Comissão de  Vice-Diretor, DM1, turno vespertino, da Unidade de Ensino 0435 - MUNICIPAL CARDEAL DA SILVA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 136/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que estabelece  o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de Julho de  2015, e com base na Lei Complementar nº. 036/2004,  RESOLVE:  Nomear pro tempore, desde 29/04/2020 RUTH MARIA GARRIDO DOS SANTOS, matrícula 3129210,   para exercer o Cargo em Comissão de Vice-diretor, DM1, turno vespertino, da Unidade de Ensino 0635  - MUNICIPAL LAURA SALES DE ALMEIDA.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário  PORTARIA Nº 137/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,   R E S O L V E:  Remover, os Professores abaixo relacionados, para as respectivas Unidades de Ensino:   GR CENTRO  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  KARLA  PATRICIA  MIGUEL DE  CARVALHO E  SILVA  3.068.667  0120 - ESCOLA  MUNICIPAL   OLGA  FIGUEIREDO DE   AZEVEDO  0443 - ESCOLA  MUNICIPAL   PROFESSORA  SUZANA   IMBASSAHY   1º 06/03/20  SANDRA  MARIA LOPES  SANTANA  3.068.563  0150 - CENTRO  MUNICIPAL   DE EDUCACAO  INFANTIL   VIRGEM DE LA  ALMUDENA  0143 - ESCOLA  MUNICIPAL   SOROR JOANA  ANGELICA  1º / 2º 04/03/20   GR LIBERDADE  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  CLEUSON  MARQUES DOS  ANJOS  3.082.860  0415 -  ESCOLA   MUNICIPAL  PIRAJA DA   SILVA  0927 - ESCOLA  MUNICIPAL DE  ITACARANHA   MANOEL  FAUSTINO  1º 13/03/20  JOSE RUBENS  ALVES DAS  VIRGENS  NETTO  3.130.003  0414 -  ESCOLA   MUNICIPAL  PERO VAZ   VELHO  0615 - ESCOLA  MUNICIPAL  PE MANUEL  CORREIA DE   SOUZA  1º 13/03/20   GR ORLA  SERVIDOR MATRÍCULA UNIDADE   DE ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  MARLUCE  DE  OLIVEIRA  BASTOS  3.081.785  0532 -  ESCOLA   MUNICIPAL  CRISTO E   VIDA  0548 - ESCOLA  MUNICIPAL   IACY VAZ  FAGUNDES  1º / 2º 16/03/20  ITAPUÃ  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  LITZA CELINO  PEDREIRA  MACHADO  3.074.809  0642 -  ESCOLA   MUNICIPAL  PADRE  CONFA  0161 - ESCOLA  MUNICIPAL   HILDETE  LOMANTO  1º / 2º 03/02/20  RITA DE CASSIA  TEIXEIRA DIAS  3.114.829  0633 -  ESCOLA   MUNICIPAL  DO   PESCADOR  0644 - ESCOLA  MUNICIPAL   MALE DEBALE 1º / 2º 19/11/19   GR PIRAJÁ  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  SILVIA MARIA  DE FATIMA  DE BRANDAO  LEMOS  3.094.934  0805 -  ESCOLA   MUNICIPAL  D ARLETE   MAGALHAES  0317 - ESCOLA  MUNICIPAL   PROFESSOR  ANTONIO   CARVALHO  GUEDES  2º 22/02/18   GR CAJAZEIRAS  SERVIDOR MATRÍCULA UNIDADE DE   ORIGEM UNIDADE DE   DESTINO TURNO COM EFEITO  ALOISIO DOS  SANTOS  OLIVEIRA  3.126.971  1010 -  ESCOLA   MUNICIPAL  FAZENDA  GRANDE II  MINISTRO  CARLOS   SANTANA  0640 - ESCOLA  MUNICIPAL   DORIVAL  CAYMMI  1º 10/03/20  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL  Secretário  PORTARIA Nº 138/2020  O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO, no uso de suas atribuições, de acordo com o que  estabelece o inciso XI, do art. 12, do Regimento da SMED, aprovado pelo Decreto nº 26.298 de 28 de  Julho de 2015,  RESOLVE: Indeferir com base no parecer da RPGMS, a revisão de estabilidade econômica da servidora CORINA  ELVIRA MIRANDA SANDES, matrícula nº 15.742, PR-SMED 6351/2015.  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL Secretário  RETIFICAÇÃO DE PORTARIA  PORTARIA DOM SERVIDOR MATRÍCULA ONDE SE LÊ LEIA-SE  030/2020 28/01/2020 MICHELE   EVELIN SANTOS  NASCIMENTO  3.130.176  0639 -  MUNICIPAL   NOSSA  SENHORA DA   PAZ  0622 -  ESCOLA   MUNICIPAL  NOVA DO   BAIRRO DA  PAZ  GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, em 15 de maio de 2020.  BRUNO BARRAL  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   PORTARIA N.º 167/2020  O SECRETÁRIO MUNICIPAL DA SAÚDE, no uso de suas atribuições e tendo em vista o disposto no   artigo 17, inciso XI, do Regimento da Secretaria Municipal da Saúde.  RESOLVE:  Dispensar a servidora MARISE DANTAS LEITE, mat. nº. 3137449, da Função de Confiança de CHEFE   DE SETOR B, grau 63, do Setor de Enfermagem, do Centro de Saúde Dr. Orlando Imbassahy, do Distrito   Sanitário Itapuã, e designar, para exercer a mesma função, SILVIA OLIVEIRA DE SOUZA, mat. nº.   3090714, desta Secretaria Municipal da Saúde.  GABINETE DO SECRETÁRIO MUNICIPAL DA SAÚDE, 07 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "11": "| N º 7.657 11 LICITAÇÕES   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº034/2020 - PROC: 9150/2019 - SEMGE, cujo objeto é a  elaboração de registro de preços de equipamentos de informática (microcomputador gráfico e  monitor de vídeo), com recebimento das propostas a partir das 8h do dia 01/06/2020; abertura no  dia 02/06/2020 às 09:00h e início da disputa no dia 02/06/2020 às 10:00h. Obs.: Horário Oficial de  Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº 076/2020 - PROC: 104/2020 - SEMGE, cujo objeto é a elaboração  de registro de preço de FRUTAS, VERDURAS E LEGUMES, com recebimento das propostas a  partir das 8h do dia 02/06/2020; abertura no dia 03/06/2020 às 09:00h e início da disputa no dia  03/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE N.º093/2020 - PROC: 8328/2019 - SEMGE, cujo objeto é a contratação,  na modalidade de Registro de Preços, de empresa especializada em serviços de organização,  microfilmagem, guarda e digitalização de documentos, a fim de suprir as necessidades do arquivo  da Prefeitura Municipal de Salvador - PMS, com recebimento das propostas a partir das 8h do dia  04/06/2020; abertura no dia 05/06/2020 às 13:00h e início da disputa no dia 04/06/2020 às 14:00h.  Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº108/2020 - PROC: 1685/2020 - SEMGE, cujo objeto é a contratação  de pessoa jurídica especializada na prestação de serviço de manutenção preventiva e corretiva,  com fornecimento de peças/componentes, de 02 (dois) elevadores da marca Atlas Schindler, com  recebimento das propostas a partir das 8h do dia 01/06/2020; abertura no dia 02/06/2020 às 14:00h  e início da disputa no dia 02/06/2020 às 15:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www. licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº112/2020 - PROC: 7294/2019 - SEMGE, cujo objeto é a elaboração   de registro de preços de impressos gráficos (caderneta da gestante - livreto) SMS, com recebimento   das propostas a partir das 8h do dia 01/06/2020; abertura no dia 02/06/2020 às 09:00h e início da   disputa no dia 02/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº113/2020 - PROC: 200/2020 - SEMGE, cujo objeto é a elaboração   de registro de preços de equipamentos de limpeza (aspirador de pó), com recebimento das   propostas a partir das 8h do dia 03/06/2020; abertura no dia 04/06/2020 às 09:00h e início da   disputa no dia 04/06/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  AVISO DE CONVOCAÇÃO  A Comissão Central Permanente de Licitação - COMPEL torna público para conhecimento dos   interessados, que será realizada a seguinte licitação:  PREGÃO ELETRÔNICO - SEMGE Nº114/2020 - PROC: 1380/2020 - SEMGE, cujo objeto é a contratação   de pessoa jurídica especializada na prestação de serviço de remoção de carpete, fornecimento e   aplicação de carpete novo para auditório da nova sede da Secretaria Municipal de Gestão, com   recebimento das propostas a partir das 8h do dia 28/05/2020; abertura no dia 29/05/2020 às 09:00h   e início da disputa no dia 29/05/2020 às 10:00h. Obs.: Horário Oficial de Brasília.  O Edital do Pregão Eletrônico encontra-se à disposição dos interessados no endereço: www.  licitacoes-e.com.br  Salvador, 18 de maio de 2020.  AMAURI GUIMARÃES PIRES  Presidente  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº 040/2020 - PROC: 075/2020- SEMGE.  OBJETO: Elaboração de registro de preço de material de informática - peças e acessórios para   equipamentos de informática.   LICITANTES LOTES VALOR (R$)  RAIMUNDO CARLOS CONCEIÇÃO MARCELINA - ME EIRELI 02 R$ 1.604.362,93  NETLIFE COMERCIO E SERVIÇOS DE INFORMÁTICA LTDA 03 R$ 457.668,80  LOTE 01 E 04: FRACASSADOS   DATA DA HOMOLOGAÇÃO: 12/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente         DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "12": "| N º 7.65712  RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº045/2020 - PROC: 67/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de artigos de escritório (grampeador e perfurador).  LICITANTES LOTES VALOR (R$)  R CLEAN COMERCIAL EIRELI 01 R$118.888,02  HUMAITÁ COM. DE PAPÉIS ALIMENTOS EIRELI 02 R$124.895,48  03 R$45.696,98  DATA DA HOMOLOGAÇÃO: 12/05/2020  Salvador, 18 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº051/2020 - PROC: 78/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de álcool isopropílico.  LICITANTES LOTES VALOR (R$)  MEDLIFE LOGÍSTICA LTDA 01 R$1.029.642,24  BR ONLINE COMÉRCIO VAREJISTA E VENDA DE PRODUTOS  LTDA  02 R$161.869,92  DATA DA HOMOLOGAÇÃO: 14/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 053/2020 - PROC: 082/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de PRODUTOS ALIMENTÍCIOS (CESTA BÁSICA).  LICITANTE LOTES VALOR (R$)  QUALITY SUPERMECADOS EIRELI 01 R$ 30.569.511,78  JB DA SILVA NETO - ME 02 R$ 3.954.633,09  DATA DA HOMOLOGAÇÃO: 11/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº059/2020 - PROC: 102/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de artigos de artigos de escritório (papel A4).  LICITANTES LOTES VALOR (R$)  PAPEX DO BRASIL INDÚSTRIA E COMÉRCIO DE  PAPÉIS EIRELI  01 R$1.189.537,79  02 R$132.176,95  DATA DA HOMOLOGAÇÃO: 14/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE N. º 061/2020 - PROC: 072/2020 - SEMGE, cujo objeto é elaboração   de registro de preço de ventiladores  LICITANTE LOTES VALOR (R$)  FUTURA DIST. E COMÉRCIO EM GERAL EIRELI 01 R$112.194,90  ITACA EIRELI 02 R$12.656,91  DATA DA HOMOLOGAÇÃO: 12/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº064/2020 - PROC: 190/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de gêneros alimentícios (cesta básica)  LICITANTE LOTE VALOR (R$)  AIACK DOS SANTOS LOPES ME 02 R$5.125.762,50  DATA DA HOMOLOGAÇÃO: 13/05/2020  Salvador, 18 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº068/2020 - PROC: 167/2020 - SEMGE.   OBJETO: Elaboração de registro de preços para material penso (avental para procedimento   descartável SMS).  LICITAÇÃO FRACASSADA   DATA DA HOMOLOGAÇÃO: 11/05//2020  Salvador,18 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente COMPEL   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº069/2020 - PROC: 071/2020 - SEMGE.   OBJETO: Elaboração de registro de preços de equipamentos para manutenção e limpeza de   veículos (compressor, lavadora e aspirador).  LICITAÇÃO FRACASSADA   DATA DA HOMOLOGAÇÃO: 14/05//2020  Salvador,18 de maio de 2020.  AMAURI GUIMARÃES PIRES Presidente COMPEL   ‘RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº077/2020 - PROC: 113/2020 - SEMGE, cujo objeto é elaboração         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "13": "| N º 7.657 13 de registro de preço de recipientes e materiais para acondicionamento e embalagem (garrafão   retornável).  LICITANTES LOTES VALOR (R$)  ROBSON DA SILVA ANDDRADE 01 R$92.831,05  02 R$23.216,05  DATA DA HOMOLOGAÇÃO: 13/05/2020  Salvador, 18 de maio de 2020.     AMAURI GUIMARÃES PIRES  Presidente   RESULTADO DE LICITAÇÃO  A Comissão Central Permanente de Licitação - COMPEL, atendendo a decisão da Sra. Subsecretária   Municipal de Gestão divulga o resultado da licitação abaixo especificada:  PREGÃO ELETRÔNICO - SEMGE Nº083/2020 - PROC: 116/2020 - SEMGE, cujo objeto é elaboração de   registro de preço de artigos de higiene pessoal.  LICITANTES LOTES VALOR (R$)  DL DISTRIBUIDORA DE MEDICAMENTOS EIRELI 01 R$2.291.466,60  02 R$572.869,60  DATA DA HOMOLOGAÇÃO: 13/05/2020  Salvador, 18 de maio de 2020.    AMAURI GUIMARÃES PIRES Presidente   SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   AVISO DE LICITAÇÃO   A Comissão Setorial Permanente de Licitação - COPEL da SMED torna público para conhecimento dos  interessados, que será realizada a seguinte licitação:  MODALIDADE: PREGÃO ELETRÔNICO Nº 002/2020 PROCESSO Nº: 3118/2020 OBJETO: Contratação de empresa para prestação de serviço de produção, gravação, edição e  transmissão simultânea de conteúdos escolares e educacionais (vídeo aulas), através de sinais  de televisão transmitidos em 02 multicanais digitais próprios em operação no Estado da Bahia  (Município de Salvador) para alunos matriculados na Rede Municipal de Educação durante o período  de afastamento social necessário ao enfrentamento de emergência de saúde pública de importância  internacional decorrente da propagação do Corona Vírus (COVID-19), conforme as especificações  contidas no TERMO DE REFERÊNCIA e anexos.  RECEBIMENTO DAS PROPOSTAS: 21/05/2020 às 08h00m a 25/05/2020, até às 09h00m; ABERTURA DAS PROPOSTAS: 25/05/2020 às 09h00m; SESSÃO DE DISPUTA DE PREÇOS: 25/05/2020 às 09h30m. HORÁRIO DE BRASÍLIA  Os prazos acima referenciados estão em conformidade com o Art. 4º, “G” da Lei nº 13.979/2020 e  suas alterações.  Quaisquer esclarecimentos/questionamentos poderão ser formalizados na sala da COPEL/SMED, à  Avenida Anita Garibaldi, nº 2981, Rio Vermelho, Salvador - BA, no horário das 08h30min às 14h00min,  e pelos tels: (71) 3202-3097 e 3202-3098, ou através do e-mail: copel@educacaosalvador.net.   O acesso ao edital será através do endereço eletrônico www.licitacoes-e.com.br.  Salvador, 18 de maio de 2020.  HILAISE SANTOS DO CARMO Presidente  SECRETARIA MUNICIPAL DA SAÚDE - SMS   DISPENSA DE LICITAÇÃO Nº 112/2020  PROCESSO Nº: 7221/2020 CONTRATADA: DIVIMED COMÉRCIO DE PRODUTOS HOSPITALARES LTDA CNPJ: 02.421.679/0001-18 OBJETO: Aquisição de: Filtros HEPA para ventilação mecânica adulto. para que não haja a suspensão  dos atendimentos aos usuários de saúde do Município de Salvador, conforme CI DAS Nº 097/2020 VALOR GLOBAL:  R$ 344.000,00 (Trezentos e quarenta e quatro mil reais). AMPARO LEGAL: Artigo 24, Inciso IV da Lei Federal n° 8.666/93 Artigo 4º, da Lei Federal n° 13.979/2020 DOTAÇÃO ORÇAMENTÁRIA Projeto Atividade 10.122.0002.263000; Elemento de Despesa  33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de  Custeio - COVID-19) PRAZO DE ENTREGA: Imediato DATA DO ATO: 15/05/2020  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 057/2020, Processo nº 5996/2020, publicada no DOM nº 7.607 de 26 de   março de 2020, página 07  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000;  Elemento de Despesa   33.90.30; Fonte de Recurso) 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  Salvador, 15 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 062/2020, Processo nº 6227/2020, publicada no DOM nº 7.621 de 09 de   abril de 2020, página 11  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.303.0003.233800; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.122.0002.263000; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de   Custeio - Assist Farm e Insu)  Salvador, 15 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  RETIFICAÇÃO  Na Dispensa de Licitação nº 074/2020, Processo nº 6385/2020, publicada no DOM nº 7.618 de 04 A   06 de abril de 2020, página 10  ONDE SE LÊ:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade  10.302.0002.232900/10.301.0016.249300/10.302.0016.249400; Elemento de Despesa   33.90.30; Fonte de Recurso: 014 (Transferências Fundo a Fundo de Recursos do SUS do Governo   Federal - Blobo de Custeio) 002 (Rec. de Imposto e Transferências de Impostos - Saúde  LEIA-SE:   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade  10.302.0002.232900/10.301.0016.249300/10.302.0016.249400/10.122.0002.263000; Elemento de   Despesa 33.90.30; Fonte de Recurso: 014 (Transferências Fundo a Fundo de Recursos do SUS do   Governo Federal - Blobo de Custeio) 002 (Rec. de Imposto e Transferências de Impostos - Saúde) e   091 (Operações de Crédito Externas Externas - Recursos de Ressarcimento de Operações de Crédito)   e 014 (Transf. Fundo a Fundo de Recursos SUS do Gov Fed - Bloco de Custeio - COVID-19)  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   RESULTADO DE LICITAÇÃO  JULGAMENTO DE PROPOSTAS TÉCNICAS  A Secretaria Municipal de Infraestrutura e Obras Públicas (SEINFRA), representada pela Comissão   Setorial de Licitação - COSEL, constituída pela Portaria nº 11/2020, de 05 de maio de 2020, com   base na Lei federal 8.666/1993 e na Lei Municipal nº 4.484/1992, esta, no que couber, torna público   para conhecimento dos interessados, o resultado do Julgamento das Propostas Técnicas da seguinte   Licitação:        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "14": "| N º 7.65714  LICITAÇÃO: nº 004/2020 - SEINFRA.  MODALIDADE: TOMADA DE PREÇOS n.º 003/2020 - SEINFRA - Processo Administrativo nº   1685/2019-SEINFRA.  TIPO: Técnica e Preço.  OBJETO: Contratação de Pessoa Jurídica Especializada para Execução de Trabalho Social do   empreendimento RESIDENCIAL SÍTIO ISABEL, no âmbito do Programa Minha Casa, Minha Vida,   em Salvador, conforme Portaria n.º 547 28 de NOVEMBRO de 2011, do Ministério das Cidades, do   PROGRAMA MINHA CASA MINHA VIDA, conforme especificado neste Edital e seus anexos.  LICITANTES: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA - EPP; IDETEC -   Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental.   LICITANTES HABILITADOS: CEPECEM - Centro de Pesquisa, Consultoria e Estudos de Mercado LTDA -   EPP; IDETEC - Instituto de Desenvolvimento Cientifico Tecnológico e Ambiental.  JULGAMENTO DAS PROPOSTAS TÉCNICAS: Após análise e julgamento das propostas, observados os   critérios do Edital, verificou-se a seguinte pontuação:  EMPRESA/INSTITUIÇÃO PONTUAÇÃO AUFERIDA STATUS  IDETEC - INSTITUTO DE  DESENVOLVIMENTO   CIENTIFICO TECNOLÓGICO E  AMBIENTAL  70 CLASSIFICADA  CEPECEM - CENTRO DE  PESQUISA, CONSULTORIA  E ESTUDOS DE MERCADO   LTDA.-ME  68 CLASSIFICADA  Fica, desde já, concedido o prazo recursal, com fulcro no art. 109, I, alínea “b”, da Lei Federal nº   8.666/93. O inteiro teor do processo licitatório encontra-se à disposição dos interessados na sede   da Secretaria Municipal da Infraestrutura e Obras Públicas, sito à Av. Vale dos Barris, 125 - Barris -   Salvador/BA, no horário das 09:00 às 12:00 e das 13:30 às 16:30 horas.  Salvador, 18 de maio de 2020.  NEY SOBRINHO CHAVES  Presidente da Comissão  CONTRATOS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   RESUMO DO TERMO DE APOSTILAMENTO Nº 435/2020  PROCESSO Nº 10388/2019  CONTRATO Nº 151/2019  OBJETO: Com vistas à descentralização do pagamento  LEI FEDERAL N° 8.666/93   LEI MUNICIPAL N° 4.484/92.  PREGÃO ELETRÔNICO: nº 255/2018, 23 de setembro de 2019  CONTRATADA: REALIZA TRANSPORTES E LOCAÇÃO DE VEÍCULO LTDA.  DATA DE ASSINATURA: 15 de maio de 2020.  ÓRGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR MENSAL  ESTIMADO (R$)  GABP 216000 33.90.39 0.1.00 5.425,00  Salvador, 18 de maio de 2020  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  RESUMO DO TERMO DE APOSTILAMENTO Nº 436/2020  PROCESSO: 3797/2013.  CONTRATO nº 088/2015.  OBJETO: Com vistas à descentralização do pagamento.  LEI FEDERAL N° 8.666/93.  LEI MUNICIPAL N° 4.484/92.  EDITAL DE PREGÃO ELETRÔNICO: 002/2014 de 06/12/2014.  CONTRATADA: AGOGÔ MARKETING PROMOCIONAL LTDA.  DATA DE ASSINATURA: 15 de maio de 2020  DOTAÇÃO ORÇAMENTÁRIA  ORGÃO/ ENTIDADE  SUBAÇÃO ELEMENTO DE   DESPESA FONTE  VALOR  ESTIMADO (R$)  SEMPRE/FMAS 263002 3.3.90.39 0.1.91 262.330,61  Salvador, 18 de maio de 2020.  ISABELA LOUREIRO MANSO CABRAL  Subsecretária/SEMGE  SECRETARIA MUNICIPAL DA EDUCAÇÃO - SMED   RETIFICAÇÃO DO RESUMO DO TERMO ADITIVO 003/2020  AO CONTRATO Nº 039/2018  No Resumo do Termo Aditivo nº 003/2020 ao Contrato n° 039/2018, referente a empresa contratada  Consórcio Qualy/JCA, publicado no DOM nº 7.655 de 16 a 18/05/2020,  ONDE SE LÊ: DATA DE ASSINATURA: 15/05/2020  LEIA-SE: DATA DE ASSINATURA: 24/04/2020  Salvador, 18 de maio de 2020  RAFAELLA PONDÉ CERDEIRA  Subsecretária  RETIFICAÇÃO DO RESUMO DO TERMO ADITIVO 003/2020  AO CONTRATO Nº 040/2018  No Resumo do Termo Aditivo nº 003/2020 ao Contrato n° 040/2018, referente a empresa contratada  Consórcio Qualy/JCA, publicado no DOM nº 7.655, de 16 a 18/05/2020,  ONDE SE LÊ: DATA DE ASSINATURA: 15/05/2020  LEIA-SE: DATA DE ASSINATURA: 24/04/2020  Salvador, 18 de maio de 2020  RAFAELLA PONDÉ CERDEIRA Subsecretária  SECRETARIA MUNICIPAL DA SAÚDE - SMS   RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 151/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 151/2019, celebrado em 14/11/2019, entre a PMS/  Secretaria Municipal da Saúde e AGIL MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1416/2020  OBJETO: Prorrogar a vigência do presente Contrato de 16/05/2020 até 13/08/2020, cujo objeto é   a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta   mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16   (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 169/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 169/2019, celebrado em 21/11/2019, entre a PMS/  Secretaria Municipal da Saúde e CFCJM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1442/2020  OBJETO: Prorrogar a vigência do presente Contrato de 19/05/2020 até 16/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 094/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 094/2019, celebrado em 05/09/2019, entre a PMS/  Secretaria Municipal da Saúde e CTD LEMOS SAÚDE LTDA  PROCESSO ADMINISTRATIVO nº 21833/2019  OBJETO: Prorrogar a vigência do presente Contrato de 31/05/2020 até 28/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze   mil, duzentos e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08   (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais   condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "15": "| N º 7.657 15 RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 072/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 072/2019, celebrado em 12/06/2019, entre a PMS/  Secretaria Municipal da Saúde e CLINICA MÉDICA CARDIOLOGICA ELSON GUIMARÃES LTDA  PROCESSO ADMINISTRATIVO nº 14457/2019  OBJETO: Prorrogar a vigência do contrato de 07/06/2020 até 04/09/2020, cujo objeto é a prestação   de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos   e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco   mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 135/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 135/2019, celebrado em 18/11/2019, entre a PMS/  Secretaria Municipal da Saúde e LC CONSULTAS E SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1426/2020  OBJETO: Prorrogar a vigência do contrato de 17/05/2020 até 14/08/2020, cujo objeto é a prestação   de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil, duzentos   e setenta e nove reais e trinta e seis centavos) e global estimado em R$ 45.838,08 (quarenta e cinco   mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 174/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 174/2019, celebrado em 14/11/2019, entre a PMS/  Secretaria Municipal da Saúde e MAJIK MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1445/2020  OBJETO: Prorrogar a vigência do presente Contrato de 15/05/2020 até 12/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 211/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 211/2019, celebrado em 29/11/2019, entre a PMS/  Secretaria Municipal da Saúde e PLEM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1450/2020  OBJETO: Prorrogar a vigência do presente Contrato de 30/05/2020 até 27/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 067/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 067/2019, celebrado em 12/06/2019, entre a PMS/ Secretaria Municipal da Saúde e TORRES SERVIÇOS MÉDICOS ESPECIALIZADOS PROCESSO ADMINISTRATIVO nº 14480/2019 OBJETO: Prorrogar a vigência do presente Contrato de 07/06/2020 até 04/09/2020, cujo objeto é a  prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil  duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta  e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições  contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 146/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 146/2019, celebrado em 14/11/2019, entre a PMS/ Secretaria Municipal da Saúde e TRIM MED SERVIÇOS MÉDICOS LTDA  PROCESSO ADMINISTRATIVO nº 1421/2020 OBJETO: Prorrogar a vigência do presente Contrato de 15/05/2020 até 12/08/2020, cujo objeto é  a prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 30.558,72 (trinta  mil, quinhentos e cinquenta e oito reais e setenta e dois centavos), e o valor global de R$ 91.676,16  (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos), mantendo-se as demais  condições contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 1º TERMO “EX OFFICIO” AO CONTRATO Nº 148/2019  Resumo do 1º Termo “Ex Officio” ao Contrato nº 148/2019, celebrado em 14/11/2019, entre a PMS/  Secretaria Municipal da Saúde e VICTOR GABRIEL RODRIGUES DE ARAÚJO  PROCESSO ADMINISTRATIVO nº 1419/2020  OBJETO: Prorrogar a vigência do presente Contrato de 15/05/2020 até 12/08/2020, cujo objeto é a   prestação de serviços médicos, permanecendo o valor mensal estimado de R$ 15.279,36 (quinze mil   duzentos e setenta e nove reais e trinta e seis centavos), e o valor global de R$ 45.838,08 (quarenta   e cinco mil, oitocentos e trinta e oito reais e oito centavos), mantendo-se as demais condições   contratadas.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO 2º TERMO ADITIVO AO CONTRATO Nº 193/2019  PROCESSO: Nº 4058/2020  DO CONTRATO: Acordam as partes em prorrogar o prazo de execução do objeto do contrato por mais   90 (noventa) dias, com início em 31/05/2020 e término em 28/08/2020.  Acordam as partes também em acrescer o valor atualmente contratado, passando o valor global   estimado de R$ 45.838,08 (quarenta e cinco mil, oitocentos e trinta e oito reais e oito centavos) para   R$ 91.676,16 (noventa e um mil, seiscentos e setenta e seis reais e dezesseis centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade 10.301.0016.249300; Elemento de Despesa 3.3.90.39;   Fontes de recursos 0.1.02.  CONTRATADA: JARV MED SERVIÇOS MÉDICOS LTDA  CNPJ: 31.986.040/0001-88  DATA DA ASSINATURA: 14/05/2020.  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSÁVEL LEGAL: André Ricardo Souza de Cerqueira  Salvador, 14 de maio de 2020.  LEONARDO SILVA PRATES  Secretário Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 299/2020   PROCESSO nº 26.386/2019  MODALIDADE: Chamamento Público n.º 012/2019   OBJETO: O presente termo tem por objeto a execução, pelo CONTRATADO, de serviços de saúde  na(s) especialidade(s) Urologia a serem prestados aos munícipes de Salvador e/ou munícipes de   regiões referenciadas deste Município, nos limites quantitativos (físico / financeiro) adiante fixados   e constante no Anexo do presente instrumento, que seguirão as normas do Sistema Único de Saúde   - SUS e dos respectivos editais, parte integrante desde contrato.  VALOR TOTAL ANUAL: R$ 2.173.800,36 (dois milhões, cento e setenta e três mil, oitocentos reais e  trinta e seis centavos).  VALOR MENSAL: R$ 181.150,03 (cento e oitenta e um mil, cento e cinquenta reais e três centavos).  DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.302.0002.232900 Elemento de Despesa 3.3.90.39   Fonte de Recursos 0.1.02, 0.2.14 e 0.1.91.  PRAZO DE VIGÊNCIA: O prazo de vigência do contrato será de 12 (doze) meses, a contar do 1º dia útil   após a sua assinatura, podendo ser renovado até 60(sessenta) meses.  CONTRATADA: LITHOCENTER HOSPITAL DIA.  CNPJ: 63.259.618/0001-90.  DATA DA ASSINATURA: 15/05/2020  AMPARO LEGAL: Lei Federal nº 8.666/93  RESPONSAVEL LEGAL: Modesto Antônio de Oliveira Jacobino.  Salvador, 15 de maio de 2020.  LEONARDO SILVA PRATES  Secretaria Municipal da Saúde  RESUMO DO CONTRATO DE PRESTAÇÃO DE SERVIÇOS  CONTRATO Nº 300/2020 PROCESSO nº 8203/2020 OBJETO: Contratação de entidade qualificada como Organização Social (OS) para atuar na Gestão,  Planejamento, Operacionalização e Execução das ações e serviços de saúde no Hospital Família  Sagrada. VALOR GLOBAL: R$ 22.276.301,94 (vinte e dois milhões duzentos e setenta e seis mil trezentos e um  reais e noventa e quatro centavos). DOTAÇÃO ORÇAMENTÁRIA: Projetos/Atividades 10.122.0002.263000; Elemento de Despesa  3.3.90.39; Fonte de Recursos 0.1.91; 0.1.02 e 0.2.14. PRAZO DE VIGÊNCIA: O prazo de vigência do contrato é de 180 (cento e oitenta) dias. CONTRATADA: ASSOCIAÇÃO OBRAS SOCIAIS IRMÃ DULCE. CNPJ: 15.178.551/0001-17 DATA DA ASSINATURA: 12/05/2020 AMPARO LEGAL: Leis Federais nº 8.666/1993 e 13.979/2020 RESPONSAVEL LEGAL: Maria Rita de Souza Britto Lopes Pontes  Salvador, 18 de maio de 2020.  LEONARDO SILVA PRATES Secretaria Municipal da Saúde        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "16": "| N º 7.65716  SECRETARIA MUNICIPAL DE ORDEM PÚBLICA - SEMOP   TERMO DE APOSTILAMENTO N° 003/2020  A Secretaria Municipal de Ordem Pública - SEMOP, representada pelo seu Secretário, no uso de   suas atribuições, e com base na Lei Federal nº 8.666/93 e na Lei Municipal nº 4.484/92, resolve   expedir a presente APOSTILA ao Contrato nº 030/2019, firmado em 18/10/2019 com a empresa B.F.   Serviços Ambientais Eireli, tendo como objeto a prestação de serviços de limpeza urbana e manejo   dos resíduos sólidos nas Ilhas de Maré, Frades e Bom Jesus dos Passos, no NL 18 no Município   de Salvador, passando a correspondente despesa a correr no exercício de 2020 também por conta   da Unidade Orçamentária: Fontes 0.1.00 - Tesouro; Projeto Atividade 263005 - Enfrentamento à   Pandemia do COVID-19 - SEMOP e Elemento Despesa 3.3.90.39.  Gabinete do Secretário da SEMOP, em 15 de maio de 2020.  MARCUS VINICIUS PASSOS RAIMUNDO  Secretario  SECRETARIA DE INFRAESTRUTURA E OBRAS PÚBLICAS -  SEINFRA   AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020006505  LICITAÇÃO: PE Nº 196/2019  TERMO DE COMPROMISSO: Nº 2019000372  PROCESSO: Nº 5039/19  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: ROBSON DA SILVA ANDRADE COMÉRCIO E SERVIÇO EIRELI  CNPJ: 04.496.562/0001-29  OBJETO: ÀGUA MINERAL S/GÁS GARRAFÃO 20L   VALOR TOTAL: R$2.688,00 (Dois mil, seiscentos e oitenta e oito reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903012 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000359  DATA: 12/05/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020006642  LICITAÇÃO: PE Nº 52/2020  TERMO DE COMPROMISSO: Nº 2019000185  PROCESSO: Nº 80/2020  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: MEDLIFE LOGÍSTICA LTDA  CNPJ: 04.496.562/0001-29  OBJETO: MÁSCARA CIRÚRGICA DESCARTÁVEL   VALOR TOTAL: R$1.245,00 (Hum mil, duzentos e quarenta e cinco reais)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903010 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000358  DATA: 12/05/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  AUTORIZAÇÃO DE FORNECIMENTO DE MATERIAIS-AFM  AFM:  Nº 2020006723  LICITAÇÃO: PE Nº 075/2019  TERMO DE COMPROMISSO: Nº 2019000263  PROCESSO: Nº 1589/2019.1  CONTRATANTE: SEINFRA  CNPJ:13.927.801/0011-10  CONTRATADA: T A WEBER-ME  CNPJ: 26.113.297/0001-95  OBJETO: PERSIANA VERTICAL   VALOR TOTAL: R$33.717,84 (Trinta e três mil, setecentos e dezessete reais e oitenta e quatro   centavos)   DOTAÇÃO ORÇAMENTÁRIA: Projeto Atividade: 16.122.0016.0501.250125-Elemento de Despesa:   000033903027 Fonte: TESOURO  NOTA DE EMPENHO: Nº 2020/000358  DATA: 12/05/2020  OLIVIA RIBEIRO  Coordenadora Administrativa  EDITAIS   SECRETARIA MUNICIPAL DE GESTÃO - SEMGE   AVISO DE CONVOCAÇÃO Nº 10/2020  RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020 - SMS  A Secretaria Municipal de Gestão CONVOCA os candidatos abaixo relacionados, aprovados no   Recrutamento para Contratação Temporária de Excepcional Interesse Público de profissionais de   saúde, tendo em vista o Aviso de Desclassificação n° 06/2020, para desempenhar atividades no   âmbito da Secretaria Municipal da Saúde - SMS.  O candidato convocado neste ato deverá obedecer aos seguintes procedimentos, que deverão ser   efetuados na ordem a seguir:   DO ACESSO AO SITE DE CONTRATO PARA ENVIO DE DOCUMENTOS E DECLARAÇÕES  1. Acessar ao endereço eletrônico redacoronaviruscontratos.salvador.ba.gov.br no período das   09:00h do dia 19 de maio de 2020 às 23:59 h do dia 20 de maio de 2020, horário local;  2. Proceder, por meio do sistema de envio de documentos (upload), com a emissão da seguinte   documentação, frente e verso, na forma estabelecida no Edital:  a) Documento de Identificação com foto, dentro da validade;   b) Cadastro de Pessoa Física (CPF);  c) Programa de Integração Social (PIS) / Programa de Formação do Patrimônio do Servidor Público   (PASEP);  d) Carteira de Trabalho e Previdência Social (CTPS) - página dos dados cadastrais e foto;   e) Título de Eleitor;   f) Comprovante de votação da última eleição, para os 2 (dois) turnos, quando houver ou o certificado   de quitação eleitoral;  g) Comprovante de residência com Código de Endereçamento Postal no Brasil (CEP) emitido nos   últimos 3 (três) meses anteriores a data da convocação;  h) Comprovante de Alistamento Militar, se do sexo masculino, até 45 anos completos até a data da   convocação;  i) 01 (uma) Foto Recente 3x4;   j) Comprovante de Situação Cadastral do CPF, obtida junto à Receita Federal;  k) Certidão negativa de antecedentes criminais Federal ou Estadual;  2.1. Os arquivos referentes à documentação relacionada no item 2.0 deverão ser enviados nos   formatos PDF, JPG, JPEG, TIFF e PNG.  2.2. Todos os documentos deverão ser digitalizados em padrão A4 e com tamanho igual ou inferior   a 2 MB (megabytes).  2.3. Serão aceitos como documentos de identificação Carteiras e/ou Cédulas de Identidade expedidas   pelas Secretarias da Segurança, pelas Forças Armadas, pela Polícia Militar, pelo Ministério das   Relações Exteriores; Cédulas de Identidade fornecidas por Ordens ou Conselhos de Classe, que   por Lei Federal valem como documento de identidade, Carteira de Trabalho e Previdência Social,   bem como a Carteira Nacional de Habilitação (com fotografia), na forma da Lei Federal nº. 9.503, de   23/09/1997.  2.4. Não serão aceitos como documentos de identificação certidão de nascimento, título de eleitor,   carteira de habilitação (modelo antigo), carteira funcional sem valor de identidade, protocolos de   solicitação de documentos, bem como, documento ilegível, não identificável ou danificado.  3. O candidato deverá realizar, por meio eletrônico, declarações, sem as quais não poderá prosseguir,   relacionadas a:   a) Bens;   b) Outros vínculos públicos;  c) Penalidade por prática de improbidade administrativa no exercício da função pública, aplicada por   qualquer órgão público ou entidade da esfera Federal, Estadual ou Municipal;   d) Recebimento de proventos decorrentes de aposentadoria e/ou pensão;   e) Sanção por inidoneidade, aplicada por qualquer órgão público ou entidade da esfera Federal,   Estadual ou Municipal;   f) Demissão a bem do serviço público;   g) Obrigações financeiras do exercício em vigor com o conselho de classe;  h) Saúde ocupacional para o exercício da função;  i) Compatibilidade das atribuições da função que irá desenvolver com a deficiência apresentada em   laudo médico, quando candidato convocado como pessoa com deficiência.   DA CONFERÊNCIA DAS INFORMAÇÕES E DO ACESSO AO CONTRATO  4. Após o cumprimento dos procedimentos 2 e 3, o candidato deverá aguardar a conferência pela   Secretaria Municipal de Gestão das informações enviadas eletronicamente;  5. Ocorrendo a validação das documentações/informações enviadas/declaradas eletronicamente, o   candidato receberá por e-mail uma senha que deverá ser utilizada para acesso ao contrato;  5.1. De forma excepcional, haja vista o reconhecimento da ocorrência do estado de calamidade   pública, a conferência de que trata o item 4 poderá ser dispensada e o candidato receberá por e-mail   informado no ato de inscrição, a senha para acesso ao contrato. A conferência poderá ocorrer após o   início das atividades do contratado.        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "17": "| N º 7.657 17 5.2 O e-mail será encaminhado pela Prefeitura Municipal do Salvador até às 23:59 h do dia 21 de  maio de 2020, horário local; 5.3. A Prefeitura Municipal do Salvador e a Companhia de Governança Eletrônica do Salvador - COGEL  não se responsabilizam por e-mails que não tenham sido recebidos por fatores de ordem técnica dos  dispositivos eletrônicos, os quais impossibilitem a transferência dos dados e/ou causem falhas de  comunicação ou congestionamento das linhas de transmissão de dados. 5.4. O candidato terá até 23:59h do dia anterior a sua data de comparecimento, horário local, para  acessar ao contrato e aceitar as condições estabelecidas;  DA APRESENTAÇÃO PARA INICIO DAS ATIVIDADES 6. Acessado o contrato e aceitas as condições ali estabelecidas, o candidato deverá se apresentar  na Secretaria Municipal de Saúde - SMS, situada à rua da Grécia, n° 3, Ed. Caramuru - Comércio, em  dias úteis para orientações relacionadas à entrada em exercício na função, devendo estar munido  do documento de identificação com foto, CPF, Carteira do Conselho de Classe, em seus originais e  acompanhados das cópias. 6.1. Considerando as medidas de prevenção e controle para enfrentamento do COVID-19, o  comparecimento à Secretaria Municipal de Saúde deverá ocorrer de forma escalonada. As datas e os  turnos para apresentação do candidato na Secretaria Municipal de Saúde - SMS são os constantes no  Anexo II deste Aviso de Convocação. a) O comparecimento no turno MATUTINO deverá ocorrer entre o horário das 08:30h e 11:30h. b) O comparecimento no turno VESPERTINO deverá ocorrer entre o horário das 13:00h e 16:00h. 6.1.1. O candidato que, comprovadamente, não puder comparecer na data e no turno estabelecidos no  Anexo II deste Aviso, poderá contatar a Secretaria Municipal de Saúde que, observada a conveniência  e a sua capacidade de atendimento, poderá remanejar o candidato para uma das datas e/ou turnos  previstos neste ato convocatório.  6.2. O candidato que possuir conta bancária no Banco Bradesco poderá apresentar cópia do cartão,  acompanhado do original para conferência.  A qualquer tempo, poder-se-á anular a inscrição e/ou tornar sem efeito a contratação do candidato, e  todos os atos relacionados ao Recrutamento para Contratação Temporária de Excepcional Interesse  Público, quando constatada omissão ou declaração falsa, com a finalidade de prejudicar direito ou  criar obrigação.  Comprovada a inexatidão ou irregularidades nas informações fornecidas, o candidato estará sujeito  a responder por falsidade ideológica, de acordo com o art. 299 do Código Penal.  Qualquer irregularidade cometida por pessoa envolvida no certame constatada antes, durante ou  depois da contratação, será objeto de inquérito administrativo e/ou policial nos termos da legislação  pertinente.  Gabinete do Secretário Municipal de Gestão, em 15 de maio de 2020.  THIAGO MARTINS DANTAS Secretário  ANEXO I   CONVOCAÇÃO DOS CANDIDATOS HABILITADOS OBEDECENDO A SEGUINTE ORDEM: função, carga   horária e categoria (ampla concorrência, negros e pessoa com deficiência) com nome, inscrição, RG,   pontos e classificação.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MÁRCIO SANTIAGO DA  SILVA  EN30SMS202070702  0716446600 18,3446 66  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  KLEBER MOREIRA DA  SILVA SANTOS  EN40SMS202075658  753292394 14,905672 17  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NATÁLIA SANTOS REIS  ITAIÁ  MPLASMS202071487  35062 0 100  MARCELO LIBERATO  COELHO MENDES DE  CARVALHO  MPLASMS202065461  1320370926 0 101  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANGELA FIGUEIRA  ALONSO  TE30SMS202073784  0526621796 6,018124 235  ELIANA ELIDIA DE LIMA  DA HORA  TE30SMS202073756  0498265145 5,94146 236  MARIA ISABEL  NASCIMENTO  GONCALVES  TE30SMS202075411  0377978752 5,881224 238  JAQUELINE ALMEIDA  SOUZA SANTOS  TE30SMS202065912  0835927504 5,842892 240  NOME INSCRIÇÃO RG PONTOS CLAS  CHELLY MARQUETTI  OLIVEIRA  TE30SMS202071542  1347457607 5,711468 244  TATIANE CRISTINA  FAGUNDES BASTOS  TE30SMS202073192  3075149165 5,705992 245  ROSANA BARBOSA  CORREIA  TE30SMS202069295  0841992886 5,66766 247  LUCIANA SOARES DE  ARAUJO COSTA  TE30SMS202065285  35032 5,618376 248  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  ALDA BARRETO BISPO TE30SMS202066284  0398918600 0 125  VALDELICE FRANÇA TE30SMS202070540  0458285048 0 126  CECILIA DE JESUS  SANTOS  TE30SMS202069773  0351726497 0 127  EDNALVA CONCEIÇÃO  SILVA DA CONCEIÇÃO  TE30SMS202067689  0444000127 0 128  JUSSARA DE ASSIS  PITA  TE30SMS202072691  0530203839 0 129  MARIA JÚLIA DA SILVA  LOPES  TE30SMS202068298  0478114710 0 130  MARILEUZA RIBEIRO  BORGES NASCIMENTO  TE30SMS202075316  0334418801 0 131  ANTÔNIA DE CÁSSIA  CRUZ SANTOS  TE30SMS202074907  0354422120 0 132  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  THIAGO DAS VIRGENS  SANTOS  TE40SMS202070486  1318114101 18,278888 20  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LORENA DE JESUS  VIEIRA DA SILVA  TLABSMS202074287  1293733385 11,88292 15  ANEXO II   ESCALONAMENTO DE APRESENTAÇÃO DE CANDIDATOS NA SECRETARIA MUNICIPAL DA SAÚDE   - SMS, SEGUINDO A SEGUINTE ORDEM: data/dia, horário, função, carga horária e relação nominal   com dados do candidato convocado no ANEXO I.  DIA: 25/05/2020 (SEGUNDA-FEIRA)  HORÁRIO: 08:30h as 11:30h  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  LORENA DE JESUS  VIEIRA DA SILVA  TLABSMS202074287  1293733385 11,88292 15  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  THIAGO DAS VIRGENS  SANTOS  TE40SMS202070486  1318114101 18,278888 20  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANGELA FIGUEIRA  ALONSO  TE30SMS202073784  0526621796 6,018124 235  ELIANA ELIDIA DE LIMA  DA HORA  TE30SMS202073756  0498265145 5,94146 236        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "18": "| N º 7.65718  AMPLA CONCORRÊNCIA  MARIA ISABEL  NASCIMENTO  GONCALVES  TE30SMS202075411  0377978752 5,881224 238  JAQUELINE ALMEIDA  SOUZA SANTOS  TE30SMS202065912  0835927504 5,842892 240  CHELLY MARQUETTI  OLIVEIRA  TE30SMS202071542  1347457607 5,711468 244  TATIANE CRISTINA  FAGUNDES BASTOS  TE30SMS202073192  3075149165 5,705992 245  ROSANA BARBOSA  CORREIA  TE30SMS202069295  0841992886 5,66766 247  LUCIANA SOARES DE  ARAUJO COSTA  TE30SMS202065285  35032 5,618376 248  CANDIDATOS NEGROS  ALDA BARRETO BISPO TE30SMS202066284  0398918600 0 125  VALDELICE FRANÇA TE30SMS202070540  0458285048 0 126  CECILIA DE JESUS  SANTOS  TE30SMS202069773  0351726497 0 127  EDNALVA CONCEIÇÃO  SILVA DA CONCEIÇÃO  TE30SMS202067689  0444000127 0 128  JUSSARA DE ASSIS  PITA  TE30SMS202072691  0530203839 0 129  MARIA JÚLIA DA SILVA  LOPES  TE30SMS202068298  0478114710 0 130  MARILEUZA RIBEIRO  BORGES NASCIMENTO  TE30SMS202075316  0334418801 0 131  ANTÔNIA DE CÁSSIA  CRUZ SANTOS  TE30SMS202074907  0354422120 0 132  FUNÇÃO: MÉDICO CLÍNICO - 24H   AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  NATÁLIA SANTOS REIS  ITAIÁ  MPLASMS202071487  35062 0 100  MARCELO LIBERATO  COELHO MENDES DE  CARVALHO  MPLASMS202065461  1320370926 0 101  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  KLEBER MOREIRA DA  SILVA SANTOS  EN40SMS202075658  753292394 14,905672 17  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  MÁRCIO SANTIAGO DA  SILVA  EN30SMS202070702  0716446600 18,3446 66  Gabinete do Secretário Municipal de Gestão, em 15 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  AVISO DE DESCLASSIFICAÇÃO Nº 06/2020 RECRUTAMENTO PARA CONTRATAÇÃO TEMPORÁRIA DE EXCEPCIONAL INTERESSE PÚBLICO -   EDITAL Nº 01/2020  O Secretário Municipal de Gestão da Prefeitura Municipal do Salvador, INFORMA os  nomes dos   candidatos desclassificados  no Recrutamento para Contratação Temporária de Excepcional   Interesse Público, Edital nº 01/2020, para as funções abaixo relacionadas, tendo em vista os Avisos   de Convocações n° 06/2020 07/2020 e 08/2020, por não terem comparecidos dentro do prazo   estipulado no ato convocatório para assinatura de contrato, e/ou descumprimento das regras,   conforme item 12.16 do Edital.  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANDRÉA CONCEIÇÃO  SILVA  EN30SMS202074341  0545295815 18,552688 60  FUNÇÃO: ENFERMEIRO - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  DEBORA RANIERI DE LIMA  NERI  TE30SMS202066318  1280803029 7,551404 201  DENISE ALMEIDA DA SILVA TE30SMS202072924  0887981437 7,47474 203  MABEL NASCIMENTO NEVES  DE SOUZA  TE30SMS202074509  0440627028 7,452836 205  ROSANE SANTOS DE MATOS TE30SMS202065902  0876666268 7,03666 211  CRISVANIA PEREIRA DOS  SANTOS  TE30SMS202074496  0462795128 6,949044 216  ISRAEL SILVA DE AGUIAR TE30SMS202073028  1369385315 6,724528 222  DANÊBIA FERREIRA  SANTANA  TE30SMS202074762  0606827790 6,615008 224  TAILANA GOMES TEIXEIRA TE30SMS202074706  1200967739 6,439776 227  CANDIDATOS NEGROS  NOME INSCRIÇÃO RG PONTOS CLAS  LENILSA CHAGAS SANTOS  SENA  TE30SMS202074664  0298911086 0 115  LUZIA SANTOS FERREIRA  DE SOUZA  TE30SMS202070523  0355260174 0 116  ROBERVAL LAGE DE ALMEIDA TE30SMS202073845  277867819 0 117  MARIA DE LOURDES  ESTANISLAU SANTOS  TE30SMS202069845  0277732131 0 119  VALDELICE FERREIRA  QUEIROZ  TE30SMS202067039  505444306 0 121  MARTA ROCHA DE SANTANA TE30SMS202074704  03790135411 0 122  MARIA LUISA DE LIMA XAVIER TE30SMS202070409  0445691301 0 123  EDNEIDE MARIA DOS SANTOS  ALMEIDA  TE30SMS202071218  0321601009 0 124  FUNÇÃO: TÉCNICO EM ENFERMAGEM - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  JAQUELINE DE OLIVEIRA  FREITAS  TE40SMS202067275  807805980 19,264568 16  FUNÇÃO: MÉDICO CLÍNICO - 24H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  WILLIAM DE OLIVEIRA SILVA  CERQUEIRA  MPLASMS202072136  1495185281 0 70  ERICA CRISTINA CAMPOS E  SANTOS  MPLASMS202067361  0984305998 0 71  DEISILENE DE AMORIM  SILVA  MPLASMS202075501  1497625696 0 72  MAYANA DE ABREU SEIXAS  SILVA  MPLASMS202067393  1269543130 0 73  GERSON JOSÉ DOS SANTOS  NETO  MPLASMS202072177  1313254690 0 74  BARBARA GONZAGA SILVA MPLASMS202075662  1255405660 0 76  MURILO FERNANDES DE  SOUZA  MPLASMS202072188  1458503313 0 77  MARCELA SOUZA DA SILVA MPLASMS202074232  1297896167 0 78  MATHEUS CABRAL DOS  SANTOS  MPLASMS202066971  1398241466 0 79  VÍTOR RAVEL CARVALHO  VIVAS SAMPAIO  MPLASMS202069329  1154030350 0 80  LARISSA FE MATOS GALVAO MPLASMS202071672  1155045831 0 81  MARIANA NOVA RIBEIRO MPLASMS202069958  0971699780 0 82  CAMILA HAGE MARINHO MPLASMS202068863  1194573509 0 83  TALITA MARIA DE SANTANA  OLIVEIRA  MPLASMS202066062  1324624353 0 84  GILLIAN VITOR DA SILVA  REIS  MPLASMS202070467  489674963 0 85  KISSA PEREIRA DE  OLIVEIRA  MPLASMS202068271  1296798011 0 86  GISELA MELO DE MATOS MPLASMS202068900  33629498 0 87  RENATA MEDRADO FONTES MPLASMS202069933  1127303961 0 88  LUCIANA MAGALHAES  BRANDAO  MPLASMS202068396  1441143483 0 90        DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "19": "| N º 7.657 19 NOME INSCRIÇÃO RG PONTOS CLAS  LETICIA PADILHA LEAL  GUEDES  MPLASMS202070645  1299338054 0 91  CAROLINA MENEZES  UAQUIM  MPLASMS202066756  1336448555 0 92  LAIANNE NEVES DE SOUZA  PEREIRA DOS SANTOS  MPLASMS202068854  1254965599 0 93  ADMILSON OLIVEIRA  MACHADO  MPLASMS202066506  1364028441 0 95  ELIS NUNES ASSMAR MPLASMS202065817  1167790120 0 96  FUNÇÃO: TÉCNICO EM LABORATÓRIO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  PRISCILA MENDES DA SILVA TLABSMS202070405  1171788452 13,679048 13  FUNÇÃO: ENFERMEIRO - 40H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  EUDIANE SANTOS  COLAVOLPE BARBOSA  EN40SMS202071983  1322022712 15,16852 16  FUNÇÃO: MÉDICO INFECTOLOGISTA - 30H  AMPLA CONCORRÊNCIA  NOME INSCRIÇÃO RG PONTOS CLAS  ANDRÉ ÁLVARES DE  ALMEIDA LESSA  MINFSMS202072033  1138918490 0 7  Gabinete do Secretário Municipal de Gestão, em 15 de maio de 2020.  THIAGO MARTINS DANTAS  Secretário  SECRETARIA MUNICIPAL DA SAÚDE - SMS   AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 082/2020: contratação de pessoa jurídica prestadora de serviços  de saúde para atuar em regime de gerenciamento complementar com o Poder Público Municipal  na Unidade de Saúde Alfredo Bureau. As propostas deverão ser apresentadas em até o dia 18 de  maio de 2020 às 10h00min. O processo administrativo nº 8805/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 11 de maio de 2020.  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1918/2020: Aquisição do medicamento: Sulfato de Atropina 0,25mg  amp.1ml. As propostas deverão ser apresentadas até o dia 26 de maio de 2020 às 10h00min. O processo administrativo nº 8930/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1921/2020: Aquisição do medicamento: Sulfato de Morfina 10mg/ ml- solução injetável via intramuscular. As propostas deverão ser apresentadas até o dia 26 de  maio de 2020 às 16h00min. O processo administrativo nº 8934/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1926/2020, aquisição de 300 F/A do medicamento Claritromicina   500mg, frasco ampola com pó liofilizado,, para atender demanda da Rede Municipal de Saúde, no   combate a pandemia do COVID-19. As propostas deverão ser apresentadas até às 10h:00min do   dia 20 de maio de 2020.  O processo administrativo nº 8671/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será  realizada COTAÇÃO DE PREÇO Nº 1927/2020: Aquisição do medicamento: Progesterona natural  micronizada 200mg ( 56 capsulas) para atender demanda judicial. As propostas deverão ser  apresentadas até o dia 26 de maio de 2020 às 10h00min. O processo administrativo nº 8495/2020 referente ao objeto da presente cotação encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será   realizada COTAÇÃO DE PREÇO Nº 1928/2020: Aquisição de  20 Carrinhos para ventilador pulmonar   Mindray SV300 e 50 carrinhos para ventilador pulmonar Monnal T50, Para atender demanda   COVID-19. As propostas deverão ser apresentadas até o dia 26 de maio de 2020 às 16h00min.  O processo administrativo nº 8981/2020 referente ao objeto da presente cotação encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms1@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE CONVOCAÇÃO  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada  COTAÇÃO DE PREÇO Nº 1952/2020, aquisição de 1.200 frascos do medicamento Suxametônio 10mg/ ml, frasco ampola 10ml, solução injetável, para atender demanda da Rede Municipal de Saúde, no  combate a pandemia do COVID-19. As propostas deverão ser apresentadas até às 10h:00min do  dia 20 de maio de 2020. O processo administrativo nº 9111/2020, objeto da presente cotação de preço encontra-se no  Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms5@gmail.com, onde os  interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA  Coordenadora  AVISO DE SELEÇÃO SIMPLIFICADA  A Coordenadoria Administrativa torna público para conhecimento dos interessados que será realizada   a SELEÇÃO SIMPLIFICADA Nº 087/2020, vinculada ao processo administrativo nº 9057/2020, que   visa a contratação em caráter emergencial de empresa para locação de embarcações, tipo lancha,   que permaneçam disponíveis 24 horas, com manutenção, seguro, e tripulação, visando atender às   necessidades de serviços de transporte aquaviários para uso na Baía de Todos os Santos e Costa   de Salvador através de ambulâncias-lancha sob regulação exclusiva do Serviço de Atendimento   Móvel de Urgência de Salvador – SAMU 192.  As propostas deverão ser apresentadas no prazo de 48 horas a partir desta publicação.  O processo administrativo nº 9057/2020, objeto da presente cotação de preço encontra-se no   Setor de Suprimentos - SESUP, telefone: (71) 3202-1146 e-mail: sesup.sms3@gmail.com, onde os   interessados poderão solicitar maiores informações.  Salvador, 18 de maio de 2020  PALOMA MENDES MENDONÇA Coordenadora        DIÁRIO OFICIAL DO SALVADOR-BAHIA TERÇA-FEIRA 19 DE MAIO DE 2020 ", "20": "| N º 7.65720 DIVERSOS - PUBLICAÇÃO FEITA NOS TERMOS DA LEI Nº 3.675/86   HOSPITAL MUNICIPAL DE SALVADOR  Gestão da Santa Casa de Misericórdia da Bahia Contrato nº 018/2018 -   CNPJ 15.153.745/0027-05  Demonstrações Contábeis dos exercícios  findos em 31 de dezembro de 2019 e 2018  BALANÇO PATRIMONIAL  A T I V O 2019 2018 P A S S I V O 2019 2018  ATIVO  CIRCULANTE   16.576.193 15.781.528 PASSIVO   CIRCULANTE 16.371.077 15.238.744  Disponível 1 614.170 7.485.637 Fornecedores 4 7.169.622 3.317.760  Bens e Val. a  Receber   13.399.425 4.932.201 Empréstimos e   Financ. C. P.  5  315.468 286.788  Prefeitura  Municipal   2 2.078.070 486.262 Obrig. Trab.   e Trib. 6 7.606.372 5.461.411  Ret.Receita Não  Faturada  2 6.068.811 4.208.174 Outras contas a   Pagar  7  1.279.615 6.172.786  Reembolso Res. Negativo  2 4.784.372 -  Adiantamentos  a Funcionários   463.231 228.160 PASSIVO NÃO  CIRCULANTE 301.533  542.783  Adiantamentos  a Fornecedores   4.941 9.605 Empréstimos e   Financ.L.P. 8     301.533 542.783  Estoque 1.941.291 2.549.182  Despesas a  Apropriar  3 621.307 814.508 PATRIMÔNIO   LÍQUIDO - -  ATIVO NÃO  CIRCULANTE  96.417 - Patrimônio   Social - -  Ativo Realizável  a Longo Prazo  96.417 - Super. (Déficit)   do Período - -  TOTAL DO  ATIVO  16.672.610 15.781.528 TOTAL DO  PASSIVO    16.672.610  15.781.528  DEMONST. DO SUPERÁVIT OU (DÉFICIT) DO EXERCÍCIO  2019 2018  RECEITAS DA  OPERAÇÃO  102.253.493  62.455.640   GESTÃO E  SUBVENÇÕES   GOVERNAMENTAIS 96.184.683  58.247.465  RETENÇÃO RECEITA  NÃO FATURADA                      6.068.810 4.208.174  CUSTOS E  DESPESAS DA   OPERAÇÃO (99.510.149) (60.839.881)  MATERIAIS  MEDICAMENTOS E   GASES (14.790.193) (7.020.321)  REPASSE DE  HONORÁRIOS   MÉDICOS (40.542.963)  (17.962.610)  DESPESAS DE  PESSOAL  (16.942.115) (20.271.353)  MATERIAIS DE  CONSUMO  (4.905.922) (2.293.026)  DESPESAS GERAIS (4.107.667)  (2.413.246)  SERVIÇOS DE  TERCEIROS  (7.784.735)  (5.110.946)  DESPESAS NÃO  INCORRIDAS  (10.436.554)  (5.768.379)  RESULTADO  FINANCEIRO  (214.706)  (48.943)  RECEITAS  FINANCEIRAS   211.121  72.073   DESPESAS  FINANCEIRAS  (425.826)  (121.016)  RES. REC. E DESP.  EXTRAORDINÁRIAS  (2.528.638)  (1.566.815)  RECEITAS 20.186  2.143   DESPESAS  EXTRAORDINÁRIAS  (2.548.824)  (1.568.958)  RESULTADO  LÍQUIDO DO   PERÍODO 0 0  DEMONSTRATIVO DE FLUXO DE CAIXA  1 - ATIVIDADES  OPERACIONAIS  2019 2018  SUPERÁVIT DO  EXERCÍCIO    0 0  ACRÉSC./ DECRÉSC.  DO AC + RLP  (-) CONTAS A  RECEBER  (8.236.817)  (4.694.436)  (-) ADIANTAMENTO (230.407)  (237.765)  (-) ACRÉSC./  DECRÉSC. DO AC   + RLP    704.675  (3.363.690)  TOTAL DE ACRÉSC./  DECRÉSC. DO AC   + RLP (7.762.550)  (8.295.890)  ACRÉSC./ DECRÉSC.  DO PC + ELP  (+) FORNECEDORES 3.851.862  3.317.760   (+) PROVISÕES  2.144.961  5.461.411   (+) CONTAS A  PAGAR  (4.893.171)  6.172.786   TOTAL DE ACRÉSC./  DECRÉSC. DO PC   + ELP 1.103.653  14.951.956   TOTAL DAS ATIV.  OPERACIONAIS  (6.658.897)  6.656.066   3- DAS ATIVID. DE  FINANCIAMENTOS  (+) NOVOS  EMPRÉSTIMOS  (212.570)  829.571   (1+2+3) VAR. DAS  DISPONIBILIDADES  (6.871.467)  7.485.637   SALDO INICIAL DAS  DISPONIB.  7.485.637  -   DISPONIB. NO FINAL  DO PERÍODO  614.170  7.485.637   VARIAÇÃO  OCORRIDA NO   PERÍODO (6.871.467)   7.485.637         DIÁRIO OFICIAL DO SALVADOR-BAHIA  TERÇA-FEIRA 19 DE MAIO DE 2020  ", "21": "| N º 7.657 21  DIÁRIO OFICIAL DO  Criado pelo art. 82 da Lei nº 3.601, de 18 de fevereiro de 1986  Ouvidoria Geral do Município - Para registrar reclamações, denúncias,  sugestões ou elogios, acesse: www.ouvidoria.salvador.ba.gov.br ou ligue para  (71) 3202-5909, de segunda a sexta-feira, das 8 às 17 horas, exceto feriados.  Disque Salvador - Para solicitar serviços ou informação,  acesse: www.disquesalvador.ba.gov.br ou ligue 156,  atendimento 24h.  Diário Oficial do Município - Edições Anteriores, acesse: www.dom.salvador. ba.gov.br ou solicite através do e-mail: diario.oficial@salvador.ba.gov.br, de  segunda a sexta-feira, das 8 às 18 horas, exceto feriados.  CEP: 40.020-000 - Tel.: 3202-6261/6262  Chefe de Gabinete do Prefeito Coordenador de Tecnologia  Claudio Raphael Pereira Pinto  3  Kaio Vinicius Moraes Leal  Órgão responsável  Andrey Das Neves Santos  Gestor de Editoração  DEMONSTRAÇÃO DAS MUTAÇÕES DO PATRIMÔNIO LÍQUIDO  SALDO EM 31 DE DEZEMBRO DE 2017  -   PATRIMÔNIO SOCIAL  -   SUPERÁVIT OU (DÉFICIT) DO EXERCÍCIO  -   SALDO EM 31 DE DEZEMBRO DE 2018                                        -  PATRIMÔNIO SOCIAL                                                                                     -  SUPERÁVIT OU (DÉFICIT) DO EXERCÍCIO -  SALDO EM 31 DE DEZEMBRO DE 2019   -   NOTAS EXPLICATIVAS ÀS DEMONSTRAÇÕES CONTÁBEIS EXERCÍCIO FINDO EM 31/12/2019 -  (VALORES EXPRESSOS EM REAIS)         Contexto Operacional: A Santa Casa de Misericórdia da Bahia, Irmandade constituída por   prazo indeterminado no Governo Thomé de Souza, em 1549, composta por pessoas de ambos   os sexos, admitidas sob a denominação de irmãos, é uma associação beneficente, sem fins   lucrativos, que se propõe ao exercício da caridade e prestação de assistência médica e social   aos enfermos e desamparados. A administração da entidade é delegada pelo Corpo Constituinte   (membros da Irmandade) a um Definitório (correspondente ao Conselho de Administração)   e uma Mesa Administrativa (correspondente a uma Diretoria), por meio de eleição direta dos   associados (irmãos), com mandato de três anos. A Mesa Administrativa compõe-se do Provedor   e Vice- Provedor (correspondente ao Presidente e Vice Presidente), um Escrivão (correspondente   ao Secretário), um Tesoureiro e sete Mordomos Diretores. A Santa Casa é reconhecida como   de utilidade pública pelos governos estadual e municipal. Toda receita da Entidade é aplicada na   realização dos seus fins operacionais e assistenciais, sendo vedada a remuneração de todos os   membros da Mesa Administrativa e do Definitório, bem como qualquer distribuição de superávits,   cotas ou bonificações a qualquer membro da Irmandade. Por cumprir os requisitos exigidos pela   legislação para caracterizar-se como uma enti dade filantrópica nas áreas de saúde, educação e   de assistência social, a Santa Casa de Misericórdia da Bahia usufrui dos benefícios de imunidade   tributária. É obrigada a recolher, apenas, os impostos e as contribuições retidas dos funcionários   e de terceiros. Em 2018, a Santa Casa venceu a seleção pública e assinou o contrato de número   018/2018 para a realização do Planejamento da Gestão, da Operacionalização e Execução das ações   e serviços de saúde do Hospital Municipal de Salvador, que iniciou as suas operações no dia 04 de   abril de 2018. O Hospital tem 210 leitos, sendo 30 de UTI Adulto e Pediátrica, 150 de clínica médica   e cirúrgica e 30 de clínica pediátrica, e sua operação foi totalmente implantada até outubro de 2018.   Este contrato tem um valor estipulado de repasse de recursos financeiros que são reconhecidos   em parcelas mensais, enquanto os custos e despesas são reconhecidos em função da sua efetiva   realização, sendo ajustados através de provisão para não gerar resultado. Em abril de 2019, foi   protocolada a solicitação de reajuste do contrato, pelo IPCA-e, conforme previsto no mesmo. Este   reajuste foi concedido em novembro/19, com alteração do valor da parcela, retroativo a abril de   2019. Neste mesmo ano, foi apurada a necessidade de reequilíbrio econômico financeiro do contrato,   sendo protocolado em maio de 2019, na Secretaria Municipal de Saúde do Município de Salvador, o   processo de nº. 19964/2019 - SMS, aprovado através da resolução COGEOS Nº10/2020 e assinado   contrato com Reequilíbrio Econômico em 08 de Abril de 2020. Principais práticas contábeis: As   demonstrações contábeis foram elaboradas e estão apresentadas de acordo com as práticas   contábeis adotadas no Brasil, observando as orientações específicas determinadas na norma   ITG 2002 (R1) - Entidade sem Finalidade de Lucros, além das orientações específicas da Lei nº   12.101/2009, Decreto nº 7.237/2010 e determinações especiais oriundas do Ministério da Saúde   na Portaria nº 1.970/2011.As principais práticas adotadas na elaboração dessas Demonstrações   Contábeis estão descritas a seguir: Ativo Circulante: 1. Disponibilida des (bancos conta movimento)   - Saldos das contas-correntes bancárias e aplicações financeiras, de movimentações do Hospital   Municipal de Salvador. 2. Contas a Receber: Contas a receber junto à Secretaria Municipal de Saúde   - SMS. Registro feito pelo valor faturado e complementado pelo valor não faturado para que a receita   seja contabilizada no valor da parcela mensal do contrato (valor esse retido pela SMS). Além disso,   há neste grupo o valor de R$ 4.784.372,72, referente ao reconhecimento da diferença negativa entre   receitas e despesas acumulada no contrato, para não gerar resultado, conforme definição contratual,   considerada como um reembolso a ser feito pela PMS visando manter o equilíbrio econômico do   contrato. 3. Despesas a apropriar: valores referentes a seguros e leasing cuja apropriação ao   resultado é feita mensalmente. Neste grupo, o maior valor refere-se ao leasing contraído junto a   uma instituição financeira para a aquisição de equipamentos de informática, que finalizou 2019 com   um saldo de R$ 611.167,06. Passivo Circulante:  4. Fornecedores: Valor constituído por notas de   Fornecedores de bens e serviços e de honorários médicos a pagar além de provisão de Honorários   médicos, em regime de competência, onde o Hospital Municipal de Salvador procura honrar seus   compromissos dentro dos prazos de vencimento. 5. Empréstimos e Financiamentos: Valor referente   ao leasing para a aquisição de equipamentos de informática, onde mensalmente são feitos os   pagamentos, as transferências do longo para o curto prazo, bem como apropriação dos juros. 6.   Obrigações Previdenciárias, Trabalhistas, Sociais e Tributárias: a. Previdenciárias, Trabalhistas,   Sociais: As contas de maior relevância neste grupo são as provisões salariais a pagar, provisão de   férias e os encargos sociais, que totalizam R$ 7.101.515,45. Além das verbas salariais, as multas   previstas em função das rescisões geram uma provisão de pagamento que até 31 de dezembro de   2019 têm um valor acumulado de R$ 2.499.949,57. b. Obrigações Tributárias: Este grupo é composto   pelos impostos e contribuições INSS sobre serviços, ISS, IRRF, PIS/COFINS/CSLL, que somam R$   208.748,19 e são retidos na fonte sobre serviços de terceiros para posterior recolhimento aos cofres   públicos. 7. Outras Contas a Pagar: Estão nesse grupo às contas de concessionárias de serviços   Embasa, Coelba e Telemar, que estão provisionadas para quitação nos seus respectivos vencimentos,   pela conta de seguros a pagar e pelos valores de consignações sobre folha de pagamento; Passivo   Exigível a Longo Prazo: 8. Empréstimos e Financiamentos: Valor referente ao leasing para a   aquisição de equipamentos de informática, onde mensalmente são feitas as transferências para o   curto prazo.  JOSÉ ANTÔNIO RODRIGUES ALVES  Provedor   ANTOINE TAWILL  Tesoureiro  ANA PAULA GORDILHO PESSOA  Escrivã  RODRIGO CONCEIÇÃO  Contador - CRC024044/O-9 BA.   \t\thttp://www.dom.salvador.ba.gov.br/ \t2020-05-19T13:37:21-0300 \tSalvador, Bahia, Brasil \tANDREY DAS NEVES SANTOS:04996024550 \tO Gabinete do Prefeito garante a autenticidade deste documento quando visualizado diretamente no portal www.salvador.ba.gov.br     "}